[{"url": "http://bv.fapesp.br/pt/auxilios/46551/aspectos-biofisicos-da-interacao-de-peptideos-biologicamente-ativos-com-modelos-de-membranas-relaca/", "citations": [], "properties": [{"values": ["11/51129-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Katia Regina Perez"], "label": "Pesquisador responsável:"}, {"values": ["Katia Regina Perez"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fluorescencia"], "label": "Assunto(s):"}], "resume": "\n              O aumento do numero de infeccoes causadas por bacterias resistentes ao tratamento com os antibioticos convencionais tem levado a comunidade cientifica mundial a investigar novas drogas antimicrobianas mais eficientes no combate a estas bacterias. Os peptideos antimicrobianos (AMPs) estao presentes no sistema imunologico da flora e da fauna e tem despertado atencao devido ao seu grande potencial de acao contra um amplo conjunto de micro-organismos. O presente Projeto tem como principal objetivo estudar a relacao entre estrutura e atividade antimicrobiana da dermaseptina Esculentina 1b (1-18), [Esc (1-18)] e seus analogos estruturais. Para isso, serao utilizados lipossomos de diferentes composicoes lipidicas como modelos mimeticos de membrana. Para entender o mecanismo de acao destes peptideos sobre as membranas serao utilizadas principalmente tecnicas como dicroismo circular (CD), espectrofluorimetria, calorimetria de titulacao isotermica (ITC), calorimetria diferencial de varredura (DSC), espalhamento de luz dinamico e mobilidade eletroforetica bem como microscopia de vesiculas gigantes. Alem disso, este Projeto estabelecera o inicio da minha linha de pesquisa no Departamento de Biofisica da Escola Paulista de Medicina - UNIFESP, no qual fui recentemente contratada com docente. (AU)\n            ", "title": "Aspectos biofisicos da interacao de peptideos biologicamente ativos com modelos de membranas: relacao entre estrutura e atividade."}, {"url": "http://bv.fapesp.br/pt/auxilios/46542/avaliacao-da-administracao-peridural-sacrococcigea-e-lombossacra-de-lidocaina-e-bupivacaina-em-coelh/", "citations": [], "properties": [{"values": ["11/50518-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Silvia Renata Gaido Cortopassi"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Renata Gaido Cortopassi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Lidocaina", "Bupivacaina"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo e determinar a duracao dos bloqueios motor e sensitivo da lidocaina e bupivacaina administradas pela via peridural sacrococcigea e lombossacra e seus efeitos cardiovasculares e respiratorios em coelhos submetidos a cirurgia ortopedica em membros pelvicos. Serao utilizados 24 animais da especie leporina, raca Nova Zelandia Branco, pesando entre 3 e 3,5 kg. Os animais receberao pela via epidural 0,3ml/kg de lidocaina a 2% ou bupivacaina a 0,5% por meio de puncao do espaco lombossacro ou sacrococcigeo. Em uma primeira fase do experimento sera determinada a duracao do bloqueio sensitivo e motor atraves do pincamento dos dermatomos cutaneos sobre as apofises espinhosas vertebrais e avaliacao do tonus muscular nos membros pelvicos e da cauda. Duas semanas depois, com o mesmo protocolo de anestesia peridural, os animais serao submetidos a cirurgia ortopedica em membro pelvico, onde sera realizada a avaliacao cardiovascular e respiratoria. Nesta fase os animais serao intubados e a anestesia sera complementada com isofluorano. Os valores parametricos obtidos serao avaliados pela ANOVA (analise de variancia), seguida do teste de Tukey, com grau de significancia de 5%. (AU)\n            ", "title": "Avaliacao da administracao peridural sacrococcigea e lombossacra de lidocaina e bupivacaina em coelhos."}, {"url": "http://bv.fapesp.br/pt/auxilios/46515/emprego-de-aguas-de-reuso-e-estudo-de-sua-influencia-sobre-parametros-fisiologicos-em-manjericao-oc/", "citations": [], "properties": [{"values": ["11/09428-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Fernando Broetto"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Broetto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Praticas culturais (fitotecnia)", "Nutricao vegetal", "Irrigacao", "Reuso da agua"], "label": "Assunto(s):"}], "resume": "\n              Neste trabalho de investigacao, se planeja avaliar o impacto da utilizacao de aguas de reuso para irrigacao em especie de interesse medicinal (Ocimum basilicum), assim como desenvolver a aplicacao de distintas praticas culturais para amenizar os efeitos derivados do uso destas aguas. Sera determinado o nivel de tolerancia a salinidade mediante a identificacao dos mecanismos adotados pelas plantas como consequencia do efeito osmotico e/ou salino e, igualmente, a sensibilidade aos elementos quimicos potencialmente toxicos, normalmente presentes em aguas depuradas. Para estudar os efeitos fisiologicos e bioquimicos da agua de reuso, serao utilizados distintos manejos de irrigacao em relacao a concentracao salina. Todos estes estudos estarao orientados para obtencao de plantas de qualidade e favorecendo sua adaptacao a condicoes ambientais desfavoraveis, sem prejuizos a producao vegetal. (AU)\n            ", "title": "Emprego de aguas de reuso e estudo de sua influencia sobre parametros fisiologicos em manjericao (Ocimum basilicum L.)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46503/analise-da-expressao-genetica-durante-o-desenvolvimento-de-embrioes-somaticos-e-zigoticos-de-araucar/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51659-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Botanica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Eny Iochevet Segal Floh"], "label": "Pesquisador responsável:"}, {"values": ["Eny Iochevet Segal Floh"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biotecnologia de plantas", "Embriogenese", "Araucaria angustifolia", "Expressao genica", "Sequencia de bases"], "label": "Assunto(s):"}], "resume": "\n              A embriogenese somatica (ES), uma tecnica biotecnologica para producao de embrioes in vitro, e considerada como uma das metodologias mais promissoras para o desenvolvimento de metodos eficientes para micropropagacao, melhoramento genetico e conservacao de germoplasma de especies arboreas. Apesar de bastante promissora, a ES tem encontrado, no momento, varias restricoes para sua aplicacao comercial em Araucaria angustifolia bem como em outras especies de coniferas. Dentre as dificuldades referentes a tecnica, estao a impossibilidade da inducao de culturas embriogenicas a partir de tecidos maduros, a dependencia do genotipo da planta mae, e a rapida perda da competencia embriogenica das culturas celulares. Muitas destas dificuldades sao provenientes de condicoes sub-otimas de cultivo das culturas embriogenicas in vitro, e somente com o profundo conhecimento dos fatores bioquimicos, fisiologicos e geneticos que controlam o desenvolvimento do embriao zigotico (in vivo), sera possivel estabelecer as condicoes artificiais para o correto desenvolvimento embrionario in vitro. A presente proposta visa a analise do transcriptoma utilizando a tecnica de RNA-Seq durante o desenvolvimento de embrioes zigoticos e somaticos em A. angustifolia com o intuito de identificar genes que permitam caracterizar molecularmente o processo embriogenico, assim como obter marcadores para o aprimoramento da tecnica de micropropagacao utilizando a embriogenese somatica. Os resultados a serem obtidos constituirao uma plataforma fundamental para o estabelecimento de estrategias de conservacao para A. angustifolia incluindo bancos de germoplasma e para programas de melhoramento genetico que utilizam ferramentas biotecnologicas. (AU)\n            ", "title": "Analise da expressao genetica durante o desenvolvimento de embrioes somaticos e zigoticos de Araucaria angustifolia (Bertol.) O. Kuntze"}, {"url": "http://bv.fapesp.br/pt/auxilios/46501/taxonomia-sistematica-e-filogeografia-em-sistemas-attini/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50226-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Mauricio Bacci Junior"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio Bacci Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biodiversidade", "Formicidae", "Metagenoma", "Transcriptoma", "Filogeografia", "Formigas"], "label": "Assunto(s):"}], "resume": "\n              As formigas da tribo Attini compoem um grupo monofiletico com pouco mais de 200 especies divididas em 13 generos, distribuidas exclusivamente nas Americas. Os ninhos destas formigas abrigam uma grande diversidade de fungos e bacterias simbiontes: mutualistas cultivados pelas formigas para obtencao de nutrientes, enzimas e antibioticos; parasitas, entomopatogenos ou micofagos que desafiam os mutualistas; comensais ainda sem papel definido. A grande capacidade hidrolitica e produtora de metabolitos secundarios de alguns desses microrganismos representa um potencial biotecnologico ainda nao explorado. No presente Projeto de Pesquisa nos propomos (1) coletar, classificar e organizarem uma colecao especies de formigas Attini, bem como gerar e expor publicamente em website um catalogo contendo imagens de alta qualidade e de valor taxonomico destas formigas; (2) caracterizar a diversidade microbiana e potencial biotecnologico em ninhos de especies modelos de Attini filogeneticamente basais, intermediarias e derivadas, utilizando metagenomica de nova geracao; (3) utilizar especies das Attini derivadas Atta laevigata e Atta sexdens como modelos de estudo em taxonomia, especiacao e biogeografia, aplicando tecnicas de analises morfologica, comportamental, filogenetico-moleculares, em genetica de populacoes e transcriptomica de nova geracao. Nos esperamos com estes procedimentos (1) caracterizar a biodiversidade e potencial biotecnologico dos microrganismos associados as Attini, (2) levantar caracteres taxonomicos diferenciais e inferir sobre o tempo decorrido, eventos e mutacoes determinantes para a origem de novas especies biologicas attineas; (3) reunir e exibir publicamente um conjunto de especimes, imagens e tecnicas moleculares uteis para estudos taxonomicos das Attini. (AU)\n            ", "title": "Taxonomia, sistematica e filogeografia em sistemas Attini"}, {"url": "http://bv.fapesp.br/pt/auxilios/46498/efeito-swi-sachs-wolfe-integrado-atraves-de-modelos-de-energia-escura-quintessencia-e-acdm/", "citations": [], "properties": [{"values": ["11/51794-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Batoni Abdalla Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Batoni Abdalla Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica Teorica (IFT). Universidade Estadual Paulista (UNESP). Campus de Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cosmologia (astronomia)", "Calculo numerico", "Energia escura", "Expansao do universo"], "label": "Assunto(s):"}], "resume": "\n              A fisica de particulas e campos cruza caminho com a fisica dos modelos cosmologicos. O interesse comum e entender mecanismos que expliquem, em particular, a expansao acelerada do universo. Nesse sentido apresentamos um projeto que aborda conceitos de ambas as areas e que visa calcular o impacto de medidas do efeito SWI (Sachs-Wolfe Integrado) em cosmologias diferentes de ACDM. Em principio ha varias cosmologias aonde as distancias podem prover um excelente fit e igual as medidas de distancias feitas assumindo uma cosmologia ACDM, no entanto elas podem ter medidas de crescimento de estrutura muito diferente da cosmologia ACDM. Desta forma propomos calcular o crescimento de estrutura em tais comologias e predizer qual a magnitude da correlacao cruzada entre o CMB e as galaxias no universo local e comparar estas predicoes com medidas do efeito ISW. (AU)\n            ", "title": "Efeito SWI (Sachs-Wolfe integrado) atraves de modelos de energia escura quintessencia e ACDM"}, {"url": "http://bv.fapesp.br/pt/auxilios/46491/cultivo-consorciado-de-cafeeiro-arabica-coffea-arabica-l-e-cultivares-de-nogueira-macadamia-maca/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17940-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Rogerio Peres Soratto"], "label": "Pesquisador responsável:"}, {"values": ["Rogerio Peres Soratto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Consorciacao de culturas", "Cafe", "Coffea arabica", "Macadamia", "Macadamia integrifolia", "Irrigacao"], "label": "Assunto(s):"}], "resume": "\n              O plantio consorciado do cafe (Coffea arabica L.) com plantas arboreas tem se mostrado benefico a cultura, como reducao na incidencia de ventos e na temperatura maxima do ar. Este sistema produtivo permite ao agricultor uma renda adicional proveniente da segunda cultura, o que o torna favoravel ao produtor, uma vez que a producao bienal e a oscilacao de preco do cafe em determinadas epocas, acarretam problemas financeiros ao cafeicultor. Contudo, estudos de consorcio de cafe com a nogueira macadamia (Macadamia integrifolia Maiden & Betche) sao praticamente inexistentes no estado de Sao Paulo. Assim instalou-se dois experimentos, com o objetivo de avaliar se o sistema consorciado oferece vantagens economicas sobre o cultivo solteiro e qual dentre as variedades de macadamia tem caracteristicas mais desejaveis ao consorcio. Os experimentos foram instalados em fevereiro de 2006 no Sitio Sao Pedro, no municipio de Dois Corregos - SP, (22o 21' S e 48o 22' W). O solo do local e um Latossolo Vermelho Amarelo distrofico. O experimento I e composto por tres sistemas (1-Macadamia solteira, 2-Cafe solteiro e 3-Cafe em consorcio com macadamia), com e sem irrigacao por gotejo. O experimento II, conduzido totalmente em condicao irrigada, e composto por seis tratamentos, ou seja, cafe consorciado com seis variedades de macadamia (IAC 9-20, IAC 4-12B, IAC 4-20, HAES 660, HAES 816, e HAES 344). Ambos os experimentos foram instalados em delineamento inteiramente casualizados, com dez repeticoes. Estao sendo avaliados: numero de nozes, producao de nozes, producao de amendoas altura das plantas, diametro da copa e diametro do tronco, nas plantas de macadamia e altura, diametro do tronco e produtividade dos cafeeiros. Os dados serao analisados com o auxilio do programa estatistico SAS (2003) e as medias comparadas pelo teste de Tukey a 5% de probabilidade. Em ambos os experimentos, todos os valores de entrada e saida de recursos serao registrados ate a quinta safra (2012) e considerando-se os custos de producao e receitas brutas obtidas ao final da quinta safra, em cada tratamento, far-se-a um comparativo entre as receitas liquidas obtidas, apurando-se entao o tratamento que proporciona melhor retorno economico. (AU)\n            ", "title": "Cultivo consorciado de cafeeiro arabica (Coffea arabica L.) e cultivares de nogueira macadamia (Macadamia integrifolia Maiden & Betche)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45837/caracterizacao-molecular-e-funcional-das-celulas-tronco-de-implantes-de-endometriose-pelvica/", "citations": [], "properties": [{"values": ["11/14683-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Schor"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Schor"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Ginecologia", "Endometriose", "Celulas-tronco"], "label": "Assunto(s):"}], "resume": "\n              Endometriose e uma doenca ginecologica cronica, benigna, caracterizada pela presenca de tecido endometrial  fora do utero. Estima-se que 10% a 15% das mulheres em idade reprodutiva padecam da afeccao e a imensa maioria experimenta diminuicao importante na qualidade de vida. Dentre os sintomas, destacam-se a dismenorreia, dispareunia e infertilidade. Dentre os diversos achados acerca da patogenia da endometriose, cumpre ressaltar que a maior proliferacao do tecido endometrial topico e ectopico foi demonstrada por diversos estudos. Havendo esta circunstancia, bem como a identificacao de celulas-tronco no tecido endometrial, aumentou o interesse em avaliar o possivel papel destas celulas na regeneracao endometrial e os seus mecanismos nas doencas de desequilibrio proliferativo do endometrio, como a endometriose. Assim, seguindo as mais recentes evidencias nesta area, esse projeto tem por objetivo isolar as celulas-tronco de implantes de endometriose e caracteriza-las molecular e funcionalmente. Para este fim serao utilizados os marcadores de membrana caracteristicos de diversos tipos celulares, bem como a determinacao do potencial angiogenico, a proliferacao celular com e sem a adicao de estrogeno e progesterona, alem da verificacao dos possiveis efeitos paracrinos decorrentes do co-cultivo de celulas-tronco derivadas de endometrio normal  com as de  implantes de endometriose. (AU)\n            ", "title": "Caracterizacao molecular e funcional das celulas-tronco de implantes de endometriose pelvica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45763/aplicacao-de-spray-dryer-a-secagem-de-celulases-de-origem-fungica/", "citations": [], "properties": [{"values": ["11/17389-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Processos Industriais de Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Joao Claudio Thomeo"], "label": "Pesquisador responsável:"}, {"values": ["Joao Claudio Thomeo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Enzimas celuloliticas", "Fermentacao"], "label": "Assunto(s):"}], "resume": "\n              O objetivo geral do estudo sera dar tratamento tecnologico a um extrato enzimatico bruto contendo enzimas celuloliticas, obtido por fermentacao em estado solido. O extrato sera seco por spray-drying e suportes organicos e inorganicos serao aplicados a fim de evitar perdas significativas de atividade enzimatica devido ao processo de secagem.As enzimas serao produzidas pelo fungo termofilico Myceliophthora sp. I-1D3b, o qual produziu boas quantidades de celulases em residuos agroindustriais em trabalhos anteriores orientados pelo pesquisador proponente, apoiados pela FAPESP (Processos MC 2008/52811-4 e  IC 09/54321-7). Neste projeto serao avaliadas a influencia de varios suportes organicos e inorganicos sobre as atividades de CMCase e PFase do extrato bruto seco em spray-dryer sob condicoes operacionais variadas. As enzimas em po serao armazenadas sob condicoes de temperatura controlada para avaliar o tempo de prateleira destes produtos, comparando-se estes resultados com os do extrato bruto liquido. Serao avaliadas a energia de inativacao, por calorimetria diferencial de varredura (DSC), a area superficial das particulas, por isotermas de adsorcao (BET), e a morfologia das particulas, por microscopia eletronica de varredura (MEV), do extrato e dos pos enzimaticos.  Este projeto insere-se dentro do Grupo de Bioenergia do IBILCE/UNESP (GBIB), composto pelos docentes Eleni Gomes, Roberto da Silva, Mauricio Boscolo, Gustavo O. Bonilla Rodriguez e Joao Claudio Thomeo. O GBIB tem dois projetos aprovados dentro da tematica do BIOEN/FAPESP (08/58077-0 - prof. Roberto; 10/12624-0 - profa. Eleni); tem projeto associado ao INCT/CNPq (coordenado pelo Prof. M. S. Buckeridge, CTBE/MCT); e e membro do Centro Paulista de Pesquisa em Bioenergia. O grupo produz enzimas para aplicacoes diversas, como para a conversao de biomassa a etanol, transesterificacao de acidos graxos a biodiesel e melhoramento de racao animal. Ao final deste trabalho, almeja-se que o processo tecnologico resulte num produto de  valor agregado elevado, sendo seu processo de obtencao potencialmente patenteavel. (AU)\n            ", "title": "Aplicacao de spray-dryer a secagem de celulases de origem fungica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45765/avaliacao-do-efeito-da-crotoxina-na-dor-e-nos-sinais-clinicos-de-animais-portadores-de-encefalomieli/", "citations": [], "properties": [{"values": ["11/17974-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Gisele Picolo"], "label": "Pesquisador responsável:"}, {"values": ["Gisele Picolo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analgesia", "Crotoxina", "Medicao da dor", "Encefalomielite autoimune experimental"], "label": "Assunto(s):"}], "resume": "\n              A esclerose multipla e uma doenca inflamatoria cronica, de origem autoimune, que acarreta diversas alteracoes motoras, cognitivas e sensitivas. Dentre as alteracoes sensitivas, a dor e um dos graves problemas que afetam pessoas portadoras desta patologia, interferindo com diversos aspectos da vida do paciente. E importante ressaltar que a esclerose multipla nao tem cura, sendo que a terapeutica se concentra nas acoes que atrasam a progressao da doenca e melhoram a qualidade de vida do paciente, pela promocao do alivio dos sintomas. Apesar da importancia da dor nos quadros de esclerose multipla, poucos estudos experimentais tem sido realizados para caracterizar os mecanismos envolvidos na sua genese, uma vez que as alteracoes motoras que acompanham a doenca dificultam e interferem nas respostas dos animais em modelos experimentais de avaliacao da sensibilidade dolorosa. Diversos modelos animais de Encefalomielite Autoimune Experimental (EAE) tem sido desenvolvidos para tentar reproduzir, em animais, as alteracoes anatomicas e comportamentais observadas na esclerose multipla em humanos. Foi demonstrado recentemente que, em modelo de EAE induzida por imunizacao com MOG35-55, a hiperalgesia e alodinia, dois fenomenos de sensibilizacao que integram a nocicepcao, aparecem em tempos anteriores ao aparecimento dos sintomas da doenca, podendo ser considerados fenomenos \"marcadores\" da mesma.Assim, o objetivo deste trabalho e avaliar o efeito da crotoxina, uma neurotoxina isolada do veneno de serpentes Crotalus durissus terrificus, que acarreta efeito analgesico, antiinflamatorio e imunomodulatorio, tanto na dor quanto na instalacao e evolucao do quadro clinico da Encefalomielite Autoimune Experimental, um modelo animal da esclerose multipla. (AU)\n            ", "title": "Avaliacao do efeito da crotoxina na dor e nos sinais clinicos de animais portadores de encefalomielite autoimune experimental, um modelo animal de esclerose multipla"}, {"url": "http://bv.fapesp.br/pt/auxilios/46015/caracterizacao-funcional-e-localizacao-intracelular-de-componentes-do-sistema-antioxidante-mitocondr/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20084-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Ramos Gadelha"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Ramos Gadelha"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteinas", "Antioxidantes", "Especies de oxigenio reativas", "Trypanosoma cruzi"], "label": "Assunto(s):"}], "resume": "\n              Dentre as proteinas do sistema antioxidante do Trypanosoma cruzi, as triparedoxinas peroxidase citosolica e mitocondrial (TcMPx) desempenham um importante papel na sua viabilidade e virulencia. O sistema antioxidante citosolico foi elucidado, mas nao se sabe como o sistema mitocondrial dependente da TcMPx atua. Analise de bioinformatica, experimentos de imunolocalizacao e de bioenergetica mitocondrial realizados pelo nosso grupo, sugerem que a TcMPx esteja localizada no citosol e na membrana mitocondrial, o que permitiria a sua interacao com o sistema citosolico dependente da tripanotiona. Adicionalmente, uma banda mais pesada (aproximadamente 28kDa) foi detectada por immunoblotting sendo mais expressa em condicoes de estresse oxidativo.  Ate o momento, a possibilidade da existencia de um sistema antioxidante nuclear nunca foi abordada. Nosso grupo identificou a triparedoxina II (TcTPNII) na regiao perinuclear, mas nao se conhece com quem ela interage. Esse projeto de pesquisa tem por objetivos determinar a exata localizacao intracelular da TcMPx, seu interatoma, sua possivel migracao em condicao de estresse oxidativo, especificar qual dominio esta voltado para o citosol e sequenciar a proteina de aproximadamente 28kDa. Alem disso, determinar o interatoma da TcTPNII e sua localizacao intracelular nas diferentes formas de T. cruzi. A contribuicao da mitocondria para a sobrevivencia do parasita tratado com H2O2 ou agentes genotoxicos sera bordada. Os resultados obtidos esclarecerao as estrategias utilizadas pelo parasita para detoxificar  os hidroperoxidos e permitira a identificacao de novos alvos que poderao levar ao desenvolvimento de uma terapia mais especifica. (AU)\n            ", "title": "Caracterizacao funcional e localizacao intracelular de componentes do sistema antioxidante mitocondrial e nuclear do Trypanosoma cruzi dependentes ou nao da tripanotiona"}, {"url": "http://bv.fapesp.br/pt/auxilios/45847/anatomia-de-especies-de-poales-monocotiledoneas-inferencias-taxonomicas/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18275-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Morfologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Vera Lucia Scatena"], "label": "Pesquisador responsável:"}, {"values": ["Vera Lucia Scatena"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anatomia vegetal", "Monocotiledoneas", "Poales", "Reproducao vegetal"], "label": "Assunto(s):"}], "resume": "\n              Considerando a importancia de Poales dentre as Monocotiledoneas, e fundamental a busca de novos dados anatomicos, visando fornecer subsidios para a taxonomia e filogenia do grupo. Para tanto, serao estudados, sob diferentes aspectos anatomicos, representantes de Eriocaulaceae, Xyridaceae, Cyperaceae, Poaceae, Juncaceae e Rapateaceae, familias que incluem especies-chave dentro da ordem. Essas familias apresentam muitas especies que ocorrem exclusivamente no Brasil, o que faz delas um interessante modelo para estudos com diferentes abordagens. Serao realizadas expedicoes cientificas para coleta de material biologico no campo e pesquisas em laboratorio, onde o material sera processado para confeccao de laminas para analise, interpretacao e documentacao dos resultados. Esse estudo anatomico envolvera orgaos vegetativos e reprodutivos coletados em diferentes fases do desenvolvimento. Parte do material fixado sera seccionada a mao livre, corada e montada em laminas semipermanentes. Parte sera incluida em historresina, seccionada em microtomo rotativo, corada e montada em laminas permanentes. A partir da analise e interpretacao dos resultados objetiva-se elucidar aspectos taxonomicos e filogeneticos dessas familias. Com isso, pretende-se ampliar o conhecimento acerca das relacoes de parentesco inter e intrafamiliares em Poales, possibilitando inferencias sobre a evolucao do grupo. (AU)\n            ", "title": "Anatomia de especies de Poales (monocotiledoneas): inferencias taxonomicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46398/versoes-em-portugues-brasileiro-e-ingles-americano-da-midia-educacional-voz-fonoaudiologia-e-medic/", "citations": [], "properties": [{"values": ["11/20789-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Giedre Berretin-Felix"], "label": "Pesquisador responsável:"}, {"values": ["Giedre Berretin-Felix"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fonoaudiologia ", "Ensino e aprendizagem", "Educacao a distancia", "Material didatico"], "label": "Assunto(s):"}], "resume": "\n              Sabe-se que a aprendizagem e facilitada quando existe o apoio de recursos diversificados que fazem uso das habilidades auditiva e visual, por exemplo. Com base na proposta da Educacao a Distancia, os CD-ROMs do Projeto Homem Virtual sao materiais educativos que tem a finalidade de ajudar a aprendizagem da anatomia, fisiologia, morfologia e diversas patologias por profissionais da saude, como tambem pela populacao em geral. Especificamente no que se refere a fonoarticulacao, o CD-ROM \"Voz, fonoaudiologia e medicina\", Volume 1, foi desenvolvido e avaliado quanto a sua efetividade como material educacional. Este instrumento vem sendo utilizado como recurso didatico de educacao presencial e a distancia, bem como estrategia terapeutica na pratica clinica em casos de disfonia e disturbios de fala, havendo, ainda, a possibilidade de sua aplicacao no ensino e aprendizagem de ingles como segunda lingua. O presente projeto tem por objetivo traduzir e adaptar o material educacional do CD-ROM do Projeto Homem Virtual \"Voz: Fonoaudiologia e medicina\", Volume 1, para a lingua inglesa, a partir da atualizacao da versao em portugues, bem como avaliar sua qualidade tecnica, cientifica e sua eficacia enquanto instrumento educacional. A primeira parte deste projeto envolve a atualizacao e traducao do instrumento. A segunda parte visa organizar os conteudos traduzidos e elaborar um website na versao em lingua inglesa e em lingua portuguesa, disponibilizando o conteudo do CD em um novo meio de comunicacao. Para finalizar o projeto, as versoes em portugues e ingles serao acessadas por profissionais brasileiros e norteamericanos, respectivamente, que avaliarao sua qualidade cientifica e tecnica. Enquanto instrumento educacional no contexto de ensino e aprendizagem de ingles como segunda lingua, sera aplicado junto aos alunos do curso de Letras-Tradutor, utilizando questionarios que julgarao sua eficacia. Os dados coletados serao tabulados e analisados para identificar se a qualidade do website pode ser comprovada. (AU)\n            ", "title": "Versoes em portugues brasileiro e ingles americano da midia educacional 'Voz: fonoaudiologia e medicina', volume 1 - do projeto homem virtual"}, {"url": "http://bv.fapesp.br/pt/auxilios/46400/avaliacao-de-tecnicas-subsidiarias-de-cultivo-e-custo-de-producao-para-a-amoreira-preta-cultivada-em/", "citations": [], "properties": [{"values": ["11/21120-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Sarita Leonel"], "label": "Pesquisador responsável:"}, {"values": ["Sarita Leonel"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Produtividade", "Amora", "Fenologia"], "label": "Assunto(s):"}], "resume": "\n              A amoreira-preta e uma planta originaria de regioes de clima temperado. No Brasil sua producao e concentrada principalmente nos Estados do sul do pais, embora existam areas de cultivo nos Estados de Sao Paulo e Minas Gerais, em localidades com micro-clima favoravel. As regioes de clima subtropical podem ser consideradas favoraveis ao cultivo de plantas de clima temperado, desde que sejam utilizadas cultivares adaptadas, associadas ao uso de tecnicas subsidiarias, que supram de maneira eficiente a necessidade de frio dessas plantas, como o uso de reguladores vegetais. A amoreira-preta apresenta-se como uma cultura de grande potencial principalmente para agricultura familiar, visto que possui altas produtividades em pequenas areas, podendo se tornar uma opcao interessante de diversificacao de cultivos. Dentro deste contexto, o presente trabalho tem por objetivo verificar a influencia das doses de reguladores vegetais na quebra de dormencia, fenologia e producao da amoreira-preta. Posteriormente, avaliar a influencia do uso da irrigacao, condicionada as diferentes epocas de poda no acumulo de carboidratos, fenologia, producao e qualidade dos frutos da amoreira-preta cultivada em regiao de clima subtropical. Espera-se encontrar uma dose de referencia da cianamida hidrogenada e de um regulador alternativo, definir epocas de poda que permitam antecipar ou retardar a colheita, com vistas a producao de frutos fora do pico da safra, na regiao de Sao Manuel-SP, aumentando a rentabilidade da cultura. Alem disso, serao realizadas analises de custo de producao para a cultura, somado a caracterizacao e avaliacao dos atributos de qualidade dos frutos. (AU)\n            ", "title": "Avaliacao de tecnicas subsidiarias de cultivo e custo de producao para a amoreira-preta cultivada em clima subtropical do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46399/spin-de-portadores-em-estruturas-semicondutoras-investigado-por-tecnicas-opticas/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20985-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Maria Jose Santos Pompeu Brasil"], "label": "Pesquisador responsável:"}, {"values": ["Maria Jose Santos Pompeu Brasil"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica Gleb Wataghin (IFGW). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais nanoestruturados", "Spin", "Espectroscopia optica", "Semicondutores"], "label": "Assunto(s):"}], "resume": "\n              Pretendemos investigar efeitos de spin em estruturas semicondutoras utilizando tecnicas de espectroscopia optica. Pretendemos contribuir para esta questao de grande interesse, tanto do ponto de vista de fisica fundamental como para o desenvolvimento de dispositivos, trabalhando em dois tipos de sistemas: semicondutores magneticos e estruturas de tunelamento. No primeiro caso, trabalharemos principalmente com diferentes estruturas de GaAs:Mn, mas tambem estudaremos outros materiais, como filmes de PbEuTe e amostras de ZnO dopadas com Co, Ni e Fe. Nossos principais pontos de interesse nestes materiais sao o tempo de relaxacao de spin, a interacao entre os portadores e os ions magneticos, e os niveis de energia gerados pelos ions magneticos. No segundo caso, investigaremos efeitos de spin em diodos de tunelamento ressonante de semicondutores III-V, dando continuidade a um estudo que ja vimos desenvolvendo ha alguns anos. Os trabalhos desenvolvidos ate o momento mostraram que a polarizacao de spin dos portadores pode ser variada atraves da voltagem aplicada a estas estruturas, incluindo a possibilidade de inverter o sinal da polarizacao dos portadores acumulados no poco quantico. Nosso foco atual e investigar a dinamica de spin destes sistemas com medidas de polarizacao dos portadores resolvidas no tempo. As amostras utilizadas neste projeto serao fabricadas por varios colaboradores de outros grupos de pesquisa, e as medidas e analise dos resultados tambem envolvem a participacao de colaboradores de meu grupo e de outros centros de pesquisa. (AU)\n            ", "title": "Spin de portadores em estruturas semicondutoras investigado por tecnicas opticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46402/o-metodo-da-reciprocidade-dual-aplicado-as-integrais-de-dominio-usando-a-solucao-fundamental-dinamic/", "citations": [], "properties": [{"values": ["11/21500-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Estruturas"], "label": "Área do conhecimento:"}, {"values": ["Leandro Palermo Junior"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Palermo Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Civil, Arquitetura e Urbanismo (FEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transferencia de calor", "Metodo dos elementos de contorno", "Elementos estruturais", "Placas (engenharia civil)"], "label": "Assunto(s):"}], "resume": "\n              Aplicacao do Metodo da Reciprocidade Dual em formulacoes do Metodo dos Elementos de Contorno (MEC) usando a solucao fundamental dinamica nos seguintes problemas planos: a) Transferencia de calor com controle de temperatura associada ao problema de hipertermia. O estudo ocupa-se de um processo de otimizacao incluindo um conjunto acoplado de equacoes integrais de contorno associadas as equacoes de Pennes e de Maxwell. A quantidade de calor introduzida no sistema e dependente dos campos eletrico e magnetico e requer a introducao de seus valores na funcao objetivo. O alvo do processo de optimizacao e conseguir uma distribuicao estacionaria de temperatura especifica nas regioes estudadas sem que temperaturas altas (44 oC) ocorram nos tecidos sadios e temperaturas inadequadas ao tratamento (41 oC) nos tecidos doentes. As analises com o MEC sao feitas com solucoes fundamentais obtidas da solucao da equacao de Helmholtz.b)Flexao de placas com o efeito da deformacao por cortante sob cargas harmonicas. As rotacoes da solucao fundamental sao decompostas em dois campos potenciais, um escalar e outro vetorial, derivados da solucao da equacao de Helmholtz. O efeito da deformacao por cortante na flexao permite melhor precisao na determinacao de tensoes, bem como melhor avaliacao das frequencias naturais em funcao da espessura. A maioria das analises de placas nos problemas de engenharia inclui carregamentos distribuidos no dominio, perpendiculares a placa, que sao ponderados nas solucoes do MEC pelos deslocamentos associados a solucao fundamental. A decomposicao das rotacoes nos dois campos citados mostra intrinseca relacao entre a funcao deslocamento e aquelas para o potencial escalar. (AU)\n            ", "title": "O metodo da reciprocidade dual aplicado as integrais de dominio usando a solucao fundamental dinamica no dominio da frequencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/46401/leucograma-e-bioquimica-serica-com-enfase-em-proteinas-de-fase-aguda-e-imunoglobulinas-em-cabras-c/", "citations": [], "properties": [{"values": ["11/21000-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Jurandir Fagliari"], "label": "Pesquisador responsável:"}, {"values": ["Jose Jurandir Fagliari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mastite animal", "Contagem de leucocitos", "Staphylococcus aureus", "Streptococcus agalactiae", "Proteinas", "Cabras"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do trabalho e determinar o leucograma e o perfil bioquimico serico, em especial de proteinas de fase aguda (PFAs) e imunoglobulinas, de cabras com mastite experimental por Staphylococcus aureus e Streptococcus agalactiae, com intuito de verificar sua importancia como biomarcadores precoces da infeccao mamaria e identificar as principais PFAs envolvidas na resposta de fase aguda nesta especie. Serao avaliados 20 quartos mamarios de 10 cabras mesticas (Boer x Saanen x Anglo Nubiana), adultas, selecionadas apos exame clinico e mediante negatividade constatada nos testes da caneca telada ou de fundo preto, ao California Mastitis Test e a exames microbiologicos. As 10 femeas serao aleatoriamente distribuidas em dois grupos: GI - infeccao intramamaria experimental por Staphylococcus aureus e GII - infeccao intramamaria experimental por Streptococcus agalactiae. Cada grupo contera cinco animais e cada femea sera infectada experimentalmente em um dos tetos, tendo-se o teto contralateral como controle. Uma vez iniciado o periodo experimental, os animais serao submetidos a exame clinico geral e da glandula mamaria e a colheitas de sangue e leite diarias, durante sete dias, sendo a primeira colheita realizada previamente a inoculacao (M0) e as seguintes em M1, M2, M3, M4, M5 e M6. Ao termino deste periodo sera realizado tratamento antibiotico sistemico e topico, como preconizado para infeccoes causadas pelos agentes em epigrafe. (AU)\n            ", "title": "Leucograma e bioquimica serica, com enfase em proteinas de fase aguda e imunoglobulinas, em cabras com mastite experimental causada por Staphylococcus aureus e Streptococcus agalactiae"}, {"url": "http://bv.fapesp.br/pt/auxilios/46337/proteina-morfogenetica-ossea-rhbmp-2-e-enxerto-osseo-autogeno-de-crista-iliaca-em-pacientes-portad/", "citations": [], "properties": [{"values": ["10/08175-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Nivaldo Alonso"], "label": "Pesquisador responsável:"}, {"values": ["Nivaldo Alonso"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia plastica", "Cirurgia bucomaxilofacial", "Fissura labiopalatina", "Bioengenharia", "Osso e ossos", "Proteinas morfogeneticas osseas"], "label": "Assunto(s):"}], "resume": "\n              A reconstrucao do esqueleto craniofacial em desenvolvimento, entre 2 e 10 anos de idade, continua sendo um grande desafio para a cirurgia plastica reparadora. Osso autogeno local e praticamente indisponivel, enxerto osseo a distancia possui importante morbidade, e a utilizacao de materiais aloplasticos e incompativel com o esqueleto facial em crescimento. Com o advento da bioengenharia de tecidos, no entanto, a osteogenese induzida por proteina morfogenetica ossea (rhBMP-2) tornou-se uma solucao potencial a escassez ossea encontrada no paciente pediatrico. Atraves de sinalizacao quimica, incluindo a quimiotaxia, migracao, proliferacao e diferenciacao de celulas-tronco mesenquimais, rhBMP-2 tem proporcionado neo-formacao ossea e reducao significativa de morbidade. Neste estudo, atraves de analise prospectiva e randomizada, rhBMP-2 sera comparado com enxerto autogeno de crista iliaca como metodo alternativo para o reparo alveolar secundario em pacientes com fissuras labiopalatinas unilaterais, estimando e comparando o custo medico direto. Quarenta pacientes, entre 8 e 12 anos de idade, serao selecionados e submetidos a expansao ortodontica pre-operatoria. Para ambos os grupos, o procedimento cirurgico ocorrera de maneira semelhante conforme tecnica previamente descrita por Boyne. Para analise dos resultados, tomografia computadorizada de face e documentacao ortodontica incluindo modelos em gesso e cefalometria serao realizados. Clinicamente, o exame intra-oral permitira a deteccao de possiveis complicacoes. (AU)\n            ", "title": "Proteina morfogenetica ossea (rhBMP-2) e enxerto osseo autogeno de crista iliaca em pacientes portadores de fissuras labiopalatinas: analise custo-beneficio"}, {"url": "http://bv.fapesp.br/pt/auxilios/46339/deteccao-de-microrganismos-na-saliva-e-em-braquetes-metalicos-autoligaveis-empregando-a-tecnica-che/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16757-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Ortodontia"], "label": "Área do conhecimento:"}, {"values": ["Mirian Aiko Nakane Matsumoto"], "label": "Pesquisador responsável:"}, {"values": ["Mirian Aiko Nakane Matsumoto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aparelho ortodontico fixo", "Braquetes", "Microbiologia oral", "Saliva", "Sondas de DNA"], "label": "Assunto(s):"}], "resume": "\n              Empregando a tecnica de biologia molecular Checkerboard DNA-DNA Hybridization (CDDH), os objetivos do presente estudo clinico randomizado in vivo serao avaliar 1) o aumento da contaminacao bacteriana na saliva apos a colocacao de aparelhos ortodonticos fixos; 2) avaliar se os braquetes autoligaveis acumulam menor quantidade de microrganismos que os braquetes convencionais; 3) avaliar se ha diferenca na quantidade de microrganismos aderidos em dois tipos de braquetes metalicos autoligaveis com diferentes desenhos (In-Ovation, Dentsply, GAC e Smartclip, 3M-Unitek) apos periodos determinados de permanencia na cavidade bucal. Participarao do estudo 25 pacientes (12-25 anos), os quais receberao braquetes metalicos convencionais e braquetes metalicos autoligaveis nos incisivos superiores. Sera avaliada a contaminacao salivar e dos braquetes apos 30 e 60 dias da montagem dos aparelhos na cavidade bucal, pela tecnica CDDH.  Os resultados obtidos serao analisados estatisticamente por meio dos testes nao-parametricos de Kruskal-Wallis, Mann-Whitney e pos-teste de Dunn e o nivel de significancia adotado sera de 5%. (AU)\n            ", "title": "Deteccao de microrganismos na saliva e em braquetes metalicos autoligaveis, empregando a tecnica checkerboard DNA-DNA Hybridization: estudo in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46255/reciclagem-de-poeira-de-aciariaestudo-da-redutibilidade-de-poeira-de-aciaria-ld-eletrica-e-ferrita/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51638-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Extrativa"], "label": "Área do conhecimento:"}, {"values": ["Jorge Alberto Soares Tenorio"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Alberto Soares Tenorio"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reciclagem", "Residuos solidos"], "label": "Assunto(s):"}], "resume": "\n              A geracao de residuos solidos e um dos problemas que empresas do setor siderurgico estao encontrando para a sua destinacao, pois estes causam problemas tanto economicos, como ambientais e sociais para as empresas. A poeira de aciaria e um dos principais residuos gerados por este setor. Portanto, para que haja a reducao do volume de residuos, e necessario o conhecimento, dominio e implementacao de novas tecnologias que permitam a reciclagem dos mesmos. Assim, o objetivo deste trabalho e estudar a redutibilidade de poeira de aciaria eletrica, LD e ferrita de zinco sintetica utilizando gases redutores. Os ensaios serao realizados em balancas termogravimetricas e em um fomo de resistencia tubular vertical onde serao utilizados dois tipos diferentes de mistura gasosas. Alem disso, sera feita a caracterizacao dos produtos usando Microscopia Eletronica de Varredura e difracao de raios-X para compreender as etapas e os mecanismos das reacoes envolvidas. (AU)\n            ", "title": "Reciclagem de poeira de aciaria:estudo da redutibilidade de poeira de aciaria ld, eletrica e ferrita de zinco."}, {"url": "http://bv.fapesp.br/pt/auxilios/46187/influencia-dos-biofilmes-bacterianos-no-tratamento-clinico-de-pacientes-com-rinossunisute-cronica-ag/", "citations": [], "properties": [{"values": ["11/11764-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Wilma Terezinha Anselmo Lima"], "label": "Pesquisador responsável:"}, {"values": ["Wilma Terezinha Anselmo Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Otorrinolaringologia", "Sinusite cronica", "Testes de sensibilidade microbiana", "Infeccoes bacterianas", "Biofilmes", "Antibioticos"], "label": "Assunto(s):"}], "resume": "\n              Ate o presente momento nao existem estudos que avaliem se a presenca de bacterias formadoras de biofilme interfere na evolucao de pacientes com exacerbacao aguda de rinossinusite cronica. Ainda, nenhuma comparacao entre valores da concentracao inibitoria minima (MIC) em relacao a concentracao inibitoria de biofilmes (CIB) tem sido reportada nesses pacientes. Objetivos: Avaliar a prevalencia de bacterias formadoras de biofilmes, determinar MIC e CIB, e investigar se a capacidade de formacao de biofilme influencia o tratamento de pacientes com exacerbacao aguda de rinossinusite cronica. Metodos: Identificacao bacteriana, determinacao de MIC e de CIB serao realizados a partir de secrecao colhida de pacientes com rinossinusite cronica agudizada. Sera determinado o MIC para Amoxicilina, AMX/Clavulanato, Claritromicina e Levofloxacina. A formacao de biofilmes assim como a determinacao da CIB sera realizada atraves do ensaio de biofilme de Calgary. Escores de sintomas diarios e avaliacao endoscopica semanal serao realizados para acompanhar a evolucao de tais pacientes durante o tratamento com antibioticoterapia e correlacionados com a presenca de bacteria formadora ou nao de biofilme, MIC e BIC. Resultados esperados: Espera-se que a CIB seja significativamente maior em relacao a MIC e que pacientes apresentando bacterias formadoras de biofilmes podem estar associados a uma pior evolucao durante o tratamento com antimicrobiano. (AU)\n            ", "title": "Influencia dos biofilmes bacterianos no tratamento clinico de pacientes com rinossunisute cronica Agudizada"}, {"url": "http://bv.fapesp.br/pt/auxilios/46454/radiometria-otica-de-lasers-leds-e-lampadas-emissoras-de-radiacao-ultravioleta/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07960-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Luciano Bachmann"], "label": "Pesquisador responsável:"}, {"values": ["Luciano Bachmann"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fototerapia", "Terapia a laser", "Radiometria", "Dosimetria", "Espectrorradiometria"], "label": "Assunto(s):"}], "resume": "\n              O emprego de medidas experimentais e calculos espectroradiometricos em radiometria otica e de extrema importancia para areas de pesquisa aplicada, trabalhos clinicos e setores produtivos que utilizam fontes emissoras de radiacao otica na fabricacao de equipamentos eletromedicos. Assim sendo a radiometria a medida acurada da energia emitida por uma fonte, este projeto visa desenvolver um trabalho de caracterizacao radiometrica de lasers, leds e lampadas, tendo como metas principais o desenvolvimento de uma nova metodologia para o calculo da irradiancia efetiva na irradiacao de amostras biologicas; o estabelecimento e a aplicacao de protocolos acurados na afericao de equipamentos lasers e leds das faculdades FFCLRP (Faculdade de Filosofia, Ciencias e Letras de Ribeirao Predto), FORP (Faculdade de Odontologia de Ribeirao Preto), FCFRP (Faculdade de Ciencias Farmaceuticas de Ribeirao Preto) e FFCLRP (Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto); a dosimetria pessoal no Campus de Ribeirao Preto (USP/RP) em parceria com o SESMT (Servico de Engenharia, Seguranca e Medicina do Trabalho) e finalmente o estabelecimento do Laboratorio de Dosimetria Otica como apoio ao setor produtivo da Regiao de Ribeirao Preto e a comunidade cientifica da USP. Para alcancar esses objetivos, o Laboratorio de Dosimetria Otica sera equipado com detectores calibrados, espectroradiometros, sistemas de borda-da-lamina que permitirao determinar experimentalmente todos os parametros necessarios para a dosimetria de diferentes fontes emissoras (lasers, leds, lampadas ou sistemas compostos) sob diversas condicoes de irradiacao (irradiacao de amostras biologicas, placas e solucoes de cultura celular, dosimetria pessoal). A necessidade de um laboratorio de radiometria e dosimetria que atenda a comunidade cientifica e ao setor produtivo e mais que evidente. Os trabalhos realizados pelo nosso grupo de pesquisa e coordenados por mim, na area de dosimetria, estendem-se desde a pesquisa aplicada, instrumentacao e colaboracao cientifica com areas biologicas ate a prestacao de servicos para dosimetria pessoal. As publicacoes geradas na area estao descritas no final deste projeto, evidenciando a experiencia do grupo de pesquisa. (AU)\n            ", "title": "Radiometria otica de lasers, LEDs e lampadas emissoras de radiacao ultravioleta"}, {"url": "http://bv.fapesp.br/pt/auxilios/46457/o-potencial-do-transplante-da-membrana-amniotica-humana-no-tratamento-da-fibrose-hepatica-induzida-e/", "citations": [], "properties": [{"values": ["11/11879-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Luciana Barros Sant'Anna"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Barros Sant'Anna"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisa e Desenvolvimento (IP&D). Universidade do Vale do Paraiba (UNIVAP). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirrose hepatica", "Celulas-tronco", "Imuno-histoquimica", "Ducto coledoco", "Regeneracao hepatica"], "label": "Assunto(s):"}], "resume": "\n              A fibrose hepatica e sua progressao para a cirrose sao patologias dificeis de serem tratadas, frequentemente associadas com morbidade e mortalidade elevadas. Atualmente o unico tratamento para essas doencas e o transplante de figado, o qual ainda apresenta limitacoes. A membrana amniotica (MA), parte interna das membranas fetais, que juntamente com a placenta sao descartadas no momento do parto, pode representar uma alternativa para a reparacao do tecido hepatico danificado pela fibrose, devido as suas propriedades anti-inflamatorias, anti-fibroticas, assim como o potencial de multidiferenciacao e imunomodulacao de suas celulas. Recentemente, tem sido demonstrado que o transplante de celulas derivadas das membranas fetais reduz a fibrose pulmonar induzida em ratos tratados com bleomicina, e a aplicacao de fragmentos de membrana amniotica sobre o coracao isquemico de ratos resulta na melhora da funcao cardiaca. Neste contexto, o objetivo deste trabalho sera avaliar o potencial do transplante alogeno de membrana amniotica humana no tratamento da fibrose induzida em ratos pelo modelo experimental da ligadura do ducto biliar (LDB). Apos 2 semanas do procedimento da ligadura do ducto biliar um fragmento de MA sera aplicado sobre o figado e os efeitos da MA sobre o processo fibrotico serao avaliados em diferentes periodos em comparacao com o grupo controle. Decorridas, 2 e 4 semanas da aplicacao da MA os animais de ambos os grupos LDB e LDB+MA, serao sacrificados para obtencao de amostras dos figados, as quais serao submetidas as analises histologica, imunohistoquimica, e analise morfometrica de imagem, para a avaliacao dos seguintes parametros: grau/severidade da fibrose, deposicao de colageno, reacao ductular e area ocupada pelos miofibroblastos no tecido hepatico. Os fatores reguladores do processo fibrogenico, tais como TGF-beta e as citocinas inflamatoria IL-6 e anti-inflamatoria IL-10 serao avaliados pela imunohistoquimica e ELISA, respectivamente. (AU)\n            ", "title": "O potencial do transplante da membrana amniotica humana no tratamento da fibrose hepatica induzida em ratos pela ligadura do ducto biliar"}, {"url": "http://bv.fapesp.br/pt/auxilios/46494/marcadores-geneticos-da-obesidade-morbida-expressao-e-polimorfismos-genicos-alteracoes-citogenetic/", "citations": [], "properties": [{"values": ["11/18808-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Mutagenese"], "label": "Área do conhecimento:"}, {"values": ["Daisy Maria Favero Salvadori"], "label": "Pesquisador responsável:"}, {"values": ["Daisy Maria Favero Salvadori"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Toxicogenetica", "Obesidade", "Epidemiologia molecular", "Nutrigenomica"], "label": "Assunto(s):"}], "resume": "\n              A obesidade, considerada pela OMS como uma epidemia mundial, e uma desordem multifatorial que envolve fatores hereditarios, ambientais e de estilo de vida, e suas consequencias nao sao apenas sociais ou psicologicas, mas estao tambem relacionadas a presenca de co-morbidades como hipertensao arterial, diabetes, doencas cardiovasculares e varios tipos de cancer. Assim sendo, a obesidade tornou-se um desafio para a manutencao da saude humana, especialmente com os recentes avancos no campo da Nutrigenomica que mostram como constituintes da dieta podem interagir com o genoma levando ao desenvolvimento de doencas cronicas e a outras alteracoes fenotipicas. Diante desse cenario, o presente estudo objetiva identificar marcadores geneticos associados a obesidade morbida e, assim, contribuir para o entendimento dos mecanismos de adipogenese. Farao parte da casuistica do estudo 300 mulheres cadastradas na lista de espera para a realizacao de cirurgia bariatrica e 300 mulheres saudaveis, com IMC < 25 e pareadas por idade. Dentre os parametros a serem avaliados estao 1) os polimorfismos dos genes da grelina, da leptina, de seus respectivos receptores e do o receptor da serotonina; 2) o  perfil de expressao genica pela tecnica de microarrays; 3) os niveis de danos primarios no DNA (quebras, bases oxidadas e sitios alcali labeis; teste do cometa) e danos citogeneticos (teste do micronucleo em linfocitos); 4) os niveis plasmaticos de micronutrientes (HPLC). Espera-se que os resultados produzam informacoes importantes para o entendimento dos mecanismos geneticos associados a obesidade morbida e, com isso, contribuir para a deteccao precoce de individuos com risco para a obesidade e para o estabelecimento de estrategias preventivas e terapeuticas associadas a essa disfuncao metabolica. (AU)\n            ", "title": "Marcadores geneticos da obesidade morbida: expressao e polimorfismos genicos, alteracoes citogeneticas e suas relacoes com o nivel de micronutrientes plasmaticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46451/magnetismo-em-sistemas-de-baixa-dimensionalidade-nanoparticulas-nanofios-e-filmes-finos-multicamad/", "citations": [], "properties": [{"values": ["11/07117-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Daniel Reinaldo Cornejo"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Reinaldo Cornejo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Spin", "Ligas metalicas", "Nanoparticulas", "Filmes finos"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto de pesquisa propomos o estudo de fenomenos magneticos em varios materiais caracterizados pelo tamanho nanometrico de seus componentes basicos. Serao fabricadas, via sputtering, valvulas de spin de metais e ligas magneticas (Fe, Co, NiFe), nao magneticos (Cu, Cr) e ligas antiferromagneticas (NiO, FeMn, IrMn) depositadas sobre substratos de Si e MgO. Busca-se preparar diferentes conjuntos de valvulas de spin, com espessuras diferentes, seja das camadas magneticas, ou dos separadores, ou ambas, com o intuito de estudar os efeitos das interacoes entre as particulas e entre as camadas, no comportamento da magnetorresistencia e no efeito Hall, principalmente em condicoes fora da saturacao. Medidas FORC de magnetorresistencia e voltagem Hall serao obtidas em estes sistemas, e as distribuicoes correspondentes serao calculadas e interpretadas por meio de uma nova metodologia FORC.Propomos tambem a preparacao de filmes finos via sputtering de ligas de Fe1-xRhx, Fe1-xRhx/Py, Fe1-xRhx/SmCo, e Fe1-xRhx/CoPd. Estudaremos o comportamento da transicao de fase antiferro-ferromagnetica da liga de Fe1-xRhx em funcao da composicao e da espessura da camada. As possiveis transicoes entre comportamentos tipo exchange-bias e exchange-spring, assim como melhoramentos da coercividade, serao estudados nos filmes heterogeneos. Pesquisaremos o comportamento da anisotropia perpendicular mostrada pelos filmes de Fe1-xRhx/Py em funcao da espessura da camada e da temperatura. Sera realizado um estudo exaustivo do comportamento magnetico de nanoparticulas e nanofios diluidos em matrizes de cristais liquidos liotropicos e termotropicos. O interesse e estudar e entender a influencia da anisotropia de cristais liquidos quimicamente diferentes (e ainda com fases diferentes) sobre a superficie das nanoparticulas e nanofios de magnetita, ferrita de Co, e metais magneticos como Ni e Co. Em todos os casos, modelos micromagneticos e fenomenologicos serao desenvolvidos visando integrar experimento e teoria. (AU)\n            ", "title": "Magnetismo em sistemas de baixa dimensionalidade: nanoparticulas, nanofios e filmes finos multicamadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46460/tratamento-restaurador-em-molares-afetados-pela-hipomineralizacao-molar-incisivo-estudo-longitudina/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17528-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Rita de Cassia Loiola Cordeiro"], "label": "Pesquisador responsável:"}, {"values": ["Rita de Cassia Loiola Cordeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desmineralizacao do dente", "Dente molar", "Incisivo", "Restauracao dentaria"], "label": "Assunto(s):"}], "resume": "\n              A Hipomineralizacao Molar-Incisivo (HMI) e um disturbio de desenvolvimento que acomete primeiros molares e incisivos permanentes. O esmalte se apresenta alteracoes estruturais, podendo se destacar facilmente e expor a dentina, favorecendo a sensibilidade dentaria e o estabelecimento de lesao cariosa. O tratamento dos dentes com esta alteracao depende da severidade do caso, podendo envolver desde fluorterapia ate exodontias. O objetivo do estudo sera avaliar longitudinalmente a retencao de restauracoes de resina composta utilizando dois sistemas adesivos Adper Scothbond Multi-purpose (3M ESPE, St Paul, EUA) e Clearfil SE bond (Kurarai Medical INC, Okayama, Japao) em Primeiros Molares Permanentes (PMP) afetados pela Hipomineralizacao Molar-Incisivo (HMI) com grau de acometimento moderado. Serao selecionados 50 (PMP) de criancas com faixa etaria de 6 a 8 anos do ensino publico e privado da cidade de Araraquara/SP, Brasil, identificadas como portadoras de HMI classificados com severidade moderada de acordo com Lygidakis et al. (2010).  Serao registrados os Indices CPO-D e ceo-d segundo a OMS (1997). Os PMP serao aleatoriamente divididos em 2 grupos de acordo com o sistema adesivo a ser utilizado: G1 (n=25), Adper Scothbond Multi-purpose e G2 (n=25),  o sistema adesivo Clearfil SE Bond. Apos o tratamento, as restauracoes serao avaliadas por dois examinadores cegos e calibrados (Kappa 0,75) clinicamente e por analise fotografica padronizada utilizando o criterio de analise da qualidade da restauracao propostos pelo Servico de saude publica dos Estados Unidos USPHS-Modificado, nos periodos imediatamente apos a restauracao, apos 1 mes, apos 6 meses, apos 12 e 18 meses. Os dados serao tabulados e analisados estatisticamente. (AU)\n            ", "title": "Tratamento restaurador em molares afetados pela hipomineralizacao molar-incisivo: estudo longitudinal"}, {"url": "http://bv.fapesp.br/pt/auxilios/46453/estudo-biomecanico-de-proposta-de-novo-modelo-de-placa-bloqueada-comportamento-dos-parafusos-bloque/", "citations": [], "properties": [{"values": ["11/07303-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Cassio Ricardo Auada Ferrigno"], "label": "Pesquisador responsável:"}, {"values": ["Cassio Ricardo Auada Ferrigno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biomecanica", "Placas osseas", "Parafusos osseos", "Resistencia dos materiais"], "label": "Assunto(s):"}], "resume": "\n              O avanco tecnologico em relacao aos materiais utilizados nas osteossinteses aumenta em grande velocidade. Um dos mais recentes dispositivos e a chamada placa bloqueada, suas principais indicacoes sao fraturas com alto grau de cominucao, fraturas que nao exigem uma reducao anatomica, ossos osteopenicos, por exemplo, acometidos pela osteoporose, entre outras. A placa bloqueada e um sistema rigido que nao permite movimentacao entre os componentes do dispositivo (placa-osso-parafuso), conferindo extrema estabilidade e rigidez ao sistema. A cabeca do parafuso e os orificios da placa possuem roscas que bloqueiam o conjunto, devido a essa caracteristica dispensa-se a necessidade de um retorcimento perfeito da placa em relacao ao osso. Atualmente novos modelos de placas com bloqueio estao sendo desenvolvidos , onde a interface do parafuso e a placa e feito pela deformacao do orificio, com a vantagem da instalacao do parafuso em qualquer angulo  O presente projeto tem por objetivo estudar comparativamente a diferenca entre os dois tipos de interface parafuso - placa , como tambem estudar a utilizacoa de parafusos normais em um novo dispositivo de bloqueio. Para tanto serao realizados ensaios destrutivos com modelo de aplicacao de carga axial pura em 20 parafusos com bloqueio padrao (tipo rosca macho e femea) e 20 parafusos com o novo modelo de bloqueio (deformacao do orificio). Serao testados os sistemas de placas 2,4 mm , 2,7 mm e 3,5 mm de ambos os tipos, como tambem Comparar a rigidez em ensaio de arqueamento de parafusos de bloqueio em relacao a parafusos convencionais ( sem rosca na cabeca) em placas com o novo sistema de bloqueio. (AU)\n            ", "title": "Estudo biomecanico de proposta de novo modelo de placa bloqueada: comportamento dos parafusos bloqueados em ensaios de arqueamento, comparados com parafusos nao bloqueados: comparacao da forca de pega do parafuso no orificio da placa entre placas com SiS"}, {"url": "http://bv.fapesp.br/pt/auxilios/46456/proteses-parciais-fixas-apoiadas-sobre-conexao-dente-implante-analise-do-comportamento-biomecanico/", "citations": [], "properties": [{"values": ["11/11190-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Rossana Pereira de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Rossana Pereira de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantes dentarios", "Protese parcial fixa", "Biomecanica", "Metodo dos elementos finitos"], "label": "Assunto(s):"}], "resume": "\n              Controversias entre combinar dentes naturais e implantes para suportar proteses fixas ainda permanecem. Este estudo tem como objetivos a analise do comportamento biomecanico de proteses fixas associando-se dentes naturais e implantes de diferentes conexoes proteticas, em area posterior da mandibula, focando-se em: analise da adaptacao marginal no tempo 0 e apos ciclagem mecanica; analise do torque e destorque apos aplicacao de carga ciclagem mecanica; analise fotoelastica - para observacao da distribuicao de cargas no dente natural, implante e areas osseas, e analise por elementos finitos para observacao da distribuicao de cargas nas partes envolvidas na reabilitacao. O modelo a ser analisado representara a perda de um primeiro molar inferior (46), com perda ossea nessa regiao, premolar inferior natural (45) e implante na regiao do segundo molar inferior (47). Serao utilizados implantes de diferentes tipos de conexao: hexagono externo, hexagono interno e cone morse. As proteses parciais fixas serao: em monobloco para simular uma conexao rigida e com conexao semi-rigida:. um attachment cilindrico conico intracoronario de 7,0x2,6mm sera posicionado na face distal da coroa do elemento 45 (dente natural) onde serao unidos em posicao os dois elementos da PPF apoiados sobre o implante da regiao do 47. Serao realizados ensaios de carga ciclica mecanica, determinacao de torque e destorque, ensaios fotoelasticos e ensaios pelo metodo do elemento finito para observacao do stress gerado aos tecidos osseos e implantes. (AU)\n            ", "title": "Proteses parciais fixas apoiadas sobre conexao dente-implante: analise do comportamento biomecanico por meio de fotoelasticidade e elementos finitos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46459/uso-de-nanoparticulas-em-vacinas-contra-meningites-bacterianas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14079-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Lancellotti"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Lancellotti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nanoparticulas", "Bacterias", "Neisseria meningitidis", "Imunizacao"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho tem como objetivo a utilizacao combinada de vesiculas da membrana externa ou outer-membrane vesicles - OMV, nanotubos de carbono e silica mesoporosa em processos de imunizacao vacinal. Para isso, utilizaremos as nanoparticulas conhecidas como OMV, produzidas por bacterias como Neisseria meningitidis e Haemophilus influenzae, em novas formas de producao visando um amplo emprego dessa metodologia para a obtencao dessas nanoestruturas antigenicas. Alem das OMVs, utilizaremos os nanotubos de carbono em multicamadas (MWCNT) e silica mesoporosa como adjuvantes para aumentar a resposta imunologica e procurar um melhoramento da cobertura vacinal. Este trabalho desenvolvera metodos para obtencao de vacinas menos onerosas que as vacinas baseadas em OMVs presentes no mercado, ja que visa a obtencao dessas nanoestruturas por processos de ultrafiltracao, dispensando o processo de ultracentrifugacao. Tal processo exige equipamentos que dificultam o aumento de escala para a producao dessas vacinas, aumentando assim o custo da mesma para a populacao mais necessitada e exposta as meningites bacterianas. (AU)\n            ", "title": "Uso de nanoparticulas em vacinas contra meningites bacterianas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46326/a-rizosfera-de-senna-spectabilis-estudo-das-interacoes-plantamicrorganismos-utilizando-ferramentas/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50816-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Ian Castro-Gamboa"], "label": "Pesquisador responsável:"}, {"values": ["Ian Castro-Gamboa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia de sistemas", "Biologia do solo", "Rizosfera", "Senna (planta)", "Produtos naturais"], "label": "Assunto(s):"}], "resume": "\n              A busca por novas fontes de produtos naturais tem sido responsavel pelo aumento do uso de ferramentas analiticas de vanguarda que possibilitem uma analise rapida e eficiente destas matrizes complexas nos programas de bioprospeccao atuais. Assim sendo, o NuBBE, Nucleo de Bioensaios, Biossintese e Ecofisiologia de produtos naturais, vem incorporando, nos seus projetos, estrategias experimentais e metodologias ageis e inovadoras para a selecao de extratos pertencentes a sua extratoteca. Recentemente o uso de cromatografia liquida de alta eficiencia (CLAE), associada a espectrometria de massas de alta resolucao (EMAR), permitiu a analise metabolica de extratos de plantas e fungos endofiticos, acelerando a escolha de fracoes, auxiliando os estudos de composicao micromolecular antes de proceder a separacao e a purificacao dos quimiotipos bioativos mais conhecidos e detectando aqueles com caracteristicas moleculares ineditas. Tecnicas espectroscopicas de vanguarda em ressonancia magnetica nuclear (RMN), que visam a estudos dinamicos em matrizes complexas, vem despontando como promissoras nas abordagens acopladas a CLAE devido, principalmente, a sua robustez, alta sensibilidade e versatilidades espectroscopicas exclusivas da RMN. Este projeto visa a compreensao das relacoes moleculares presentes num conjunto de matrizes naturais pouco exploradas, pertencentes a rizosfera, gerando uma abordagem racional no estudo da relacao existente entre ela e os microrganismos que a habitam e, tornando-a uma rica fonte de possiveis metabolitos bioativos desconhecidos. Para tanto, a rizosfera de Senna spectabilis, (Fabaceae), sera o nosso objeto de estudo visando o entendimento da complexa rede micromolecular a procura por moleculas com potenciais biologicos promissores. (AU)\n            ", "title": "A rizosfera de Senna spectabilis: estudo das interacoes planta/microrganismos utilizando ferramentas metabolomicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46327/biodegradacao-de-pesticidas-por-microrganismos-marinhos/", "citations": [], "properties": [{"values": ["11/50878-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Andre Luiz Meleiro Porto"], "label": "Pesquisador responsável:"}, {"values": ["Andre Luiz Meleiro Porto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biodegradacao", "Biorremediacao", "Biotransformacao", "Fungos aquaticos", "Pesticidas"], "label": "Assunto(s):"}], "resume": "\n              Os pesticidas sao compostos potencialmente toxicos ao homem e sao empregados como herbicidas, fungicidas, acaricidas, algicidas, larvicidas e inseticidas. O resultado do uso excessivo dos pesticidas e a inevitavel contaminacao das aguas e dos ecossistemas terrestres, levando a uma toxicacao nos organismos vivos (homens e animais). A necessidade da degradacao destes compostos tem sido fonte de diversos estudos. Sendo assim, a proposta deste projeto e a biodegradacao dos pesticidas organofosforados (clorpirifos, metil-paration, profenofos, schradon) e organoclorados (ODD, PCP, dieldrin) utilizando o sistema enzimatico de fungos marinhos. O Grupo de Quimica Organica e Biocatalise vem se dedicando recentemente a biodegradacao de pesticidas organoclorados com fungos marinhos onde resultados promissores estao sendo obtidos (Ortega et al., 2011; Porto et al., 2011). A degradacao biologica de pesticidas por microrganismos contribuem para a remocao destes no meio ambiente, desde os recalcitrantes organoclorados ate os organofosforados e carbamatos. A degradacao enzimatica de pesticidas sinteticos com microrganismos representa a estrategia mais importante para a remocao de poluentes, em comparacao com os processos nao-enzimaticos. A contribuicao destes estudos e relevante tanto para a area de quimica organica quanta para o meio ambiente. Os organismos marinhos sao fontes interessantes de novas enzimas, bem como grandes produtores de metabolitos bioativos. A atividade catalitica em xenobioticos pelas enzimas do tipo citocromo P450 foram encontrados em organismos marinhos, que catalisaram biotransformacoes em dioxinas, hidrocarbonetos e policiclicos aromaticos (PAHS, PCBs), (Sinder, 2000). O uso de fungos marinhos e interessante porque representam uma excelente fonte de compostos bioativos altamente oxigenados, possibilitando exibirem uma enorme capacidade bioenzimatica a serem explorados na biotransformacao de xenobioticos, como os pesticidas. (AU)\n            ", "title": "Biodegradacao de pesticidas por microrganismos marinhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46279/shotgun-proteomics-em-estudos-de-glioma-nas-interacoes-de-complexos-proteicos-com-nucleofosmina-e-n/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07568-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Jose Cesar Rosa"], "label": "Pesquisador responsável:"}, {"values": ["Jose Cesar Rosa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mapeamento de interacao de proteinas", "Neoplasias cerebrais", "Glioma", "Proteomica"], "label": "Assunto(s):"}], "resume": "\n              Gliomas sao os mais malignos dos tumores de cerebro, pois sao muito heterogeneos, apresentam caracteristicas como alta proliferacao celular, hiperplasia, areas necroticas e extensa formacao de novos vasos sanguineos. Entre ele, os astrocitomas correspondem a 60% dos tumores de cerebro e afetam geralmente a populacao adulta, sendo o prognostico de sobrevida ruim, nao passando de 12-14 meses de vida, pois apresentam tendencia a recorrencia e progressao maligna, nao respondendo aos tratamentos. Estes sao, em geral, muito agressivos e incluem resseccao cirurgica, radioterapia e quimioterapia. Nosso grupo, recentemente, demonstrou a alteracao das proteinas nucleofosmina e RKIP em glioblastoma multiforme (GBM). Estas proteinas estao envolvidas em duas vias de sinalizacao celular, PI3K/AKT/mTOR e RAS/RAF/MAPK, importantes para a formacao de glioma e posicionadas \"downstream\" ao receptor de EGF. Na presente proposta pretendemos investigar, utilizando estrategia proteomica: 1) tumores de astrocitomas e oligodendrogliomas; 2) proteoma de linhagens celulares derivadas de GBM e correlacionar algumas proteinas com ensaios de proliferacao, migracao e apoptose; 3) efeito da estimulacao por EGF na mudanca do fosfoproteoma de linhagens celulares derivadas de GBM; 4) interacoes de complexos multi-proteicos tendo como alvo central as interacoes proteina-proteina com nucleofosmina (NPM1). Para alcancar esses objetivos, nos utilizaremos analise proteomica quantitativa atraves da marcacao com isobaros de iTRAQ e de incorporacao de isotopos de aminoacidos estaveis (SILAC). Com a estrategia proteomica utilizando iTRAQ pretendemos estudar proteinas diferencialmente expressas em astrocitomas de grau II (4 casos); GBM de curta sobrevida <12 meses (4 casos); GBM de longa sobrevida >16 meses (4 casos); oligodendroglioma grau II (4 casos) e oligodendroglioma anaplastico (4 casos) comparados a um \"pool\" de amostras nao tumorais (9 pacientes). Com a estrategia proteomica utilizando a incorporacao metabolica de SILAC, nos investigaremos o fosfoproteoma e alteracoes do proteoma das linhagens U87MG e T98G estimuladas com EGF. Desta forma, esperamos contribuir para a geracao de conhecimentos em cancer, avancar na tecnologia de analise proteomica e consolidar nossos estudos iniciais na progressao tumoral de glioma. (AU)\n            ", "title": "Shotgun proteomics em estudos de glioma, nas interacoes de complexos proteicos com nucleofosmina e no proteoma/fosfoproteoma de linhagens celulares derivadas de glioblastoma multiforme (GBM) estimuladas por EGF"}, {"url": "http://bv.fapesp.br/pt/auxilios/46280/acao-dos-desreguladores-endocrinos-bisfenol-a-e-cadmio-sobre-a-prostata-do-gerbilo-efeitos-sob-cond/", "citations": [], "properties": [{"values": ["11/07855-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Sebastiao Roberto Taboga"], "label": "Pesquisador responsável:"}, {"values": ["Sebastiao Roberto Taboga"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas prostaticas", "Plasticos", "Cadmio", "Morfogenese", "Hormonios esteroides gonadais"], "label": "Assunto(s):"}], "resume": "\n              A prostata e uma glandula acessoria do sistema genital responsavel pela producao de um liquido alcalino que garante a capacitacao e sobrevivencia dos espermatozoides. O seu desenvolvimento ocorre sob influencia de um controle androgenico e estrogenico regulado e preciso, de forma que sensiveis interferencias podem predispor esta glandula a desenvolver doencas como hiperplasia prostatica benigna e cancer durante a vida adulta e senil. Pesquisas atuais tem demonstrado que diversos poluentes ambientais, quando em contato com o organismo humano, apresentam atividade hormonal. Entre estes quimicos ambientais, destacam-se o bisfenol A e o cadmio. O bisfenol e um monomero liberado de polimeros plasticos amplamente utilizados na atualidade. O cadmio e um metal pesado toxico utilizado na industria e tambem liberado pela queima do tabaco. Estas duas substancias podem interferir na morfogenese prostatica, uma vez que mimetizam estrogenos e competem com os receptores para esses hormonios. Diversos estudos tem demonstrado que a exposicao intra-uterina e neonatal a estes desreguladores estrogenicos altera o padrao normal da morfogenese prostatica, favorecendo o desenvolvimento de lesoes na vida adulta e senil. Contudo, pouca atencao tem sido voltada para os efeitos que a exposicao a estes quimicos ambientais pode causar durante o desenvolvimento prostatico pos-natal. A puberdade e um periodo importante do desenvolvimento pos-natal da prostata, pois a secrecao testicular de androgenos iniciada na adolescencia induz um novo surto de crescimento e diferenciacao prostatica. Portanto, e de fundamental importancia avaliar como a exposicao a estas substancias ambientais atua no processo de desenvolvimento puberal da prostata, observando qual e a relevancia deste periodo para o processo de formacao global desta glandula. Assim, o objetivo deste estudo e avaliar se a exposicao ao bisfenol A e ao cadmio durante a puberdade pode causar alteracoes na prostata de gerbilos machos normais e castrados. Para cumprir este proposito serao empregados metodos morfologicos, morfometrico-estereologicos, imunohistoquimicos e bioquimicos. A partir dos resultados obtidos, poderao ser elucidados os possiveis mecanismos envolvidos com a alteracao do desenvolvimento prostatico pos-natal, tornando possivel a associacao destes mecanismos com o surgimento de doencas prostaticas durante a vida adulta e a senescencia. (AU)\n            ", "title": "Acao dos desreguladores endocrinos Bisfenol a e cadmio sobre a prostata do gerbilo: efeitos sob condicao androgenica normal e apos orquiectomia bilateral"}, {"url": "http://bv.fapesp.br/pt/auxilios/46278/efeitos-da-exposicao-intra-uterina-e-puberal-a-desreguladores-endocrinos-sobre-a-prostata-de-gerbilo/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06335-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Sebastiao Roberto Taboga"], "label": "Pesquisador responsável:"}, {"values": ["Sebastiao Roberto Taboga"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Histologia animal", "Histoquimica", "Prostata"], "label": "Assunto(s):"}], "resume": "\n              A prostata nao e uma glandula pertencente exclusivamente aos machos de mamiferos, podendo ser encontrada em femeas de diversos roedores e tambem em mulheres. O seu desenvolvimento ocorre sob influencia de um controle androgenico e estrogenico muito bem regulado e preciso, de forma que sensiveis interferencias podem predispor esta glandula a desenvolver doencas como hiperplasia prostatica benigna e cancer durante a vida senil. Aliado a isso, um grande numero de estudos tem indicado que a predisposicao as desordens prostaticas tem sua origem nos momentos iniciais da vida, sendo as vias de sinalizacao do AR e do ER as mais sensiveis aos desbalancos hormonais. Estes aspectos sao de grande interesse e preocupacao, tendo em vista que e cada vez maior o numero de quimicos de disrupcao endocrina (CDEs) aos quais os seres humanos estao expostos. Os CDEs tem o potencial de competir pelos receptores androgenicos presentes no tecido prostatico, podendo ativar cascatas de eventos que levam a expressao de genes especificos ou mesmo causar alteracoes epigeneticas no DNA. Estas interferencias, mais nocivas em periodos criticos do desenvolvimento, podem levar ao imprint das celulas prostaticas de forma irreversivel. Portanto, entender quais sao os mecanismos que podem favorecer a predisposicao desta glandula a desenvolver lesoes ao longo da vida e de extrema relevancia, de forma que tais descobertas podem contribuir na busca de novos tratamentos para as doencas prostaticas. Assim, o objetivo deste trabalho e avaliar a prostata de femeas e machos senis do gerbilo da Mongolia que foram expostos a testosterona e ao etinilestradiol na vida intra-uterina e na puberdade. Para isto, as prostatas destes animais serao submetidas a analises morfometrico-estereologicas, sorologicas, imunohistoquimicas e ultra-estruturais. A partir dos resultados obtidos, possiveis mecanismos envolvidos com o imprint da glandula prostatica poderao ser elucidados, tornando possivel o entendimento destes mecanismos com o surgimento de doencas prostaticas durante a senescencia. (AU)\n            ", "title": "Efeitos da exposicao intra-uterina e puberal a desreguladores endocrinos sobre a prostata de Gerbilos senis"}, {"url": "http://bv.fapesp.br/pt/auxilios/46277/terapia-de-reposicao-hormonal-na-prostata-de-ratos-uchb-expressao-de-proteinas-inflamatorias-e-de-r/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/05936-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Francisco Eduardo Martinez"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Eduardo Martinez"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alcoolismo", "Prostata", "Terapia de reposicao hormonal"], "label": "Assunto(s):"}], "resume": "\n              O consumo excessivo de bebidas alcoolicas e os problemas decorrentes do seu uso tem atingido proporcoes alarmantes em todo o mundo. Pesquisas tem focado as alteracoes morfologicas e funcionais do etanol no sistema genital masculino, porem ha controversia na literatura especializada sobre os possiveis efeitos inflamatorios decorrentes da presenca do etanol nos tecidos, especialmente, reprodutivos. A prostata e hormonio-dependente, regulada, principalmente, por androgenos e estrogenos. O envelhecimento e a obesidade promovem desequilibrios hormonais, desencadeando reacoes inflamatorias. Um dos efeitos do etanol e a diminuicao da concentracao de testosterona, porem nao se conhece as consequencias inflamatorias sobre a prostata. Assim, o presente trabalho tem por objetivo analisar a acao do etanol sobre a expressao de proteinas inflamatorias e sobre os receptores hormonais e avaliar os efeitos da reposicao hormonal com testosterona sobre esses parametros na prostata de ratos UChB. A estrutura prostatica, a imunohistoquimica e a expressao dos receptores AR, ER±, ER2, os marcadores inflamatorios (IL-6, IL-10, TNF-±, TGF-21), a proliferacao celular (Ki-67), a apoptose (TUNNEL) e as concentracoes hormonais plasmaticas (testosterona total, livre, dihidrotestosterona, estradiol e prolactina) serao avaliados. O projeto dara continuidade a linha de pesquisa desenvolvida no Departamento de Anatomia do IBB/UNESP pelo grupo de pesquisa em Biologia da Reproducao. (AU)\n            ", "title": "Terapia de reposicao hormonal na prostata de ratos UChB: expressao de proteinas inflamatorias e de receptores hormonais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46281/estudo-da-regulacao-dos-fatores-de-transcricao-sf-1-e-lrh-1-em-celulas-adrenais-normais-e-tumorais/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07656-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Claudimara Ferini Pacicco Lotfi"], "label": "Pesquisador responsável:"}, {"values": ["Claudimara Ferini Pacicco Lotfi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia", "Proliferacao celular", "Neoplasias das glandulas supra-renais", "Linhagem celular tumoral", "Expressao genica", "Fatores de transcricao"], "label": "Assunto(s):"}], "resume": "\n              Os receptores nucleares LRH-1 e SF-1 estao envolvidos com a regulacao da esteroidogenese nas gonadas e adrenais e com a proliferacao em diferentes tipos celulares. Os mecanismos de atuacao desses fatores de transcricao e o papel de seus reguladores Dax-1, SHP, USF e Pod-1 no efeito proliferativo de celulas normais e tumorais nao estao bem estabelecidos. Sendo assim, analisaremos o papel de SF-1 e LRH-1 na proliferacao de celulas normais e no controle do processo tumoral da suprarrenal humana. Para testar a hipotese que SF-1 e LH-1 sao importantes na proliferacao da suprarrenal, utilizaremos culturas primarias de celulas da adrenal de rato e linhagens de celulas tumorais NCI-H295 e Y-1, alem de culturas de celulas de tumores adrenais humanos (adenomas e carcinomas) obtidos no nosso laboratorio e que sao provenientes de fragmentos de tumores de pacientes. Esses diferentes tipos celulares serao transfectados com plasmideos contendo a sequencia de Pod-1 para testarmos a importancia do controle desse fator de transcricao sobre a expressao de SF-1 e LRH-1. A analise da expressao genica e proteica dos fatores de transcricao e seus reguladores serao feitas atraves de PCR quantitativo e \"imunoblotting\" nas linhagens e culturas de celulas que estarao ou nao transfectadas com Pod-1. O efeito biologico da acao de Pod-1 nos diferentes tipos celulares sera analisado atraves da analise da proliferacao e apoptose bem como a expressao de alguns tipos de proteinas relacionadas com o ciclo celular. Alem disso, analisaremos a interacao de Pod-1 no promotor de Sf-1 e Lrh-1 nos tipos celulares ja citados atraves de ensaios de imunoprecipitacao de cromatina (ChIP assay). O melhor entendimento do mecanismo molecular e bioquimico envolvido no processo normal e na progressao da doenca se faz importante considerando-se a baixa sobrevida dos pacientes com carcinoma adrenal e a alta incidencia de tumores adrenais pediatricos no Brasil. (AU)\n            ", "title": "Estudo da regulacao dos fatores de transcricao SF-1 e LRH-1 em celulas adrenais normais e tumorais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46287/secretoma-de-fungos-filamentosos-em-busca-de-enzimas-fitases-e-tanases-e-proteinas-de-interesse-b/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50880-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Luis Henrique Souza Guimaraes"], "label": "Pesquisador responsável:"}, {"values": ["Luis Henrique Souza Guimaraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Enzimas", "Biofilmes", "Fungos", "Tanases"], "label": "Assunto(s):"}], "resume": "\n              Atualmente existe uma demanda crescente por novas moleculas biotecnologicamente importantes nos mais variados setores industriais (alimentos, bebidas, racoes e farmaceuticos entre outros) destacando-se as enzimas, as quais podem ser secretadas. No entanto, ainda ha um numero reduzido de boas fontes fungicas capazes de sintetizar tais moleculas frente a imensa biodiversidade de microrganismos ainda pouco explorada Soma-se ainda, o grande numero de fungos filamentosos ja isolados existentes nas colecoes de cultura do Estado de Sao Paulo, que pode se submetido a analise do secretoma, com destaque para a producao enzimatica. O termo secretoma tem sido definido como a combinacao das proteinas nativas secretadas e da maquinaria sub-celular envolvida na sua secrecao. Pelo exposto, nosso objetivo e estudar o secretoma de diferentes linhagens de fungos filamentosos sob variadas condicoes de cultivo (fermentacao submersa e em estado solido, e biofilmes), de modo especial a producao de fitases e tanases, purificando-as e caracterizando-as bioquimicamente, bem como a producao de outras proteinas associadas a degradacao de taninos e fitatos. Fitases sao enzimas amplamente distribuidas na natureza e catalisam a hidrolise de fitatos, ou seja, sais do acido fitico (myo-inositol hexakisfosfato), a maior forma de estocagem de fosforo em plantas, liberando inositol fosfatos, myo-inositol e fosfato inorganico. Tanases sao enzimas que catalisam a hidrolise de taninos (galotaninos e elagitaninos), o segundo grupo de compostos fenolicos mais abundantes em plantas, levando a liberacao de glicose e acido galico ou elagico. Alem disso, o presente projeto esta em concordancia com o determinado na chamada Microbiota atendendo 3 temas relevantes, ou seja, Biotecnologia, Bioquimica e Bioprospeccao. (AU)\n            ", "title": "Secretoma de fungos filamentosos: em busca de enzimas (Fitases e Tanases) e proteinas de interesse biotecnologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/46390/comparacao-morfologica-entre-placas-de-aterosclerose-da-aorta-toracica-carotidas-e-alteracoes-cardi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20125-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Joao Carlos Hueb"], "label": "Pesquisador responsável:"}, {"values": ["Joao Carlos Hueb"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Acidente vascular cerebral", "Doencas das arterias carotidas"], "label": "Assunto(s):"}], "resume": "\n              O acidente vascular cerebral (AVC) e a terceira causa de morte nos paises desenvolvidos e a primeira de incapacidade permanenteA maioria dos acidentes vasculares cerebrais (85%) e de natureza  isquemica, e 20% desses sao de causa embolica. Numerosos estudos demonstraram associacao de placa de aterosclerose em aorta toracica e AVC. Sua genese estaria relacionada com a migracao, para a circulacao cerebral, de trombos e cristais de colesterol que se desprenderiam de placas ulceradas, localizadas na aorta proximal. Em geral, as placas ateroscleroticas da aorta aparecem com mais frequencia em pacientes idosos, sendo frequente sua associacao com aterosclerose difusa. Portanto, a associacao entre doenca aterosclerotica coronariana, cerebrovascular e periferica mao e incomum. Isso explica a maior mortalidade entre os individuos com placa de aterosclerose detectada em qualquer segmento arterial.Utilizando o ecocardiograma transesofagico, Montegomery et al classificaram a placas ateromatosas da aorta em graus, segundo a espessura da placa, morfologia e presenca de trombos aderidos. Por esta classificacao e possivel definir cinco graus de acometimento, relacionados com o potencial emboligenico da placa: Grau I: normal, grau II: espessamento intimal, grau III: placa simples (com menos de 5 mm de espessura), grau IV: placa complexa (espessura maior do que 5 mm) e grau V: debris (placa irregular com projecoes moveis). Quando maior o grau, maior seria o risco emboligenico.Embora o ecocardiograma transesofagico seja o metodo de eleicao para pesquisa de fonte emboligenica cardiaca e aortica, o exame nao e realizado em todos os pacientes acometidos por AVC, por ser considerado semi-invasivo.  Por outro lado, atraves de exames nao invasivos e de facil execucao como o ecocardiograma transtoracico e o ultrassom das carotidas, e possivel se obter dados que, quando presentes, sao considerados marcadores de risco para evento cardiovascular, como: massa ventricular esquerda, volume atrial esquerdo, espessamento medio-intimal e  placas de aterosclerose em carotidas.OBJETIVOS1- Correlacionar variaveis ecocardiograficas como volume do atrio esquerdo e massa ventricular esquerdo com placas de aterosclerose na aorta proximal e carotidas, em pacientes com AVC.2- Correlacionar espessamento medio-intimal e placas de aterosclerose das carotidas com placa de aterosclerose na aorta proximal e, comparar os aspectos morfologicos das mesmas.CASUISTICA E METODOSEstudo prospectivo a ser realizado no Hospital das Clinicas da Faculdade de Medicina de Botucatu, integrando-se os servicos de cardiologia e neurologia. A casuistica sera constituida por um numero aproximado de 100 pacientes, de ambos os sexos, acometidos por AVC isquemico e ataque isquemico transistorio (AIT. Todos os exame ultrassonograficos (ecocardiograma transtoracico, ecococardiograma transesofagico e ultrassom das carotidas) serao realizados com auxilio de um equipamento Vivid S6 da General Eletric.O exame ecografico das carotidas, sera realizado com sonda vascular, analisando-se as carotidas comuns, bulbos carotideos e carotidas internas. Serao feitas as medidas da espessura medio-intimal, seguindo-se  Mannhein Carotid Intima-Media Thickness Concensus. Sera feita tambem a pesquisa de placas de aterosclerose, e quando de sua presenca, serao classificadas quanto a ecogenicidade, utilizando-se os criterios propostos por Gray-Weale, a saber: Tipo I: placas hipoecoicas; Tipo II: placas predominantemente hipoecoidas; Tipo II: placas predominantemente hiperecoicas; Tipo IV: placas hiperecoicas e, Tipo V: placa calcificada com sombra acustica. Quanto mais hipoecoicas (tipo I) forem as placas maior seria sua relacao com eventos cardiovasculares. Estes criterios serao tambem utilizados para classificacao das placas presentes na aorta toracica proximal, quanto a ecogenicidade das mesmas. (AU)\n            ", "title": "Comparacao morfologica entre placas de aterosclerose da aorta toracica, carotidas e alteracoes cardiacas, em pacientes com acidente vascular cerebral"}, {"url": "http://bv.fapesp.br/pt/auxilios/46469/avaliacao-bioquimica-molecular-e-morfologica-da-uretra-de-ratas-apos-trauma-induzido-e-eletroestimu/", "citations": [], "properties": [{"values": ["11/20254-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo De Aquino Castro"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo De Aquino Castro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas urogenitais femininas", "Incontinencia urinaria", "Assoalho pelvico", "Estimulacao eletrica"], "label": "Assunto(s):"}], "resume": "\n              A incontinencia urinaria (IU) e definida como uma condicao na qual ocorre perda involuntaria de urina. Danos aos componentes da uretra, com consequente reducao da pressao intra-uretral, estao associados a sua fisiopatologia. O trauma do assoalho pelvico induzido em animais provoca hipoxia, isquemia e desarranjo estrutural dos tecidos uretrais. A eletroestimulacao e uma modalidade fisioterapeutica capaz de aumentar a pressao intra-uretral, tendo sua efetividade comprovada no tratamento da IU. Contudo, as modificacoes bioquimicas e moleculares da uretra decorrentes do trauma do assoalho pelvico, bem como do efeito da corrente eletrica utilizada na recuperacao do tecido lesado e na IU ainda sao desconhecidas. Desta forma, propomo-nos a avaliar o efeito do trauma do assoalho pelvico e da corrente eletrica nos componentes da uretra de ratas. Para isso, serao extraidas as uretras de 4 grupos de ratas: A) controle sem trauma; B) com trauma induzido recente (7 dias); C) com trauma induzido tardio (30 dias) e D) com trauma do assoalho pelvico, e tratadas com eletroestimulacao. O modelo de trauma do assoalho pelvico sera por meio de dilatacao vaginal. O tratamento com eletroestimulacao sera realizado por meio de sonda endovaginal, totalizando 12 sessoes alternadas durante 30 dias. Os animais serao sacrificados imediatamente apos a extracao uretral. As amostras das uretras serao processadas e estudadas quanto a (1) morfologia e estrutura dos tecidos que as compoem: tecidos conjuntivo, nervoso, muscular estriado, muscular liso e vascular, por meio das analises histologicas e imunohistoquimicas; (2)  expressao de 14 genes e proteinas envolvidos no metabolismo dos componentes da uretra, por meio de RT- qPCR e immunoblotting, respectivamente. (AU)\n            ", "title": "Avaliacao bioquimica, molecular e morfologica da uretra de ratas apos trauma induzido e eletroestimulacao do assoalho pelvico"}, {"url": "http://bv.fapesp.br/pt/auxilios/46464/efeito-da-laserterapia-sobre-a-viabilidade-e-proliferacao-de-diferentes-tipos-celulares-em-cultura-s/", "citations": [], "properties": [{"values": ["11/18921-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Maria da Graca Naclerio Homem"], "label": "Pesquisador responsável:"}, {"values": ["Maria da Graca Naclerio Homem"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Osteonecrose", "Maxilar", "Alendronato", "Fibroblastos", "Terapia a laser"], "label": "Assunto(s):"}], "resume": "\n              Os bisfosfonatos (BFs) tem sido amplamente utilizados para o tratamento de doencas do metabolismo osseo, principalmente na prevencao de metastases osseas, na doenca de Paget e na prevencao e tratamento da osteoporose e osteopenia. No entanto, existem efeitos colaterais indesejaveis sendo um deles a inducao da Osteonecrose dos Maxilares (bisphosphonate-related osteonecrosis of the jaws - BRONJ), uma complicacao de dificil tratamento e solucao. Ate o presente momento, nao se sabe ao certo qual o mecanismo de desenvolvimento da BRONJ e nem existe tratamento estabelecido e eficaz para esta doenca. Em estudo anterior foi demonstrado que a associacao de laserterapia as terapias medicamentosas e cirurgicas convencionais no tratamento de lesoes de BRONJ melhorou significantemente a reparacao das lesoes bucais. Assim sendo, os objetivos deste estudo sao: inicialmente o de avaliar in vitro o efeito de diferentes concentracoes dos BFs mais empregados na atualidade (alendronato e acido zoledronico) na viabilidade e proliferacao de celulas envolvidas na cicatrizacao de lesoes BRONJ como osteoblastos, fibroblastos; secundariamente estudar o efeito da fototerapia com laser de baixa potencia sobre estas celulas previamente induzidas pelos BFs. Serao utilizados osteoblastos-simile da linhagem OSTEO 1 e fibroblastos de mucosa bucal humana da linhagem FMM1. Os dados serao comparados estatisticamente (p<0,05). (AU)\n            ", "title": "Efeito da laserterapia sobre a viabilidade e proliferacao de diferentes tipos celulares em cultura submetidos a diferentes concentracoes do alendronato sodico e acido zoledronico"}, {"url": "http://bv.fapesp.br/pt/auxilios/46397/investigacao-clinica-bioquimica-e-molecular-da-paralisia-periodica-tirotoxica/", "citations": [{"total": 12, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20747-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Magnus Regios Dias da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Magnus Regios Dias da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Tireotoxicose", "Paralisia", "Canais ionicos", "Mutacao"], "label": "Assunto(s):"}], "resume": "\n              A Paralisia Periodica Tirotoxica (PPT) e uma condicao clinica que se caracteriza por crises reversiveis de fraqueza muscular associadas a tirotoxicose e hipocalemia. E a causa mais frequente de paralisia flacida aguda adquirida em adultos, sendo mais prevalente entre homens asiaticos e latinos. A fisiopatologia da PPT ainda nao esta esclarecida, porem evidencias sugerem que a PPT resulta de uma combinacao de tres fatores: ambientais, genetico e tirotoxicose, sendo esse ultimo imprescindivel para a crise e que independe da etiologia do hipertiroidismo. Ha dez anos nosso grupo estuda a etiologia, epidemiologia, quadro clinico e diagnostico, fisiopatologia, tratamento e, em especial, os aspectos moleculares que torna o paciente hipertiroideo susceptivel a crise de paralisia. Hoje sabemos que a PPT e a mais nova forma de canalopatia endocrina a fazer parte do grande grupo de paralisias periodicas. Acreditamos que a susceptibilidade a PPT seja multigenica (heterogeneidade genetica) na qual apenas uma parcela dos pacientes tirotoxicos com mutacao desenvolveria crise. Neste sentido, nosso grupo seguiu buscando por mutacao em varios genes de canais ionicos e, durante esse periodo, observamos um novo gene Kir paralogo que nomeamos como KCNJ18 (canal Kir2.6). Quatro diferentes mutacoes foram identificadas (T354M, K366R, R399X e Q407X) e estao presentes em 33% dos pacientes. Propomos triar outros 11 genes depois de selecionar novos candidatos entre os 87 genes de canais atraves da expressao no musculo esqueletico, aqueles relacionados a hiperinsulinemia e com a presenca de elementos de consenso (cis) responsivos ao hormonio tiroidiano (Thyroid Responsive Elements - TRE) e ou ao androgeno (Androgen Responsive Elements - ARE) em sua regiao regulatoria. Entre canais de potassio selecionados (canal KATP) observamos que ao contrario dos individuos susceptiveis ao diabetes, as variantes E23K do gene KCNJ11 e a S1369A do gene ABCC8 (SUR1) predisponentes ao diabetes tipo 2, pacientes com PPT e, portanto, hiperinsulinemicos, herdariam o alelo selvagem E do gene KCNJ11 e/ou o alelo S do gene ABCC8. Dentro de nossa hipotese, a condicao de hiperinsulinemia nos pacientes com PPT poderia aumentar a captacao de glicose e, por conseguinte, aumentar o sequestro de potassio para o intracelular conjuntamente. Ainda nao sabemos se o Kir2.6, a semelhanca do Kir6.1 e Kir6.2, se une a subunidade SUR para formar o KATP do musculo em vigencia do hipertiroidismo. Objetivamos demonstrar in vitro se o Kir2.6 e a subunidade SUR do KATP sao regulados por insulina/carboidrato, testosterona e T3. Estudaremos tambem eletrofisiologicamente se os canais de potassio mutantes aprisionam o potassio no sarcolema, causando hipocalemia e paralisia flacida.  Um modelo animal em felinos a semelhanca da PPT em humanos sera estudado, atraves do qual ambicionamos clonar o canal Kir2.6 ortologo e verificar o padrao de heranca entre gatos hipertiroideos com paralisia muscular e ventroflexao do pescoco. (AU)\n            ", "title": "Investigacao clinica, bioquimica e molecular da paralisia periodica tirotoxica"}, {"url": "http://bv.fapesp.br/pt/auxilios/46396/avaliacao-do-perfil-fenotipico-e-funcional-de-celulas-dendriticas-mieloides-e-plasmocitoides-e-dos-l/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20740-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Notomi Sato"], "label": "Pesquisador responsável:"}, {"values": ["Maria Notomi Sato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunidade natural", "Dermatologia", "Liquen plano bucal", "Linfocitos T reguladores", "Linfocitos T CD4-positivos", "Linfocitos T CD8-positivos", "Celulas dendriticas", "Celulas matadoras naturais"], "label": "Assunto(s):"}], "resume": "\n              O Liquen plano (LP) e considerado uma doenca inflamatoria cronica, mucocutanea de etiologia ainda desconhecida. Estima-se que o LP acometa aproximadamente 1% da populacao mundial, sendo que o acometimento cutaneomucoso pode envolver pele/anexos e mucosas, separadamente ou simultaneamente. Varios parametros imunologicos relacionados a resposta imune inata podem influenciar o desenvolvimento da resposta adaptativa, que necessitam ser investigadas para melhor compreensao da imunopatogenese da doenca. A proposta do Projeto e avaliar no LP a participacao da resposta imune inata pelas celulas dendriticas mieloides (mDC) e plasmocitoides (pDC) e sua influencia na geracao de celulas pro-inflamatorias, reguladoras ou efetoras citotoxicas. Desta forma, e proposta avaliar o potencial de resposta aos ligantes TLR 2-9 e na ativacao de inflamassoma na producao de citocinas (IFN-±, TNF- ±, IL-12) de celulas mononucleares; analisar a influencia da ativacao dessas vias em mDC e pDC, quantifica-las no sangue e nas lesoes de pele. Alem disto, avaliar o impacto das mDC diferenciadas de monocitos ou pDC purificadas na geracao de celulas alogenicas. A resposta mediada por celulas TCD4+ sera avaliada pelo equilibrio entre as celulas T CD4+ polifuncionais secretoras de citocinas (IL-17, TNF-±, IFN-g, IL-21) e as celulas reguladoras TCD4+CD25+Foxp3+. A resposta citotoxica sera avaliada pelos subtipos de celulas NK e linfocitos TCD8+, pela analise do perfil fenotipica e polifuncional . Alem disto, celulas T CD8+ purificadas serao avaliadas quanto a expressao de citocinas/quimiocinas e receptores pelo metodo de PCR array. (AU)\n            ", "title": "Avaliacao do perfil fenotipico e funcional de celulas dendriticas mieloides e plasmocitoides e dos linfocitos TCD4+ e TCD8+ no liquen plano"}, {"url": "http://bv.fapesp.br/pt/auxilios/46395/laser-no-tratamento-da-maculopatia-diabetica-revisao-sistematica-de-ensaios-clinicos-randomizados/", "citations": [], "properties": [{"values": ["11/20655-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Eliane Chaves Jorge"], "label": "Pesquisador responsável:"}, {"values": ["Eliane Chaves Jorge"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos oftalmologicos", "Doencas retinianas", "Degeneracao macular", "Retinopatia diabetica"], "label": "Assunto(s):"}], "resume": "\n              A maculopatia e uma complicacao da retinopatia diabetica e importante causa de cegueira. Ha 20 anos, o ETDRS (Early Treatment of Diabetic Retinopathy Study) estabeleceu que a fotocoagulacao da retina com laser argonio reduz o risco de perda visual em pacientes diabeticos com edema macular clinicamente significativo. Apesar do desenvolvimento de novas terapias farmacologicas e tecnicas cirurgicas avancadas, o laser continua a ser o padrao ouro para o tratamento da maculopatia diabetica. No entanto, algumas questoes nao estao bem estabelecidas, como a melhor forma de aplicacao do laser, o numero e o tamanho dos tiros, a quantidade precisa de energia que precisa ser utilizada, e o efeito da associacao do laser com outras terapias. A falta de evidencia cientifica qualificada na literatura envolvendo estas questoes justifica a revisao sistematica do assunto.O projeto de pesquisa sera conduzido no Departamento de Oftalmologia, Otorrinolaringologia e Cirurgia de Cabeca e Pescoco da Faculdade de Medicina de Botucatu/UNESP - Botucatu-SP. Sera realizada uma revisao sistematica da literatura, de acordo com a metodologia da Colaboracao Cochrane, com intuito de mapear todos os ensaios clinicos identificados nas principais bases de dados para avaliar o risco/beneficio do laser como monoterapia ou adjuvante, no tratamento da maculopatia diabetica. As seguintes bases de dados serao pesquisadas: Pubmed, CENTRAL (The Cochrane Library), Embase e Lilacs. Serao considerados ensaios clinicos randomizados ou quasi-randomizados que comparem a fotocoagulacao macular focal ou em grid, feita com qualquer tipo de laser (argonio, diodo) versus, vitrectomia posterior, corticosteroides intravitreos, antiangiogenicos intravitreos, combinacao de duas ou mais intervencoes, ou nenhuma intervencao. A analise e a coleta de dados sera realizada independentemente por dois revisores, que selecionarao os estudos em potencial. O titulo desta revisao sistematica ja se encontra registrado no grupo Cochrane Eyes and Vision da Biblioteca Cochrane (The Cochrane Libray). (AU)\n            ", "title": "Laser no tratamento da maculopatia diabetica: revisao sistematica de ensaios clinicos randomizados"}, {"url": "http://bv.fapesp.br/pt/auxilios/46392/desenvolvimento-de-um-sistema-para-monitoramento-de-integridade-estrutural-usando-microcontrolador-e/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20354-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica"], "label": "Área do conhecimento:"}, {"values": ["Jozue Vieira Filho"], "label": "Pesquisador responsável:"}, {"values": ["Jozue Vieira Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sensores piezoeletricos", "Integridade estrutural"], "label": "Assunto(s):"}], "resume": "\n              O monitoramento de integridade estrutural (SHM - Structural Health Monitoring) tem avancado significativamente nos ultimos anos, com aplicacoes em diferentes areas da engenharia. Com o monitoramento de estruturas em tempo real, atraves de sistemas de aquisicao e processamento de dados adequados, os custos de manutencao em estruturas complexas, sejam mecanicas ou nao, podem ser significativamente reduzidos. Dentre diferentes tecnicas disponiveis para aplicacoes em SHM, uma que tem sido explorada com sucesso e a da impedancia eletromecanica (E/M). Essas tecnicas sao baseadas em  transdutores piezeletricos, tais como as ceramicas de PZT (Pb-Lead Zirconate Titanate, Titanato Zirconato de Chumbo).  Nesse tipo de tecnica, e necessario que o sistema gere sinais adequados para a excitacao de PZTs colados na estrutura e faca a aquisicao dos sinais de resposta dentro do padrao especificado na metodologia. Para avaliar os danos a estrutura, calcula-se a impedancia eletrica, atraves da Funcao de Resposta em Frequencia (FRF), na condicao sem falha, gerando um conjunto de baselines, e, posteriormente, na condicao normal de operacao da estrutura. Possiveis diferencas serao o indicativo de falha na estrutura monitorada. A proposta deste trabalho e inovar e alterar o paradigma do uso do principio da impedancia eletromecanica em sistemas SHM, desenvolvendo um sistema para SHM baseado na tecnica da impedancia E/M, mas sem necessidade de medicao da Funcao de Resposta em Frequencia (FRF), ou seja, usando apenas a resposta no dominio do tempo para detectar a variacao da impedancia PZT-Estrutura. O sistema proposto sera autonomo e baseado em um microcontrolador. Porem, sera dotado de uma interface que permita comunicacao com microcomputadores. (AU)\n            ", "title": "Desenvolvimento de um sistema para monitoramento de integridade estrutural usando microcontrolador e baseado no principio da impedancia eletromecanica"}, {"url": "http://bv.fapesp.br/pt/auxilios/46389/propagacao-da-rambuteira-alporquia-estaquia-e-sementes/", "citations": [], "properties": [{"values": ["11/20034-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Renata Aparecida de Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Renata Aparecida de Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fruticultura", "Nephelium lappaceum"], "label": "Assunto(s):"}], "resume": "\n              A rambuteira (Nephelium lappaceum L.) e uma frutifera exotica, ainda pouco conhecida entre a populacao no Brasil, porem apresentando alto potencial de mercado e crescimento, assim como ocorreu com a lichieira. O Estado brasileiro responsavel pela maior quantidade de frutos produzida e a Bahia, mas o maior mercado consumidor e o Estado de Sao Paulo, onde, ha algum tempo, tem sido observados cultivos e colocacao de frutos no mercado na epoca da entressafra da Bahia, evidenciando o potencial desta frutifera. Os pomares formados por esta frutifera ainda sao de plantas originadas de sementes, o que tem resultado em grande variabilidade, nao so da cor do fruto, mas tambem da produtividade. Em vista desta situacao, tem sido desenvolvidos diversos trabalhos de selecao de matrizes, que necessitam ser clonadas para manutencao das caracteristicas desejaveis. Entretanto, pouco se conhece sobre qual o sistema ideal de clonagem desta planta.Diante disso, o presente trabalho visa a observacao da resposta da rambuteira frente a propagacao por alporquia e estaquia, alem de verificar melhor temperatura para germinacao e possibilidade de armazenamento das sementes, cujas plantas poderao servir como porta-enxertos. (AU)\n            ", "title": "Propagacao da rambuteira: alporquia, estaquia e sementes"}, {"url": "http://bv.fapesp.br/pt/auxilios/46393/performance-de-provas-sorologicas-semen-plasma-aglutinacao-cultivo-microbiologico-e-pcr-do-semen/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20263-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Jane Megid"], "label": "Pesquisador responsável:"}, {"values": ["Jane Megid"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Brucelose animal", "Brucella abortus", "Bovinos", "Sorologia", "Semen animal", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              A brucelose bovina e causada pela Brucella abortus, reconhecida como doenca de evolucao cronica, de potencial zoonotico, que acarreta grandes prejuizos nos rebanhos advindos de abortamentos, nascimento de fetos debilitados, descarte precoce de animais, reducao na producao de leite e de carne, bem como restricoes no comercio internacional de produtos de origem animal. Nos touros, a doenca esta praticamente restrita ao trato genital, caracterizada principalmente por vesiculite seminal e inflamacao de outras glandulas acessorias do aparelho reprodutor masculino. Ao contrario das vacas, nos touros a infeccao por B. abortus induz baixos titulos ou mesmo ausencia de anticorpos sericos, fato que dificulta o diagnostico sorologico por metodos convencionais. O presente estudo pretende comparar a performance das provas sorologicas do AAT, 2-ME, FC com a semen plasma aglutinacao, o cultivo microbiologico e PCR do semen, bem como a avaliar o exame andrologico em touros criados na regiao centro-oeste do estado de Sao Paulo. (AU)\n            ", "title": "Performance de provas sorologicas, semen plasma aglutinacao, cultivo microbiologico e PCR do semen, e exame andrologico no diagnostico da brucelose em touros"}, {"url": "http://bv.fapesp.br/pt/auxilios/46391/a-pesquisa-academica-na-area-de-musica-um-estado-da-arte/", "citations": [], "properties": [{"values": ["11/20183-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Musica"], "label": "Área do conhecimento:"}, {"values": ["Lia Vera Tomas"], "label": "Pesquisador responsável:"}, {"values": ["Lia Vera Tomas"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Artes (IA). Universidade Estadual Paulista (UNESP). Campus de Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Musicologia"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desta pesquisa e realizar um estado da arte das pesquisas academicas na area de musica realizadas no Brasil desde a criacao dos programas de Pos-Graduacao em Musica strictu sensu nos anos 80. Para tal, tomar-se-a por base as publicacoes realizadas nos Anais dos Encontros Anuais e dos Congressos da ANPPOM entre 1990 e 2010. Um primeiro levantamento quantitativo, extraido das publicacoes constantes no site da ANPPOM identificou 1398 trabalhos apresentados nos eventos acima e distribuidos em diversas subareas. Visto que estes trabalhos representam, em sua maioria, resultados parciais dos projetos de mestrado e doutorado desenvolvidos pelos discentes e pesquisa realizada pelos docentes e pesquisadores vinculados aos programas de Pos-graduacao, uma analise qualitativa deste material podera identificar aspectos relevantes para o desenvolvimento da pesquisa em musica no Brasil. (AU)\n            ", "title": "A pesquisa academica na area de musica: um estado da arte"}, {"url": "http://bv.fapesp.br/pt/auxilios/46313/nanoestruturas-de-silicatos-com-propriedades-luminescentes-obtidos-atraves-de-rotas-de-sintese-nao-c/", "citations": [], "properties": [{"values": ["11/19941-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Flavio Maron Vichi"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Maron Vichi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Silicatos", "Luminescencia", "Materiais nanoestruturados"], "label": "Assunto(s):"}], "resume": "\n              Silicatos sao materiais interessantes, que apresentam diversos atrativos, como por exemplo, grande variedade estrutural, elevada estabilidade quimica e resistencia a agua, transparencia na regiao do visivel, e facilidade e baixo custo de obtencao. Dentre as inumeras aplicacoes, destam-se o uso como matrizes para materiais luminescentes e a exibicao de fosforescencia de longa duracao (LLP- Long lasting phosphorescence) em alguns casos. Entretanto, os metodos convencionais de sintese geralmente evolvem reacoes em estado solido em temperaturas elevadas por longos periodos, resultando em materiais cujas particulas apresentam tamanho e forma irregular. Recentemente (Santana, Soares, Almeida e Vichi, J. Braz. Chem. Soc., no prelo), descrevemos rotas de sintese alternativas de menor energia para a a obtencao de nanoestruturas de Sr2SiO4 e CdSiO3, respectivamente, uma matriz para materiais luminescentes e um material para fosforos de longa duracao. No primeiro caso, o material foi obtido a 600C/ 3h e no segundo caso, a 580°C/1h. As temperaturas normalmente empregadas sao 1100C/6h e 1050C/3h, respectivamente.O objetivo deste projeto e a obtencao de M2SiO4 (M = Sr, Zn) e CdSiO3 dopados com ions de terras raras usando estas rotas alternativas, bem como o aprimoramento da rota e o desenvolvimento de novas rotas alternativas. Os materiais obtidos serao caracterizados inicialmente atraves das tecnicas de difratometria de raios-x (DRX), microscopia eletronica de varredura (MEV), transmissao (MET) e de feixe de ions (FIB), analise de area superficial por adsorcao de nitrogenio (metodo BET), espectroscopias vibracional (IV e Raman), de ressonancia magnetica nuclear de solidos (RMN-S), e de absorcao/emissao no UV-Visivel.O desenvolvimento de rotas de sintese menos agressivas ao meio ambiente e extremamente importante neste inicio de seculo, sob duas oticas principais: contaminacao e economia de energia.Com relacao a poluicao ambiental, o estabelecimento de limites cada vez menores para contaminantes e emissoes aliado a um controle cada vez mais rigido, tem levasdo a uma demanda crescente por rotas de obtencao de insumos que sejam cada vez mais ambientalmente corretas.Com relacao a ecomomia de energia, o desenvolvimento de rotas de menos consumo faz parte de um esforco geral da humanidade em direcao a eficiencia energetica, e consequentemente, diminuicao da necessidade de utilizacao de combustiveis fosseis para obtencao de energia. Neste sentido, duas frentes sao exploradas neste projeto: uso de rotas de sintese de menos consumo de energia e obtencao de materiais capazes de absorver luz solar, irradiando-a posteriormente durante longos periodos de tempo.Uma consequencia importante do uso de temperaturas mais baixas e a possibilidade de controle morfologico das particulas resultantes, com a obtencao de nanoestruturas quan nao sao obtidas atraves da rotas de sintese convencionais. A possibilidade de controle morfologico e obtencao de nanoestruturas abre uma serie de possibilidades de estudo e aplicacao, como por exemplo na area de nanotecnologia: nanocompositos, nanoestruturas hibridas, reacoes em espaco confinado, fotonica, entre outras. (AU)\n            ", "title": "Nanoestruturas de silicatos com propriedades luminescentes obtidos atraves de rotas de sintese nao convencionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46319/anidrases-carbonicas-e-o-sistema-de-aquisicao-de-ferro-no-fungo-patogenico-humano-aspergillus-fumiga/", "citations": [], "properties": [{"values": ["11/20808-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Marcia Eliana da Silva Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Eliana da Silva Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fungos", "Aspergillus fumigatus", "Dioxido de carbono", "Ferro", "Anidrases carbonicas"], "label": "Assunto(s):"}], "resume": "\n              Aspergillus fumigatus e um fungo saprofitico de grande importancia no meio ambiente por reciclar carbono e nitrogenio. Entretanto, nos ultimos 20 anos, este ascomiceto deixou de ser apenas um fungo saprofitico de menor importancia para se tornar um dos principais agentes patogenicos humanos. Durante o seu processo de infeccao, o fungo A. fumigatus depara-se com uma dramatica variacao nas concentracoes de CO2 (0,036% no seu habitat natural contra 1 a 5% no hospedeiro infectado). Estudos realizados anteriormente demonstraram que a delecao de cada uma das quatro anidrases carbonicas de A. fumigatus nao influenciou a virulencia deste fungo. Alem disto, apesar do duplo mutante DeltacafADeltacafB tambem nao ter virulencia alterada quando comparado a cepa selvagem DeltaakuBKU80, esta cepa possui fenotipo HCR (\"High-CO2-Requiring), ou seja, e incapaz de crescer em condicoes ambientes de CO2 (0,036%); efeito este, revertido por altas concentracoes de CO2 (5%). Ainda, analise transcripcional do duplo mutante DeltacafADeltacafB em diferentes concentracoes de CO2 sugeriu um importante papel do ferro para o crescimento desta cepa em 5% de CO2. A fim de se verificar se ha uma correlacao direta entre o sistema de aquisicao de ferro e as anidrases carbonicas de A. fumigatus e para uma melhor caracterizacao do sistema anidrase carbonica neste fungo, o presente projeto tem como objetivos: 1) Avaliar o crescimento do duplo mutante DeltacafADeltacafB em diferentes concentracoes de ferro, em 0,036% e 5% de CO2; 2) Validar os resultados encontrados previamente nas analises por \"microarrays\" (Projeto FAPESP n° 2008/06493-0), determinando-se a concentracao dos sideroforos no sobrenadante das culturas e determinando-se o nivel de expressao de RNA de alguns genes relevantes; 3) Deletar o gene sidA  na cepa DeltacafADeltacafB e caracterizar fenotipicamente este novo mutante; 4) Avaliar o efeito de diferentes inibidores da anidrase carbonica no crescimento e fenotipo HCR da cepa selvagem DeltaakuBKU80; 5) Realizar a analise da expressao genica global, por \"microarrays\", do tipo selvagem exposto a diferentes concentracoes de um determinado inibidor da anidrase carbonica (aquele que apresentar-se mais promissor frente as analises fenotipicas). Este projeto visa elucidar o sistema anidrase carbonica e das vias metabolicas a ela associadas no fungo A. fumigatus, favorecendo uma melhor compreensao do envolvimento desta enzima nos mecanismos de virulencia e patogenicidade deste fungo patogenico humano. (AU)\n            ", "title": "Anidrases carbonicas e o sistema de aquisicao de ferro no fungo patogenico humano Aspergillus fumigatus"}, {"url": "http://bv.fapesp.br/pt/auxilios/46324/aprimoramento-do-controle-biologico-para-o-mip-em-fruteiras-e-morango/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51556-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Innovation Fund Denmark"], "label": "Convênio/Acordo:"}, {"values": ["Italo Delalibera Junior"], "label": "Pesquisador responsável:"}, {"values": ["Italo Delalibera Junior"], "label": "Beneficiário:"}, {"values": ["\n                        Jorgen Eilenberg\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Copenhagen.\n                          \n                              (Dinamarca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Controle biologico de vetores", "Pragas de plantas", "Morango"], "label": "Assunto(s):"}], "resume": "\n              IMBICONT tem o objetivo de fornecer solucoes futuras para o Manejo Integrado de Pragas sustentavel (IPM) em frutas e morango por uma serie de estudos sobre as opcoes de controle biologico no Estado de Sao Paulo, Brasil, e na Dinamarca. IMBICONT e interdisciplinar desde que a pesquisa envolve areas ciencias relacionadas a biologia molecular, entomologia aplicada, microbiologia, controle de pragas, tecnologia de aplicacao, e micro-economia. Estreita colaboracao entre a equipe brasileira e a equipe dinamarquesa garante que a tecnologia e metodos, entendimento conceitual, bem como resultados especificos serao trocados. Lideranca conjunta de todos os tres (WP) pacotes de trabalho e supervisao conjunta de alunos de doutoramento ira contribuir para alcancar essas metas. Tres culturas foram escolhidas: morango nos dois paises, alem de citrus no Brasil e maca na Dinamarca. Dois grupos de agentes de biocontrole foram selecionados: fungos patogenicos e insetos predadores. Nosso objetivo e explorar a biodiversidade nao conhecida de entomopatogenos. Alem disso, novas estrategias para melhorar as interacoes beneficas com inimigos naturais sera desenvolvidas. Novos metodos de producao, formulacao e tecnicas de aplicacao tambem serao desenvolvidas para fungos entomopatogenicos inexplorado. Finalmente, uma avaliacao micro-economica do valor do controle biologico sera realizado em frutas e morango. Atividades conjuntas, incluindo workshops e disciplinas de doutorado estao sendo planejadas. Alem dos aspectos aplicados, IMBICONT tambem ira fornecer novos dados significativos sobre a biodiversidade, co-evolucao e interacoes entre populacoes. (AU)\n            ", "title": "Aprimoramento do controle biologico para o MIP em fruteiras e morango"}]