[{"url": "http://bv.fapesp.br/pt/auxilios/89377/producao-de-sistemas-supramoleculares-nanoestruturados-a-partir-de-dna-e-copolimeros-em-bloco-cation/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/22983-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Fernando Carlos Giacomelli"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Carlos Giacomelli"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Terapia genetica", "Copolimeros", "Quimica supramolecular", "Espalhamento", "Auto-organizacao", "Coloides"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa propoe a fabricacao de sistemas supramoleculares nanoestruturados do tipo poliplexo a partir de DNA complexado aos copolimeros cationicos PEO113-b-PDEAEMA50, PEO113-b-PDPA50, PEOGMA113-b-PDAMA50 e POEGMA-b-P(OEGMA-r-DEAEMA-r-DPAEMA)50. Esta interacao possibilita a formacao de agregados supramoleculares que possuem potencial aplicacao em terapias geneticas. A complexacao de diferentes polimeros cationicos com DNA sera investigada utilizando-se as tecnicas de calorimetria de titulacao isotermica (ITC) e espectroscopia de correlacao de fluorescencia (FCS). Os dados de ITC possibilitarao avaliar a complexacao do ponto de vista termodinamico, e os dados de FCS possibilitarao avaliar o mesmo processo do ponto de vista estrutural. Em paralelo, possiveis mudancas conformacionais na cadeia de DNA provocadas pela complexacao serao verificadas atraves de medidas de dicroismo circular (CD). Os aspectos fisico-quimicos dos poliplexos produzidos serao determinados utilizando-se tecnicas de espalhamento de radiacao: SDLS - espalhamento de luz dinamico e estatico, ELS - espalhamento de luz eletroforetico e SAXS - espalhamento de raios-X a baixo-angulo, alem de analise morfologica por meio de medidas de microscopia de forca atomica (AFM). Apos a otimizacao das condicoes experimentais, a absorcao celular, citotoxicidade e localizacao subcelular de sistemas poliplexos selecionados sao avaliadas por meio de medidas de citometria de fluxo e microscopia de fluorescencia confocal utilizando DNA marcado com a sonda YOYO-1. Os ensaios de eficiencia de transfeccao serao realizados utilizando-se o plasmideo pEGFP-N1 que codifica GPF (green fluorescente protein). (AU)\n            ", "title": "Producao de sistemas supramoleculares nanoestruturados a partir de DNA e copolimeros em bloco cationicos com potencial aplicacao em terapia genetica"}, {"url": "http://bv.fapesp.br/pt/auxilios/89366/desenvolvimento-de-tecnicas-para-buscas-por-similaridade-em-sistemas-de-gerenciamento-de-bases-de-da/", "citations": [], "properties": [{"values": ["14/26678-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Caetano Traina Junior"], "label": "Pesquisador responsável:"}, {"values": ["Caetano Traina Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Banco de dados relacionais", "Algebra relacional", "Operadores de pesquisa", "Agrupamento de dados", "Consultas por similaridade"], "label": "Assunto(s):"}], "resume": "\n              Os Sistemas de Gerenciamento de Bases de Dados (SGBD) baseados na Teoria Relacional foram desenvolvidos para atender as necessidades de armazenagem e recuperacao de grandes volumes de dados representados por valores numericos, datas e pequenas cadeias de caracteres, chamados genericamente ``dados escalares''.  Com a evolucao da tecnologia da informacao, vem se tornando necessario organizar, armazenar e recuperar outros tipos de dados, a que nos referimos como ``dados complexos'', tais como imagens, video, series temporais, sequencias genomicas, etc.  As consultas por identidade ou por relacao de ordem (RO), uteis para dados escalares, nao sao adequadas para dados complexos.  Para eles, as consultas por similaridade tem sido a opcao mais estudada, mas a sua disponibilidade em SGBD e ainda bastante restrita.  Este projeto visa abordar a incorporacao de recursos para recuperacao de dados complexos por similaridade em SGBD Relacionais, desenvolvendo tecnicas que cubram de maneira abrangente as principais necessidades dos modulos que constituem um SGBD, incluindo:  a) integracao da representacao de consultas por similaridade em uma extensao da linguagem SQL; b) definicao unificada dos operadores algebricos por similaridade segundo a teoria relacional, como operadores interoperaveis com os tradicionais; c) desenvolvimento de tecnicas para otimizacao logica e fisica dos planos de execucao de consultas, e d:) desenvolvimento de tecnicas para indexacao e recuperacao eficiente combinando operacoes de busca por similaridade, por identidade e por RO.   O conhecimento e a tecnologia gerados poderao ser aplicados a muitas areas de atividade humana, mas no projeto serao validadas em aplicacoes de apoio ao diagnostico em medicina e em estudos de modelos climaticos, dando continuidade as atividades que ja vem sendo realizadas pelo GBdI.  Assim, alem do grande potencial de inovacao em tecnologia da informacao inerente ao projeto, sua aplicacao nessas areas trara beneficios imediatos a toda a populacao. (AU)\n            ", "title": "Desenvolvimento de tecnicas para buscas por similaridade em sistemas de gerenciamento de bases de dados complexos relacionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/89354/avaliacao-de-programas-alimentares-para-producao-de-pacu-piaractus-mesopotamicus-tambaqui-colossoma/", "citations": [], "properties": [{"values": ["14/26339-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Rafael Vilhena Reis Neto"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Vilhena Reis Neto"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus de Registro. Registro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes", "Pacu", "Tambaqui", "Heterose", "Impactos ambientais", "Qualidade da agua", "Sustentabilidade"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do projeto e avaliar o desempenho e a reducao do impacto ambiental em sistemas de criacao de pacu Piaractus mesopotamicus, tambaqui Colossoma macropomum e seus hibridos, submetidos a diferentes programas alimentares. Serao conduzidos dois experimentos, um em viveiros escavados, e outro em tanques-redes no setor de Piscicultura da APTA Polo Regional do Vale do Ribeira. O cruzamento dialelico entre as duas especies sera realizado por reproducao artificial gerando quatro grupos geneticos: Pacu e Tambaqui (puros), e Tambacu e Paqui (hibridos). Serao adotados 3 programas alimentares: P1 - apenas 1 fase, 22% de PB durante todo o cultivo; P2 - 2 fases: 28% e 22% de PB de acordo com a fase de crescimento; e P3 - 3 fases: 32%, 28% e 22% de PB, de acordo com a fase de crescimento. Os parametros limnologicos serao medidos mensalmente para determinacao das variaveis fisicas, quimicas e biologicas da agua. A cada 30 dias, sera realizada uma amostragem de 10 peixes em cada unidade experimental, que serao pesados e medidos. Quando os peixes atingirem peso medio de 1,2kg, a amostragem sera de 50 peixes, e destes, 10 serao escolhidos para analise da composicao centesimal do file. Os dados obtidos das caracteristicas de desempenho serao submetidos a analise de variancia conforme um modelo estatistico que considerara os feitos do programa alimentar, do sistema de acasalamento (puros ou cruzados) e o grupo genetico dentro de sistema de acasalamento. Para os parametros de qualidade de agua, serao realizadas comparacoes multiplas entre grupos ou zonas de amostragem. (AU)\n            ", "title": "Avaliacao de programas alimentares para producao de pacu Piaractus mesopotamicus, tambaqui Colossoma macropomum e seus hibridos, visando a sustentabilidade ambiental"}, {"url": "http://bv.fapesp.br/pt/auxilios/89342/o-oxido-nitrico-no-exalado-pulmonar-de-pacientes-submetidos-a-cirurgia-cardiaca/", "citations": [], "properties": [{"values": ["14/13168-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Alfredo Jose Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Alfredo Jose Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos cardiacos", "Oxido nitrico", "Circulacao extracorporea", "Condensado do exalado pulmonar"], "label": "Assunto(s):"}], "resume": "\n              Pacientes submetidos a cirurgia cardiotoracica com circulacao extracorporea (CEC) apresentam reacoes inflamatorias, desencadeadas por este procedimento e pela isquemia-reperfusao, que acarretam disfuncao pulmonar e lesao do endotelio vascular no pos-operatorio. Estes processos relativos a cirurgia cardiaca podem alterar a producao e o consumo do oxido nitrico (NO) no pulmao e no endotelio vascular, principalmente na participacao do NO no processo inflamatorio. Neste estudo avaliaremos a fracao exalada de NO (FeNO) de pacientes submetidos a cirurgia cardiaca nos periodos pre e pos operatorio (4 horas, 12 horas, 24 horas e 48 horas apos a CEC). Desta maneira pretendemos verificar:  a influencia da circulacao extracorporea na FeNO; a influencia do emprego de nitratos sobre a FeNO nos periodos pre-operatorio e pos-operatorio; verificar se os niveis do FeNO sao uteis como marcadores de complicacoes respiratorias  apos operacoes cardiacas com circulacao extracorporea; verificar se o FeNO de valvopatas difere dos coronariopatas; verificar a possibilidade de obtencao da FeNO em pacientes em ventilacao mecanica invasiva adaptando o dispositivo NIOX MINO® ao ramo expiratorio do ventilador. A partir dos resultados esperamos elucidar a participacao do NO como biomarcador de lesao pulmonar alem de possiveis alteracoes do FeNO decorrentes dos procedimentos cirurgicos e da utilizacao das medicacoes mencionadas. (AU)\n            ", "title": "O oxido nitrico no exalado pulmonar de pacientes submetidos a cirurgia cardiaca"}, {"url": "http://bv.fapesp.br/pt/auxilios/89329/optical-nonlinearity-in-waveguides-and-substrates-containing-graphene-and-graphene-like-materials-a/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50460-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica"], "label": "Área do conhecimento:"}, {"values": ["Imperial College, Reino Unido"], "label": "Convênio/Acordo:"}, {"values": ["Christiano Jose Santiago de Matos"], "label": "Pesquisador responsável:"}, {"values": ["Christiano Jose Santiago de Matos"], "label": "Beneficiário:"}, {"values": ["\n                        James Roy Taylor\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Imperial College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Pesquisas Avancadas em Grafeno, Nanomateriais e Nanotecnologia (MackGrafe).  Universidade Presbiteriana Mackenzie (UPM). Instituto Presbiteriano Mackenzie. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/50259-8 - Grafeno: fotonica e opto-eletronica: colaboracao UPM-NUS"], "label": "Vinculado ao auxílio:"}, {"values": ["Optica nao linear"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem como proposta a criacao de um programa periodico e intensivo de intercambio, que consiste na viagem de um membro de cada grupo por semestre, durante dois anos. Os membros da equipe do Imperial College visitam o Mackenzie para participar do processo de preparacao de amostras de grafeno e outros materiais alem de sua transferencia para substratos, fibras opticas e guias de onda integrados, auxiliando com detalhes de projeto de modo a satisfazer as restricoes experimentais no Imperial College. Os materiais que podem ser usados incluem o grafeno, MoS2 e fosforo negro, com os quais o MackGraphe esta trabalhando atualmente. No caso de guias de onda, para melhorar a interacao da luz com os materiais depositados, fibras especiais e guias de onda de silicio podem ser usados. Os membros da equipe do Mackenzie que irao visitar o Imperial College irao trabalhar com a caracterizacao nao-linear dos guias preparados. Embora algumas caracterizacoes possam ser realizadas no laboratorio de fotonica do MackGraphe, a optica nao-linear e a especialidade do grupo britanico e sua estrutura impar de fontes opticas, cobrindo o visivel, infravermelho proximo e parte da gama espectral de infravermelhos sera muito benefico para o programa. E importante notar que a investigacao de efeitos opticos nao-lineares e incipiente no grafeno e praticamente inexistente em outros cristais bidimensionais. A proposta e, portanto, extremamente relevante para a area de pesquisa e pode levar a demonstracao de novos dispositivos fotonicos. (AU)\n            ", "title": "Optical nonlinearity in waveguides and substrates containing graphene and graphene-like materials: a collaboration between the femtosecond Optics Group (fog IC) and the graphene"}, {"url": "http://bv.fapesp.br/pt/auxilios/89300/estudo-da-estabilidade-termica-e-quimica-de-novos-filtros-solares/", "citations": [], "properties": [{"values": ["14/22883-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Adelia Emilia de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Adelia Emilia de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protetores solares", "Analise termica", "Termogravimetria", "Calorimetria"], "label": "Assunto(s):"}], "resume": "\n              Dentre as tecnicas termoanaliticas mais utilizadas, encontram-se Termogravimetria (TG), Analise Termica Diferencial (DTA) e Calorimetria Exploratoria Diferencial (DSC). As tecnicas termoanaliticas possuem enorme importancia no ambito farmaceutico devido a grande variedade de aplicacoes: estudo da pureza, determinacao de temperaturas de transicao vitrea e de fusao, estudo do polimorfismo, determinacao de diagramas de fase, estudo da interacao entre farmaco e excipientes, determinacao da estabilidade termica. Essas tecnicas tem sido utilizadas tanto no controle da materia-prima, quanto do produto acabado, possuindo potencial emprego no desenvolvimento e na caracterizacao de novos produtos, avaliacao dos processos produtivos de farmacos, medicamentos e cosmeticos em geral. Os filtros solares surgiram com a finalidade de prevenir o cancer de pele, eritema e queimadura associado a exposicao solar alem de contribuir com a diminuicao do fotoenvelhecimento. Um produto para protecao solar deve ser estavel ao calor e a luz do sol permitindo a protecao do individuo durante varias horas, sem geracao de produtos de fotodegradacao toxicos. Este trabalho visa o estudo da estabilidade termica e quimica de duas series novas de filtros solares sintetizados que apresentam capacidade ampliada de protecao contra radiacao UV (UVA e UVB), obtidos atraves da estrategia de hibridacao molecular entre filtros existentes (avobenzona e cinamatos) e acido ferulico (produto natural). (AU)\n            ", "title": "Estudo da estabilidade termica e quimica de novos filtros solares"}, {"url": "http://bv.fapesp.br/pt/auxilios/89309/dimensionamento-nao-prescritivo-de-paredes-light-steel-framing-compostas-por-perfis-formados-a-frio/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/26217-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Estruturas"], "label": "Área do conhecimento:"}, {"values": ["Luiz Carlos Marcos Vieira Junior"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Carlos Marcos Vieira Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Civil, Arquitetura e Urbanismo (FEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estabilidade estrutural", "Incendios", "Dimensionamento de estruturas", "Simulacao numerica", "Metodo dos elementos finitos"], "label": "Assunto(s):"}], "resume": "\n              Sistemas estruturais light steel framing sao compostos por perfis formados a frio conectados a placas de fechamento. Esse sistema tornou-se popular na construcao civil em virtude de sua elevada relacao resistencia-peso e facilidade de construcao. A fim de facilitar o uso desse sistema construtivo, as normas de dimensionamento e ferramentas de analise estrutural tiveram de se readequar rapidamente. No entanto, em situacao de incendio, as normas adotam um metodo de dimensionamento prescritivo baseado em tabelas geradas a partir de ensaios laboratoriais com detalhamentos conhecidos e padronizados, o que limita o engenheiro estrutural e impede a sua capacidade de inovar. Apos uma revisao bibliografica detalhada, verificou-se que, para o desenvolvimento de um metodo de dimensionamento nao prescritivo, ainda e necessario realizar novos ensaios para caracterizacao do material utilizado (aco e placas de fechamento), ensaios para caracterizacao mecanica das ligacoes entre aco e placas de fechamento e ensaios de subsistemas estruturais light steel framing, especialmente pilares conectados a placas de fechamento. Tambem e necessario, com base em simulacoes numericas em elementos finitos, compreender melhor as interacoes entre os componentes estruturais. Desta forma, de posse de todas as informacoes coletadas neste projeto de pesquisa, acredita-se que e possivel propor um metodo de dimensionamento nao prescritivo, eficiente e confiavel. (AU)\n            ", "title": "Dimensionamento nao prescritivo de paredes light steel framing compostas por perfis formados a frio em situacao de incendio"}, {"url": "http://bv.fapesp.br/pt/auxilios/89286/modelos-in-vitro-para-estudos-pre-clinicos-de-melanoma-quimioresistente/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/24400-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Silvya Stuchi Maria-Engler"], "label": "Pesquisador responsável:"}, {"values": ["Silvya Stuchi Maria-Engler"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias cutaneas", "Melanoma", "Cultura de celulas", "Quimiorresistencia"], "label": "Assunto(s):"}], "resume": "\n              O melanoma, embora represente somente 4% das neoplasias malignas da pele, e considerada a mais grave por, geralmente, levar o paciente a obito em poucos meses. A via MAPK esta intimamente ligada ao descontrole da proliferacao celular, especialmente em melanoma, por esta razao, esta via se tornou um alvo para o desenvolvimento de terapias direcionadas a oncogenes, assim, potentes quimioterapicos como Vemurafenibe (inibidor de BRAFV600E) e Trametinibe (inibidor de MEK) foram desenvolvidos nos ultimos anos e considerados uma esperanca para os portadores de cancer do tipo melanoma. Altissimas taxas de respostas vem sendo alcancadas, o que evidencia a revolucao gerada com os inibidores especificos no tratamento de melanoma avancado. Entretanto, a maioria dos pacientes esta sujeito a resistencia a estes medicamentos, com recidivas apos 7 meses do inicio do tratamento em decorrencia a diversos mecanismos secundarios, justificando a constante busca por novos compostos terapeuticos que possam superar ou minimizar esta quimiorresistencia e, efetivamente levar a cura. Dados recentes de nosso laboratorio indicam que os compostos 4-nerolidilcatecol (4-NC) e o fenolato de sodio DM-1 induzem morte celular em melanoma de forma especifica, nao induzindo o mesmo efeito em celulas normais. O composto 4-NC e um potente inibidor proteassomal, enquanto o composto DM-1 induz apoptose dependente de caspase-3. Na presente proposta visamos avaliar a possibilidade de superacao da quimiorresistencia do melanoma aos inibidores de BRAF e de MEK, atraves da utilizacao de terapias combinatorias com 4-NC ou DM-1 em celulas de melanoma humano resistentes a estas terapeuticas atualmente estabelecidas. Para isto, serao desenvolvidas novas linhagens de melanoma humano resistentes aos inibidores vemurafenibe e trametinibe, que terao seu perfil de resistencia confirmado atraves de ensaios de viabilidade celular (MTT) e western blotting; a citotoxicidade da terapia combinatoria sera avaliada atraves de ensaios com azul de tripan; fragmentacao e danos no DNA; a investigacao dos possiveis mecanismos de acao da citotoxicidade sera avaliada com ensaios de atividade proteassomal, autofagia e senescencia com analise da interferencia da terapia combinatoria em processos de invasao e migracao celular com modelos em monocamada e tridimensional. Alem disso, serao estabelecidas culturas primarias de tumores quimioresistentes provenientes de pacientes do Hospital do Cancer de Barretos, portadores de melanoma, visando testes in vitro com as terapias de 4-NC e DM-1, e possivel proposta terapeutica conforme os resultados obtidos. (AU)\n            ", "title": "Modelos in vitro para estudos pre-clinicos de melanoma quimioresistente"}, {"url": "http://bv.fapesp.br/pt/auxilios/89284/estudo-da-sinalizacao-astrocitaria-envolvendo-a-resposta-ao-estimulo-excitotoxico/", "citations": [], "properties": [{"values": ["14/19562-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Maria da Graca Naffah Mazzacoratti"], "label": "Pesquisador responsável:"}, {"values": ["Maria da Graca Naffah Mazzacoratti"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Farmacos neuroprotetores", "Glutamatos", "Morte celular", "Astrocitos", "Matriz extracelular"], "label": "Assunto(s):"}], "resume": "\n              Os astrocitos formam uma grande populacao de celulas do SNC dos mamiferos e fazem parte de uma grande rede de conexoes, ligando-se a vasos sanguineos e aos neuronios, preenchendo assim o espaco entre eles. Existe tambem o contato astrocito-astrocito, que sao mediados pelas juncoes comunicantes, formadas pelas conexinas (gap-junctions) e o contato entre o astrocito e o neuronio que e realizado por uma estrutura altamente dinamica, o que torna os astrocitos um parceiro importante dos neuronios na organizacao e no funcionamento das conexoes sinapticas. Porem, o papel do astrocito nao se limita somente ao suporte para atividades neuronais. Esta envolvido em varias funcoes como: captacao de glutamato, em prevencao a excitotoxidade, protecao contra o estresse oxidativo pela producao de glutationa, neuroprotecao pela liberacao de adenosina, protecao contra toxicidade mediada por NH4+ , mediada pela degradacao de peptideos 2-amiloides, facilitacao do reparo da barreira hematoencefalica, reducao de edema vasogenico apos trauma, AVC ou hidrocefalia obstrutiva, estabilizacao do fluido extracelular, limitacao da propagacao de celulas e moleculas inflamatorias ou agentes infecciosos provenientes de areas de lesao e controlam o balanco ionico e reducao do \"limiar convulsivante\". Nesse contexto, o conhecimento de sinalizadores astrocitarios, envolvidos nas respostas ligadas a excitotoxicidade, mediada pelo excesso de glutamato,  sao de fundamental importancia. Assim, esse projeto se propoe a estudar in vitro, moleculas sinalizadoras produzidas pelos astrocitos, submetidos a excitotoxicidade. Serao estudados astrocitos  provenientes de dois tipos de roedores; a) vulneraveis a epilepsia do lobo temporal (rato Wistar) e b) animais resistentes a esse tipo de epilepsia (Proechimys). Nesse processo, pretendemos compreender melhor de que forma a producao de mediadores inflamatorios e marcadores de morte e sobrevivencia celular poderao estar envolvidos em processos que levam a epileptogenese. Alem disso, mecanismos de neuroprotecao inatos ou promovidos por componentes da matriz extracelular tambem serao estudados  in vitro. (AU)\n            ", "title": "Estudo da sinalizacao astrocitaria envolvendo a resposta ao estimulo excitotoxico"}, {"url": "http://bv.fapesp.br/pt/auxilios/89272/autopercepcao-em-saude-bucal-e-eficiencia-mastigatoria-de-portadores-de-overdentures-implanto-retida/", "citations": [], "properties": [{"values": ["13/06219-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Joao Neudenir Arioli Filho"], "label": "Pesquisador responsável:"}, {"values": ["Joao Neudenir Arioli Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protese total", "Protese dentaria", "Revestimento de dentadura", "Oclusao dentaria balanceada"], "label": "Assunto(s):"}], "resume": "\n              O posicionamento e a forma oclusal dos dentes posteriores das proteses totais sao de importancia fundamental para uma adequada funcao mastigatoria do paciente edentulo. Alem do esquema oclusal, a utilizacao de implantes osseointegraveis pode contribuir com a eficiencia mastigatoria, pois estes melhoram a retencao e a estabilidade das proteses, principalmente da protese inferior. Neste contexto os objetivos deste projeto sao: realizar um estudo clinico randomizado cruzado para avaliar a eficiencia mastigatoria de usuarios de proteses totais duplas e, posteriormente, nos mesmos pacientes, protese total no arco superior e overdenture retida por unico implante no arco inferior confeccionadas com oclusao balanceada convencional e com oclusao balanceada lingualizada, utilizando um alimento teste artificial (cubos de silicone de condensacao denso) mastigado por (a) 30 ciclos mastigatorios, (b) 40 ciclos mastigatorios e (c) ate que o paciente se sinta pronto para engolir; avaliar a satisfacao destes individuos com o tratamento realizado por meio da aplicacao do questionario GOHAI; avaliar a possivel perda ossea marginal atraves de radiografias periapicais nos periodos de 2. 6 e 10 meses comparada ao momento de instalacao dos implantes. Sera utilizado um esquema de dentes posteriores intercambiaveis nas proteses inferiores, o que permitira a troca do padrao oclusal sem necessidade de confeccao de outra protese. Para interpretacao dos resultados serao realizadas analises estatisticas tomando-se como variaveis os padroes oclusais e numero de ciclos mastigatorios. (AU)\n            ", "title": "Autopercepcao em saude bucal e eficiencia mastigatoria de portadores de overdentures implanto-retidas com oclusao balanceada convencional e lingualizada: estudo cruzado"}, {"url": "http://bv.fapesp.br/pt/auxilios/89263/a-multicultural-project-to-investigate-the-relationship-between-obesity-physical-activity-and-low/", "citations": [], "properties": [{"values": ["14/50672-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia"], "label": "Área do conhecimento:"}, {"values": ["University of Sydney"], "label": "Convênio/Acordo:"}, {"values": ["Fabio Santos de Lira"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Santos de Lira"], "label": "Beneficiário:"}, {"values": ["\n                        Paulo Ferreira\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Sydney.\n                          \n                              (Australia)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/25310-2 - Avaliacao da resposta imuno-metabolica em celulas sanguineas em individuos obesos: papel do exercicio fisico e do PPAR-gama"], "label": "Vinculado ao auxílio:"}, {"values": ["Fisiologia do exercicio", "Atividade fisica", "Dor nas costas", "Obesidade", "Cooperacao internacional", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              Aproximadamente 4 milhoes de pessoas na Australia e 12 milhoes de pessoas no Brasil sofrem de dores nas costas, considerado uns dos maiores problemas em idosos. A obesidade e uma pandemia, considerada um problema de saude publica, por outro lado, a atividade fisica e uma potencial ferramenta terapeutica no tratamento em ambas condicoes, dores nas costas e obesidade. Estas condicoes sao as prioridades de saude para a politica de saude e a implementacao no Brasil e na Australia. O impacto e a qualidade academica desses projetos, que foram reconhecidos pela FAPESP e Fundacao Espanhol Murcia, sera substancial e os resultados irao informar o publico e autoridades das politicas publicas sobre os tipos e tempo de atividade fisica que sao recomendadas para protecao contra o quadro da obesidade e dor nas costas. Por sua vez, esta iniciativa ira fornecer um caminho estrategico para as futuras colaboracoes da Universidade de Sydney e UNESP no Brasil. O conhecimento do Dr. Paulo Ferreira em pesquisas epidemiologicas vai ser fundamental para o processo de analise de dados do projeto do Dr. Fabio Lira financiado pela FAPESP, investigando atividade fisica em obesidade. O conhecimento do Dr. Fabio Lira em medidas de obesidade vai ser util na pesquisa liderada pelo Dr. Paulo Ferreira na USYD investigando o papel da obesidade em dor lombar. Esta proposta vai permitir a implementacao de workshops nas respectivas instituicoes (USYD e UNESP), onde os topicos desses projetos serao discutidos e apresentados para outros academicos e alunos de pesquisa. (AU)\n            ", "title": "A multicultural project to investigate the relationship between obesity, physical activity, and low back pain"}, {"url": "http://bv.fapesp.br/pt/auxilios/89256/efeito-da-suplementacao-de-antioxidantes-sobre-o-balanco-autonomico/", "citations": [], "properties": [{"values": ["14/25808-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Heno Ferreira Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Heno Ferreira Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia", "Suplementos dieteticos", "Antioxidantes", "Hipertensao", "Estresse oxidativo", "Sistema nervoso autonomo"], "label": "Assunto(s):"}], "resume": "\n              Estudos com dietas de alta concentracao de antioxidantes tem sido realizados e seus resultados mostram uma importante reducao da pressao arterial e do risco de eventos cardiovasculares. O objetivo deste trabalho e avaliar o efeito da suplementacao de antioxidantes sobre o balanco autonomico em pacientes normotensos e hipertensos. Sera realizado um ensaio clinico randomizado. Apos a selecao, 60 individuos elegiveis serao convidados a participar do estudo, sendo 30 normotensos e 30 pacientes hipertensos. Os participantes deverao ser de ambos os sexos, com idade entre 18 e 60 anos e Indice de Massa Corporal (IMC) menor que 35 kg/m2. Serao excluidos do estudo individuos gestantes; fumantes; diabeticos em uso de outro medicamento para controle glicemico alem de metformina; com hemoglobina glicada > 7%; com doenca cardiovascular diagnosticada; com LDL-c > 160 mg/dL (nao diabeticos); com LDL-c > 130 mg/dL para nao diabeticos em uso de estatina; com LDL-c e 100 mg/dL para diabeticos em uso de estatina; com valvopatia grave; com hipertensao pulmonar; portadores de doenca do colageno; com algum tipo de cancer; com arritmia complexa; com qualquer patologia cronica invalidante. Amostras de sangue venoso serao coletadas apos jejum de 12 horas para as dosagens de bioquimicas (glicose, colesterol total e fracoes LDL-colesterol, HDL-colesterol, triglicerides, acido urico, sodio, potassio, ureia, creatinina, insulina), hemograma, adiponectina, leptina, proteina C reativa, fator de necrose tumoral (TNF ±), interleucina 6 (IL-6), interleucina 4 (IL-4), interleucina 2 beta (IL-2ß), proteina-1 quimioatratora monocitaria (MCP-1) e nitrotirosina. Um estudo piloto foi realizado para avaliar a capacidade antioxidante e de fenolicos totais das capsulas dos extratos de frutas,  demonstrando uma grande presenca de compostos antioxidantes. Sera realizada uma avaliacao antropometrica com medidas de peso, altura, circunferencia da cintura e circunferencia cervical. A avaliacao hemodinamica sera atraves de um aparelho (H.D.I.) para avaliacao hemodinamica nao invasiva e o balanco autonomico tambem sera avaliado de maneira nao invasiva com o auxilio do monitor de pressao Finometer. Os participantes do estudo serao distribuidos para 2 diferentes grupos: Grupo A (normotensos) e Grupo B (hipertensos). Eles serao randomizados para receber suplementacao na forma de capsulas com antioxidantes ou capsulas com placebo durante 4 semanas. As capsulas para suplementacao antioxidante serao de blueberry, cranberry e roma, sendo uma capsula de cada ao dia. Apos um intervalo de 4 semanas o grupo que recebeu a suplementacao recebera o placebo e o grupo placebo recebera a suplementacao antioxidante (crossover), ambos durante 4 semanas. Todos os testes serao realizados no inicio do estudo, apos 4 semanas de intervencao e apos a 8 semana de intervencao. O calculo amostral foi feito para atingir um poder estatistico de 80% e numero de casos necessarios em cada grupo e de 27 individuos. A comparacao entre os grupos sera realizado com o Teste de Comparacoes Multiplas (ANOVA). Antes de iniciar a coleta dos dados, o projeto de pesquisa passara pela aprovacao da Comissao de Etica para Analise de Projetos de Pesquisa (CAPPesq) do Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo.  A participacao da pesquisa sera voluntaria, com assinatura do TCLE apos o esclarecimento sobre a natureza e finalidade do estudo. O presente estudo apresentara risco fisico minimo para o participante. (AU)\n            ", "title": "Efeito da suplementacao de antioxidantes sobre o balanco autonomico"}, {"url": "http://bv.fapesp.br/pt/auxilios/88769/comparacao-entre-celulas-tronco-derivadas-da-medula-ossea-e-celulas-tronco-derivadas-de-polpa-dentar/", "citations": [], "properties": [{"values": ["14/18764-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Heloisa Juliana Zabeu Rossi Costa"], "label": "Pesquisador responsável:"}, {"values": ["Heloisa Juliana Zabeu Rossi Costa"], "label": "Beneficiário:"}, {"values": ["\n                          Fundacao Faculdade de Medicina da Universidade de Sao Paulo (FUNDFMUSP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Otorrinolaringologia", "Paralisia facial", "Nervo facial", "Celulas-tronco", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              A paralisia facial periferica (PFP), considerada a mononeuropatia aguda mais comum, apresenta como segunda etiologia mais frequente os traumas de cabeca e pescoco. Nas lesoes graves do nervo facial (neurotmese) a recuperacao espontanea nao e esperada e os resultados funcionais cirurgicos sao pobres. Foram demonstrados efeitos positivos das celulas-tronco derivadas da medula ossea e da polpa dentaria sobre a regeneracao do nervo facial, porem nao existem trabalhos que comparem com o mesmo metodo as vantagens de um tipo celular sobre o outro, o que nos trara subsidio para decidir qual utilizar em um futuro estudo clinico.  O objetivo do presente estudo e comparar a melhora funcional (eletroneuromiografia), histologica (qualitativa, quantitativa e morfometrica) e por imunoflorescencia do ramo mandibular do nervo facial de ratos obtida apos autoenxerto e implantacao ou nao de celulas multipotentes do estroma mesenquimal, ou de polpa dentaria. Sera realizado autoenxerto no ramo mandibular do nervo facial de ratos, sobre o qual sera colocado tubo de acido poliglicolico preenchido com gel acelular de lamina basal purificada (grupo controle), com implantacao de celulas-tronco derivadas da medula ossea (grupo B) ou da polpa dentaria. Apos seis semanas, os animais serao sacrificados e as analises serao comparadas. (AU)\n            ", "title": "Comparacao entre celulas-tronco derivadas da medula ossea e celulas-tronco derivadas de polpa dentaria na regeneracao do nervo facial de ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/89208/alvos-no-proteoma-e-superficie-de-trypanosoma-cruzi/", "citations": [], "properties": [{"values": ["14/50824-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Bioquimica de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["MRC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Sergio Schenkman"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Schenkman"], "label": "Beneficiário:"}, {"values": ["\n                        Mark C. Field\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Dundee.\n                          \n                              (Escocia)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Protozoa", "Trypanosoma cruzi", "Virulencia", "Ubiquitinas", "Proteoma"], "label": "Assunto(s):"}], "resume": "\n              A superficie de parasitas protozoarios e uma importante interface com o hospedeiro tendo um papel na invasao, escapa da resposta imune e sinalizacao, entre outros. Nos recentemente identificamos uma via de ubiquitinacao em tripanossomas africanos que controla o numero de copia de proteinas transmembranares chaves, o que permite pela primeira vez se manipular estas proteinas no para parasita para avaliar a sua importancia na invasao dos hospedeiros e na virulencia em geral. Este projeto procurara acessa a importancia desta via de ubiquitinacao de proteinas de superficie do Trypanosoma cruzi para verificar: 1) A viabilidade do parasita, sua capacidade de invasao de celulas do hospedeiro e a progressao do ciclo celular do parasita; 2) Estudar a manutencao das proteinas de superficie e o impacto no proteoma global da superficie; 3) Verificar o possivel uso desta via como alvo terapeutico. Este trabalho ira combinar o estado da arte na modulacao do genoma usando a nova tecnologia CRISPR/Cas, junto com tecnicas de proteoma ILAC para uma analise do proteoma celular e da superficie. (AU)\n            ", "title": "Alvos no proteoma e superficie de Trypanosoma cruzi"}, {"url": "http://bv.fapesp.br/pt/auxilios/89082/utilizacao-de-nanoparticulas-de-ouro-como-agente-teranostico-de-aterosclerose/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/06960-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Lilia Coronato Courrol"], "label": "Pesquisador responsável:"}, {"values": ["Lilia Coronato Courrol"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aterosclerose", "Protoporfirinas", "Nanoparticulas", "Sangue", "Colesterol", "Espectroscopia optica"], "label": "Assunto(s):"}], "resume": "\n              A aterosclerose e uma doenca degenerativa cronica que acomete arterias de medio e grande calibre caracterizadas pela presenca de lesoes com aspectos de placas ou ateromas. E a causa primaria de doencas cardiovasculares e infarto, que por sua vez representam a principal causa de morte por doenca no mundo. Em trabalho recente verificamos que as placas de ateroma apresentam um acumulo de protoporfirina IX, ou PPIX, que e transferida para o sangue e fezes. Este estudo identificou um potencial marcador de aterosclerose o que pode viabilizar um metodo diagnostico minimamente invasivo e de baixo custo.Este projeto tem como proposito elucidar mecanismos de acumulo de PPIX nas placas de ateroma, o que contribuira no diagnostico precoce. Alem disto, pretende-se associar um precursor da PPIX, o acido delta aminolevulinico ou ALA, a nanoparticulas de ouro (ALA:Au) que atuara com um agente fotossensibilizador permitindo a terapia ou a destruicao das placas formadas. Desta forma o ALA:Au atuara como um agente teranostico. O ALA:Au sera sintetizado a partir da mistura de ALA com acido tetracloraurico em agua miliQ seguida de fotorreducao com lampada de Xenonio. As melhores condicoes de sintese, como o melhor tempo de iluminacao, pH mais apropriado, temperatura mais efetiva e melhor estequiometria, serao obtidos a partir de medida de absorcao optica UV/Vis e microscopia eletronica. Para acompanhar o estadiamento da aterosclerose por 60 dias serao utilizados coelhos machos da Nova Zelandia. Os animais serao separados em 5 grupos: Grupo controle (GC) onde os animais receberao dieta normal e Grupo Controle com ALA (GCALA); Grupo experimental (GE) onde os animais receberao dieta hipercalorica a 1% de colesterol; Grupo experimental com ALA (GEALA) e Grupo Experimental e com ALA:Au (GEALAAu).  As alteracoes nas arterias dos animais ao longo do estudo serao analisadas por tecnicas de microscopia. Serao feitas coletas de sangue e fezes dos animais, e extracao da PPIX em diferentes estagios da doenca (inicio, 20, 40 e 60 dias). Serao realizadas medidas da intensidade do sinal de emissao da PPIX extraida tanto do sangue como das fezes dos animais dos 5 grupos na regiao entre 575 e 725 nm. Estudos de toxicidade do ALA:Au tambem estao previstos. (AU)\n            ", "title": "Utilizacao de nanoparticulas de ouro como agente teranostico de aterosclerose"}, {"url": "http://bv.fapesp.br/pt/auxilios/89081/avaliacao-das-propriedades-quimicas-resistencia-torcional-e-flexural-caracterizacao-geometrica-e-s/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/25520-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Ricci Vivan"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Ricci Vivan"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Instrumentos endodonticos", "Propriedades quimicas", "Resistencia a flexao"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do trabalho sera analisar as propriedades quimicas, resistencia torcional e flexural, caracterizacao geometrica e superficial de diferentes instrumentos em funcao do tratamento da liga, apos 3 vezes simulando uso clinico. Serao utilizados 120 instrumentos, divididos em 4 grupos (n=30). Grupo 1(M-Wire): 30 instrumentos R25 (25.08) do sistema Reciproc (VDW, Munich, Alemanha); Grupo 2 (Fase R): 30 instrumentos TF Adaptive 25.08 (SybronEndo, Orange, CA); Grupo 3 (CM): 30 instrumentos Hyflex CM 25.08 (Coltene-Whaledent, Altsteatten, Suica); Grupo 4 (convencional): 30 instrumentos Medin (25.06) (Medin, Republic Tcheca). A analise das propriedades quimicas sera realizada por meio de Espectroscopia de Energia de Raio-X - EDS. Os ensaios de torcao serao realizados em uma maquina de torcao para testes em bancada de acordo com a especificacao n°28 da ANSI/ADA. A caracterizacao geometrica e estabilidade dimensional dos instrumentos sera realizada por meio de medidas de comprimento da parte ativa, diametro do instrumento a cada milimetro da parte ativa, distancia entre as laminas de corte (pitches) e angulo de ponta, utilizando o software Image-Pro Plus 6.0 (Media Cybernetics, Silver Spring, MD, EUA).  A caraterizacao superficial e a analise da superficie dos instrumentos fraturados serao analisados por meio de microscopia eletronica de varredura (MEV). Os ensaios de flexao serao realizados em um dispositivo de bancada, os quais permitem a livre rotacao dos instrumentos em um canal artificial curvo, simulando a condicao geometrica limite da instrumentacao na pratica clinica, considerando apenas os esforcos de flexao na regiao de curvatura maxima. As fases presentes nos instrumentos serao analisadas por difratometria de Raios X (DRX). Os resultados serao submetidos aos testes de D'Agostino e Pearson para verificacao de distribuicao normal. Em caso de ausencia de normalidade, sera empregado o teste nao-parametrico de Kruskal-Wallis. Havendo normalidade sera empregado o teste parametrico de ANOVA. Para todos os testes sera considerado o nivel de significancia de 5%. (AU)\n            ", "title": "Avaliacao das propriedades quimicas, resistencia torcional e flexural, caracterizacao geometrica e superficial de instrumentos endodonticos em funcao do tratamento da liga: analise apos 3 vezes simulando uso clinico"}, {"url": "http://bv.fapesp.br/pt/auxilios/88837/efeito-de-fontes-de-energia-amido-pectina-ou-gordura-e-da-suplementacao-com-cromo-em-dietas-com/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13291-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Luiz Moraes Vasconcelos"], "label": "Pesquisador responsável:"}, {"values": ["Jose Luiz Moraes Vasconcelos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dieta animal", "Bovinos leiteiros", "Vacas", "Lactacao animal", "Suplementacao alimentar", "Glicose", "Cromo", "Resistencia a insulina"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar o efeito de diferentes fontes de energia (amido, pectina ou gordura) e da suplementacao com cromo, em dietas com alta densidade energetica, nas concentracoes sericas de glicose, insulina e acidos graxos nao esterificados em vacas de leite lactantes. Serao utilizadas 40 vacas multiparas em lactacao, 3/4 Holandes/Gir com 80 ± 7 dias de lactacao no inicio do experimento, estratificadas de acordo com producao de leite e ECC, distribuidas aleatoriamente em 4 tratamentos no d0 do experimento: 1) dieta a base de milho visando atender 160% dos requerimentos de mantenca mais os requisitos de lactacao, sem suplementacao de cromo (n=10); 2) dieta a base de milho visando atender 160% dos requerimentos de mantenca mais os requisitos de lactacao, com suplementacao de cromo (n=10; 2,5g de KemTRACETM Propionato de Cromo 0,4% - Kemin Industries, Inc, misturado em 97,5g de fuba de milho/animal/dia), 3) dieta a base de polpa citrica peletizada (exp. 1) ou de fonte de gordura protegida (exp. 2) visando atender 160% dos requerimentos de mantenca mais os requisitos de lactacao, sem suplementacao de cromo (n=10); 4) dieta a base de polpa citrica peletizada (exp. 1) ou de fonte de gordura protegida (exp. 2) visando atender 160% dos requerimentos de mantenca mais os requisitos de lactacao, com suplementacao de cromo (n=10; 2,5g de KemTRACETM Propionato de Cromo 0,4%, misturado em 97,5g de fuba de milho/animal/dia). Amostras de sangue serao colhidas para determinacao das concentracoes de glicose, insulina e AGNE a 0h (antes do inicio da suplementacao). Testes de tolerancia a glicose (n = 3) serao realizados no d-2 (dois dias antes de iniciar o experimento) e no d100 e no d200 do periodo experimental. Amostras de sangue serao colhidas aos -15, 0 (antes da infusao), 10, 20, 30, 45, 60, 90 e 120 minutos apos o inicio da infusao de 0,5g de dextrose/ kg de PV. Serao realizadas aspiracoes foliculares (n=3) no d-4 (quatro dias antes de iniciar o experimento) e no d98 e no d198 do periodo experimental para determinacao da producao de oocitos e de embrioes. Os dados serao analisados utilizando o procedimento MIXED do SAS. Os dados de glicose, insulina e AGNE serao analisados como medidas repetidas. (AU)\n            ", "title": "Efeito de fontes de energia (amido, pectina ou gordura) e da suplementacao com cromo, em dietas com alta densidade energetica, nas concentracoes sericas de glicose, insulina e acidos graxos nao esterificados, em vacas de leite lactantes"}, {"url": "http://bv.fapesp.br/pt/auxilios/88764/inibicao-de-metaloproteinases-de-mamiferos-e-de-venenos-de-serpentes-pelo-pro-dominio-recombinante-d/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/26058-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Ana Maria Moura da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria Moura da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Toxicologia", "Venenos de origem animal", "Serpentes", "Metaloproteinases", "Inflamacao", "Hemorragia"], "label": "Assunto(s):"}], "resume": "\n              Metaloproteinases sao enzimas com funcoes essenciais para a homeostase em diferentes seres vivos. Entre estas, as MMPs (Matrix Metalloproteinases) e ADAMs (A Disintegrin And Metalloproteinase) que estao envolvidas em uma grande variedade de processos biologicos como proliferacao e diferenciacao celular, e processos patologicos associados com a metastase de tumores, inflamacao, degeneracao de tecidos, e morte celular. SVMPs (Snake Venom Metalloproteinases) sao enzimas classificadas na mesma familia de MMPs e ADAMs e abundantes em venenos de serpentes e responsaveis pela maioria dos sintomas locais e sistemicos do envenenamento humano. Por essa razao, a busca de inibidores eficientes para essas enzimas tem sido intensa nos ultimos anos resultando em diferentes compostos com acao terapeutica. As MMPs, ADAMs e  SVMPs sao sintetizadas como zimogenios e a ativacao dessas enzimas e regulada por meio de hidrolise de seus pro-dominios que mantem a latencia das enzimas antes da clivagem. Em estudos recentes realizados pelo nosso grupo, verificamos que o pro-dominio das SVMPs e hidrolisado rapidamente logo apos a secrecao das enzimas em peptideos ja encontrados no peptidoma do veneno. Neste projeto temos como objetivo avaliar a inibicao da atividade catalitica de SVMPs, MMPs e ADAMs pelo pro-dominio recombinante da jararagina e seus peptideos de degradacao natural. A aplicabilidade potencial desses peptideos sera avaliada quanto a inibicao dos principais efeitos do envenenamento botropicos e da liberacao de mediadores inflamatorios induzida pelo veneno ou por agentes inflamatorios. Estes resultados poderao contribuir no desenvolvimento de inibidores especificos de aplicacoes na terapia do acidente ofidico ou doencas inflamatorias. (AU)\n            ", "title": "Inibicao de metaloproteinases de mamiferos e de venenos de serpentes pelo pro-dominio recombinante da jararagina e seus fragmentos peptidicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/88760/contribuicoes-da-psicologia-na-formacao-e-na-pratica-dos-profissionais-da-nutricao/", "citations": [], "properties": [{"values": ["14/26400-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia"], "label": "Área do conhecimento:"}, {"values": ["Marta Fuentes Rojas"], "label": "Pesquisador responsável:"}, {"values": ["Marta Fuentes Rojas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ensino superior", "Ensino e aprendizagem", "Nutricionistas"], "label": "Assunto(s):"}], "resume": "\n              O objetivo de esta pesquisa e identificar e discutir as contribuicoes das disciplinas de psicologia para os alunos de graduacao do curso de nutricao e para os profissionais da area que se encontram no servico. Busca compreender as necessidades dos profissionais nao psicologos ao lidar com fatores emocionais e comportamentais que influenciam diretamente na atitude e na saude das pessoas. Para tanto, sera realizado um estudo documental em diversas instituicoes do Estado de Sao Paulo que forma profissionais da nutricao e um estudo de campo com coordenadores dos cursos, professores de psicologia, alunos e profissionais em servico. Espera-se identificar conceitos, temas da psicologia e construir estrategias que oferecam uma formacao ampla, assim como fortalecer a pesquisa em psicologia e nutricao que contribua com a pratica profissional do nutricionista, acompanhando as novas demandas da populacao. (AU)\n            ", "title": "Contribuicoes da psicologia na formacao e na pratica dos profissionais da nutricao"}, {"url": "http://bv.fapesp.br/pt/auxilios/88808/suplementacao-com-dimetilglicina-em-cavalos-nao-treinados-submetidos-ao-exercicio-de-intensidade-cre/", "citations": [], "properties": [{"values": ["13/13067-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Katia de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Katia de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Tecnologicas. Universidade Estadual Paulista (UNESP). Campus de Dracena. Dracena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Equinos", "Equideocultura", "Exercicio fisico", "Lactatos", "Teste de esforco"], "label": "Assunto(s):"}], "resume": "\n              O lactato acumulado no metabolismo durante a atividade fisica incapacita o musculo em manter o ritmo em uma determinada intensidade. Neste sentido, estudos tem sido desenvolvidos buscando solucionar este problema, por meio da elaboracao de suplementos ergogenicos. Assim, o objetivo da pesquisa sera verificar o efeito do periodo da suplementacao com dimetilglicina em cavalos nao treinados submetidos ao exercicio de intensidade crescente, sobre os parametros metabolicos, indices relacionados ao desempenho fisico e fisiologicos. Serao utilizados quatro equinos da raca Puro Sangue Arabe, com peso vivo (PV) medio de 340 kg. O delineamento experimental utilizado sera o quadrado latino 4 x 4, constituido por 4 periodos de quatro semanas de avaliacao, intercalados com quatro semanas de periodos livres de tratamento. Assim, cada periodo experimental sera composto por 60 dias, necessitando-se de 240 dias para realizar todos os rodizios do quadrado latino. Os tratamentos consistirao de periodos de administracao com dimetilglicina oral na dosagem de 7,5 mg/kg de PV, constituidos por grupo controle, ou seja, sem suplementacao (SS), suplementacao por 10 dias (S10), suplementacao por 20 dias (S20) e suplementacao por 30 dias (S30). As variaveis mensuradas serao os parametros metabolicos (concentracoes plasmaticas de lactato e glicose durante e apos o exercicio), de indices relacionados ao desempenho fisico (velocidade em que o cavalo atinge 200 batimentos cardiacos por minuto - V200, a velocidade correspondente ao valor de lactato sanguineo de 4 mmol/l - VL4 e distancia percorrida) e fisiologicas (temperatura retal - TR e frequencia cardiaca - FC antes e apos o exercicio). As variaveis avaliadas nos animais serao submetidas a analise de variancia do programa computacional Statistical Analysis System (SAS, 2000). As comparacoes entre medias serao feitas pelo teste de Tukey ao nivel de 5% de significancia. Sera realizado o desdobramento dos graus de liberdade em polinomios ortogonais. (AU)\n            ", "title": "Suplementacao com dimetilglicina em cavalos nao treinados submetidos ao exercicio de intensidade crescente em esteira ergometrica"}, {"url": "http://bv.fapesp.br/pt/auxilios/89184/uma-nova-abordagem-aos-disturbios-mentais-em-femeas/", "citations": [], "properties": [{"values": ["14/50829-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["MRC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Marcus Lira Brandao"], "label": "Pesquisador responsável:"}, {"values": ["Marcus Lira Brandao"], "label": "Beneficiário:"}, {"values": ["\n                        Thelma Anderson Lovick\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Bristol.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                          Instituto de Neurociencias e Comportamento (INEC). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transtornos mentais", "Transtornos de ansiedade", "Aversao"], "label": "Assunto(s):"}], "resume": "\n              O hipotalamo medial, a amigdala, a substancia cinzenta periaquedutal dorsal (SCPd) e o coliculo inferior tem sido tradicionalmente agrupados em um \"sistema encefalico aversivo\" (SEA). Nessas estruturas os substratos neurais do medo e da ansiedade traduzem as informacoes de natureza aversiva em reacoes emocionais e comportamentais de defesa atraves dos mecanismos de saida que funcionam como portas de saida para o comportamento defensivo. Atualmente acredita-se que este sistema possui um filtro sensorimotor que e acionado por informacoes aversivas que requeiram uma acao imediata, tais como certos sons emitidos por presas, predadores e conspecificos. Quando este filtro apresenta problemas as reacoes do individuo frente aos estimulos aversivos do meio sao maladaptivas e pode resultar em ansiedade. Sabemos que os aspectos neuroquimicos, anatomicos, e geneticos da reacao de defesa devem ser considerados fortemente na compreensao da reatividade emocional do individuo frente a situacoes que colocam em risco sua sobrevivencia. Sabemos hoje que o GABA exerce um controle inibitorio tonico sobre os substratos neurais da aversao e que este neurotransmissor esta envolvido na selecao de informacoes sensoriais de natureza aversiva. Alem do GABA, tambem a 5-HT, opioides, e aminoacidos excitatorios tem tambem sido implicados na regulacao de comportamentos relacionados a ansiedade. Entretanto mecanismos neurocinergicos e dopaminergicos tem sido pouco explorados nessas condicoes. Existe grande interesse em saber qual o papel destes neuromoduladores no processamento de estados aversivos nas estruturas do SEA. Nesse particular, o cortex pre-frontal e o nucleo acumbens, nas suas porcoes core e shell, sao outras duas estruturas que podem contribuir para a organizacao do medo e da ansiedade. Apesar dos incontestaveis avancos conseguidos na area de neurobiologia do medo/ansiedade/estresse, ainda carecemos de uma analise integrada do processamento sensorio-motor que operacionaliza os \"inputs\" aversivos e os traduzem em reacoes de defesa apropriadas, sejam elas comportamentais, endocrinas e/ou autonomicas. Este projeto esta organizado de forma a realizar abordagens integradas (comportamental, farmacologica, neuroquimica, imunoistoquimica e eletrofisiologica) que permitam elucidar os mecanismos neuroquimicos e sistemas neurais que acionados pelas diferentes informacoes aversivas geram respostas defensivas especificas associadas aos diversos disturbios de ansiedade. Esperamos que os dados obtidos das pesquisas desenvolvidas neste contexto multidisciplinar venham ajudar na busca de novas abordagens terapeuticas ao tratamento dos diversos tipos de ansiedade. Parte do financiamento desse projeto e tambem dedicada a promocao e divulgacao do conhecimento em Neurociencias. Em parceria com o Instituto de Neurociencias e Comportamento (www.inec-usp.org) que ja possui uma estrutura fisica inteiramente montada para esse fim sao realizadas mostras cientificas, cursos e foruns de discussao sobre a neurobiologia do estresse e de outros temas de destaque nas neurociencias. (AU)\n            ", "title": "Uma nova abordagem aos disturbios mentais em femeas"}, {"url": "http://bv.fapesp.br/pt/auxilios/89000/uso-biotecnologico-das-macrofitas-em-aquicultura/", "citations": [], "properties": [{"values": ["14/24697-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Lucia Helena Sipauba Tavares"], "label": "Pesquisador responsável:"}, {"values": ["Lucia Helena Sipauba Tavares"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Aquicultura (CAUNESP). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Limnologia", "Macrofitas", "Biotecnologia", "Tratamento de aguas residuarias", "Efluentes"], "label": "Assunto(s):"}], "resume": "\n              Um dos grandes problemas da aquicultura e a formacao de residuos oriundos desta atividade de producao de organismos aquaticos, principalmente pelo fato dos viveiros e tanques de aquicultura em geral estao no limite maximo da capacidade de suporte, sendo comum o aparecimento de plantas aquaticas. Neste enfoque, o projeto trata do uso biotecnologico dessas plantas aquaticas como importante ferramenta na alimentacao de peixes, como meio de cultura para microalgas e no tratamento de efluentes em aquicultura. Os teores de nutrientes contidos nas plantas aquaticas podem ser uma forma de incrementar o desempenho dos peixes ornamentais, das microalgas e tambem na retencao de particulas em efluentes. O uso do extrato de E. crassipes como meio de cultura para microalgas e amplamente utilizado em nosso laboratorio, tendo como resultado uma alta biomassa e elevado valor nutricional da microalga. Assim, a utilizacao do extrato de outras plantas aquaticas poderao trazer beneficios ao desenvolvimento de peixe ornamental e microalgas tornando-se uma nova ferramenta em estudos de alimentacao, considerando o potencial nutritivo destas plantas e o baixo custo deste produto. As plantas aquaticas tem como principais caracteristicas a assimilacao e suporte para estocagem de nutrientes na biomassa, tolerancia as condicoes climaticas locais, resistencia as caracteristicas fisicas e quimicas do fluxo de agua, facil colheita e manejo, contribuindo para o desenvolvimento sustentavel da atividade aquicola. A utilizacao racional e da sustentabilidade de macrofitas dara continuidade aos estudos realizados em nosso laboratorio (FAPESP processos n°06/50315-4; 08/54954-7, 08/56621-5, 09/51852-1, 11/20910-6, 12/06382-0, 12/15334-9 e 12/09844-4). (AU)\n            ", "title": "Uso biotecnologico das macrofitas em aquicultura"}, {"url": "http://bv.fapesp.br/pt/auxilios/88854/avaliacao-do-efeito-analgesico-sinergico-entre-agonistas-dopaminergicos-e-estimulacao-magnetica-tran/", "citations": [], "properties": [{"values": ["13/08017-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Daniel Ciampi Araujo de Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Ciampi Araujo de Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurologia", "Doencas neuromusculares", "Fibromialgia", "Neuromodulacao", "Agentes dopaminergicos", "Estimulacao magnetica transcraniana"], "label": "Assunto(s):"}], "resume": "\n              A sindrome fibromialgica (SFM) e uma sindrome dolorosa cronica que e definida como dor difusa generalizada pelo corpo, associada a fadiga, sono nao reparador e sintomas depressivos. A prevalencia de pacientes com SFM e de 2% na populacao nos Estados Unidos e 2,5% no Brasil. A maioria dos sintomas e provavelmente mediada pelo sistema nervoso central (SNC). Ainda nao se sabe, no entanto, em que medida estas alteracoes centrais sao primarias ou secundarias na sequencia fisiopatologica desta sindrome. Varios tratamentos farmacologicos de acao no SNC e nao farmacologicos tem sido estudados nesta condicao, com eficacia moderada ou baixa na maior parte dos casos. O uso de antidepressivos de acao mista sobre a recaptacao das serotonina e norepinefrina mostrou-se parcialmente eficaz na dor da SFM. Igualmente, o uso de anticonvulsivantes como a pregabalina e gabapentina tem sido avaliado com sucesso parcial no tratamento da SFM. Entretanto, muitos pacientes nao apresentam respostas adequadas a esta forma de terapia, alem da importante proporcao de efeitos colaterais. Ha ensaios clinicos utilizando agonistas dopaminergicos para o tratamento de fibromialgia, com uma taxa de resposta relativamente alta se comparado a estudos utilizando pregabalina ou gabapentina. Adicionalmente, a estimulacao magnetica transcraniana repetitiva cerebral (EMTr) tem sido estudada ha decadas para o tratamento de diversas doencas. Recentemente, um grupo frances demonstrou o efeito benefico de sessoes diarias de EMTr sobre as dores relaciondas a fibromialgia, apresentando uma intensidade de alivio da ordem de 30 a 40%. No entanto, o mecanismo de acao da EMTr na dor ainda nao esta totalmente conhecido. Estudos recentes mostram que a EMTr pode estimular eferentes cortico-estriatais glutamatergicos e gabaergicos, contribuindo para ativacao de areas distantes do alvo de tratamento, como o cortex pre-frontal dorso lateral e o talamo lateral. Estudos recentes evidenciaram liberacao de dopamina apos aplicacao de EMT. Apesar do efeito analgesico causado pela EMTr, uma parcela de quase 50% dos doentes nao respondem ao tratamento de forma satisfatoria. Levantamos a hipotese de que um tratamento previo vom agonistas dopaminergicos poderia aumentar o efeito analgesico da EMTr, aumentando sua eficacia e fazendo com que nao rwspondedores passem a responder a este tratamento. Desta forma, desenvolvemos um estudo para se avaliar o efeito analgesico da aplicacao de EMTr precedida ou nao de uso de agonista dopaminergico, controlado por sessoes sham de estimulacao. Tambem mensuramos o efeito do uso de agente dopaminergico antes do tratamento atraves do uso de excitabilidade cortical, medida sabidamente alterada em doentes com fibromialgia. (AU)\n            ", "title": "Avaliacao do efeito analgesico sinergico entre agonistas dopaminergicos e estimulacao magnetica transcraniana na sindrome fibromialgica"}, {"url": "http://bv.fapesp.br/pt/auxilios/88853/instituicoes-flexiveis-melhoram-a-democracia-uma-analise-comparativa-das-inovacoes-de-governanca-pu/", "citations": [], "properties": [{"values": ["14/50221-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica"], "label": "Área do conhecimento:"}, {"values": ["University of Birmingham"], "label": "Convênio/Acordo:"}, {"values": ["Elizabeth Balbachevsky"], "label": "Pesquisador responsável:"}, {"values": ["Elizabeth Balbachevsky"], "label": "Beneficiário:"}, {"values": ["\n                        Chris Skelcher\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Birmingham.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/50771-8 - Brasil, 25 anos de democracia: balanco critico: politicas publicas, instituicoes, sociedade civil e cultura politica (1988-2013)"], "label": "Vinculado ao auxílio:"}, {"values": ["Democracia", "Politicas publicas", "Participacao politica", "Sociedade civil", "Estudo comparativo", "Cooperacao internacional", "Brasil", "Reino Unido"], "label": "Assunto(s):"}], "resume": "\n              O NUPPs e o INLOGOV sao reconhecidos internacionalmente pela qualidade academica e relevancia social do seu trabalho sobre as politicas publicas, governanca e democracia. Esta proposta construira uma plataforma solida a partir da qual dois centros cooperarao para ampliar o alcance e o significado de suas pesquisas e influencia sobre governos, sociedade civil e pesquisadores. Os proponentes agregam conhecimentos complementares na analise de inovacoes democraticas e na procura por solucoes para problemas sociais, economicos e culturais que envolvam a participacao da sociedade. Os pesquisadores brasileiros e britanicos identificaram dois paradoxos contemporaneos sobre a democracia, e eles utilizarao as atividades de intercambio para desenvolver teorias e metodos para investiga-los, levando a producao substantiva de conhecimento. Os paradoxos sao: a aceitacao da democracia como forma de governo tornou-se um consenso quase universal, mas a avaliacao publica do desempenho das instituicoes democraticas e cada vez mais negativa e marcada por desconfianca politica e falta de vontade de participar. Segundo, os proprios politicos eleitos, a midia e o discurso social, em ultima analise enquadram o poder executivo como responsavel por politicas-publicas e sua implementacao, mas, ao mesmo tempo, os politicos estao envolvidos na transferencia de responsabilidades para as instituicoes participativas, comprometendo, assim, a democracia representativa, enfraquecendo a conexao entre o processo eleitoral e as decisoes de politicas publicas. (AU)\n            ", "title": "Instituicoes flexiveis melhoram a democracia? Uma analise comparativa das inovacoes de governanca publica no Brasil e no Reino Unido"}, {"url": "http://bv.fapesp.br/pt/auxilios/88857/hydraulic-factors-of-rainforest-resilience/", "citations": [], "properties": [{"values": ["14/50332-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["University of Michigan"], "label": "Convênio/Acordo:"}, {"values": ["Rafael Silva Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Silva Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                        Valery Ivanov\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Michigan.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/52072-0 - Interacoes entre solo-vegetacao-atmosfera em uma paisagem tropical em transformacao"], "label": "Vinculado ao auxílio:"}, {"values": ["Ecossistemas florestais", "Florestas tropicais", "Hidrologia de floresta", "Fisiologia vegetal", "Relacao solo-agua-planta-atmosfera", "Engenharia hidraulica", "Secas"], "label": "Assunto(s):"}], "resume": "\n              Florestas tropicais desempenham um importante papel nos ciclos globais de agua e carbono, mas ainda ha muitas incertezas para prever como estas florestas responderao as condicoes futuras mais secas. Portanto, descobrir os mecanismos subjacentes a resiliencia a seca representa um dos principais desafios em ecologia de florestas tropicais e ecohidrologia. Este projeto tem como objetivo sintetizar expertise em ecofisiologia vegetal e engenharia hidraulica para descrever e modelar as relacoes hidricas de plantas em florestas tropicais. Mediante este projeto, uma parceria cientifica ja existente entre os PI’s do Departamento de Biologia Vegetal da UNICAMP e do Departamento de Engenharia Civil e Ambiental da University of Michigan, sera reforcada. Os resultados deste projeto contemplarao uma maior exposicao de metodos de engenharia e modelagem aos ecofisiologos e treinamento de estudantes de engenharia em tecnicas teoricas e experimentais relacionadas com hidraulica de plantas. (AU)\n            ", "title": "Hydraulic factors of rainforest resilience"}, {"url": "http://bv.fapesp.br/pt/auxilios/88732/avaliacao-do-transplante-hipocampal-de-celulas-tronco-mesenquimais-para-tratamento-da-doenca-de-alzh/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/24277-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Beatriz de Oliveira Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Beatriz de Oliveira Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurofisiologia", "Hipocampo", "Doenca de Alzheimer", "Farmacos neuroprotetores", "Celulas-tronco mesenquimais"], "label": "Assunto(s):"}], "resume": "\n              A Doenca de Alzheimer (DA) e clinicamente caracterizada por uma perda progressiva de memoria, disfuncao comportamental e de aprendizagem e alteracoes nas interacoes sociais. A extensa deposicao do peptideo 2-amiloide (A2) na forma de placas senis presentes no cortex e hipocampo e a presenca de emaranhados neurofibrilares, juntamente com dano neuronal e vascular, sao as principais caracteristicas patologicas da DA. Alem disso, a DA esta fortemente associada a processos inflamatorios na forma de reacao microglial e astrocitica resultando em neurotoxicidade. Nos ultimos anos, tem-se concentrado um grande interesse em estudos sobre o potencial das celulas tronco mesenquimais (MSC) como recurso terapeutico para uma variedade de doencas neurodegenerativas. MSC podem ter importantes implicacoes na modulacao da inflamacao e degeneracao presentes no processo de envelhecimento e desenvolvimento da DA. Evidencias recentes indicam que o transplante de MSC e capaz de promover melhora funcional local, promovendo a neurogenese, a diminuicao das placas beta-amiloides e a reducao da inflamacao na DA (Garcia et al, 2014). Alem disso, o transplante de MSC apresenta-se como uma alternativa promissora para tratamento de algumas patologias, pois essas celulas podem ser utilizadas para a superexpressao de genes de interesse inseridos por vetores virais. Assim, as MSC, potencializadas ou nao pela alta expressao de genes com acoes anti-inflamatorias e neuroprotetoras, poderiam prevenir ou atenuar os principais sintomas da DA promovendo a diminuicao da inflamacao, e consequentemente, contribuindo para o clearance do peptideo A2 e melhorando o quadro clinico de deficit cognitivo. De posse do modelo de camundongos duplo-transgenicos para a DA, o APPswe/PS1dE9 (2xTg/DA), nosso estudo propoe investigar o potencial das MSC na diminuicao da inflamacao e da neurodegeneracao, alem da melhora da funcao cognitiva. Para isso, os animais serao transplantados no hipocampo com MSC, modificadas ou nao com vetores virais para superexpressao de SDF1 e GM-CSF, e serao testados para tarefas comportamentais de aprendizagem e memoria, e seus cerebros serao analisados para avaliacao das placas A2, dosagem de citocinas, quantificacao de microglia e neurogenese. Esse projeto deve contribuir com importantes implicacoes terapeuticas no envelhecimento e na neurodegeneracao presente na doenca de Alzheimer, alem de explicar os efeitos das celulas tronco mesenquimais e das quimiocina SDF-1 e citocina GM-CSF na fisiopatologia da DA. (AU)\n            ", "title": "Avaliacao do transplante hipocampal de celulas-tronco mesenquimais para tratamento da Doenca de Alzheimer em modelo animal"}, {"url": "http://bv.fapesp.br/pt/auxilios/89172/cuidado-de-criancas-nascidas-prematuras-organizacao-das-bases-teoricas-e-operacionais-e-construcao/", "citations": [], "properties": [{"values": ["14/08778-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Pediatrica"], "label": "Área do conhecimento:"}, {"values": ["Maria de La O Ramallo Verissimo"], "label": "Pesquisador responsável:"}, {"values": ["Maria de La O Ramallo Verissimo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao em saude", "Desenvolvimento infantil", "Bebe prematuro", "Cuidadores"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento infantil e um processo dinamico e influenciado por varios fatores biologicos e ambientais que interagem e podem atuar como fatores de risco ou protecao. Por isto, estrategias de promocao do desenvolvimento infantil sao importantes ferramentas para minimizar os primeiros e potencializar os demais, favorecendo o cuidado adequado, especialmente para as criancas que apresentam condicoes de risco e vulnerabilidade como as nascidas prematuras. O objetivo deste estudo e organizar as bases teoricas e operacionais do cuidado a crianca nascida prematura e compor material de educacao em saude para a promocao do seu desenvolvimento funcional no domicilio.  O estudo sera exploratorio, analitico, com abordagem qualitativa.  Sua primeira etapa sera destinada a revisao integrativa da literatura sobre evidencias e informacoes sobre estrategias de promocao do desenvolvimento funcional e cuidado domiciliar de criancas nascidas prematuras. Os resultados desta revisao fundamentarao a construcao da primeira versao de um guia de orientacao de cuidados domiciliares para esta populacao, que tera seu conteudo avaliado, complementado e validado atraves da construcao participativa com profissionais peritos e cuidadores em grupos focais. Os dados serao analisados atraves da tecnica de analise de conteudo tematico. A construcao deste material trara contribuicoes para o avanco do conhecimento nesta area e para o cuidado prestado a esta populacao. (AU)\n            ", "title": "Cuidado de criancas nascidas prematuras: organizacao das bases teoricas e operacionais e construcao de um guia para a promocao do desenvolvimento funcional"}, {"url": "http://bv.fapesp.br/pt/auxilios/89064/as-edicoes-marcha-e-a-constituicao-de-um-circuito-cultural-de-resistencia-politica-frente-o-acirrame/", "citations": [], "properties": [{"values": ["14/26559-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia da America"], "label": "Área do conhecimento:"}, {"values": ["Mariana Martins Villaca"], "label": "Pesquisador responsável:"}, {"values": ["Mariana Martins Villaca"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Filosofia, Letras e Ciencias Humanas (EFLCH). Universidade Federal de Sao Paulo (UNIFESP). Campus Guarulhos. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia do Uruguai", "Autoritarismo (sistemas de governo)", "Resistencia ao governo", "Politica cultural", "Esquerda (ideologia politica)", "Revistas"], "label": "Assunto(s):"}], "resume": "\n              Cineastas, escritores, musicos, diretores teatrais entre outros artistas e intelectuais uruguaios fizeram parte de uma rede de sociabilidade que orbitou as edicoes Marcha (sobretudo o Semanario Marcha e os Cadernos de Marcha), entre 1967-1974. As publicacoes Marcha sao importantes fontes para o mapeamento de um circuito cultural a esquerda, permeado por vinculos de seus integrantes  com o Partido Comunista, os Tupamaros e a partir de 1971, com a Frente Ampla, movimento fortemente apoiado pelo periodico. Nessa pesquisa pretendemos mapear esse circuito, verificando em que medida Marcha exerceu o papel de agente e formulador de uma politica cultural responsavel pela sedimentacao desse circuito e de uma  hegemonia cultural de esquerda. Para mapear esse circuito, tomaremos como ponto de partida os vinculos de Marcha com a  Cinemateca del Tercer Mundo (1969-1974) e com o grupo e o teatro El Galpon (1969-1976). Buscaremos levantar outros polos que integraram essa rede, a fim de analisar as  acoes conjuntas, os conflitos e debates, a circulacao de  producoes realizadas durante a fase de acirramento do autoritarismo (do \"Pachecato\" aos  primeiros anos do regime civil-militar). Partimos da hipotese de que o mencionado circuito e a resistencia cultural estabelecidos nos anos 1960 alem de configurarem uma hegemonia cultural de esquerda, tiveram um forte impacto na identidade uruguaia, cujos tracos latino-americanistas ganharam significativo destaque nesse periodo. Tambem e nossa intencao refletir sobre como a institucionalizacao da ditadura afetou esse circuito, bem como os desdobramentos dessa cultura de esquerda no  inicio do regime civil-militar. (AU)\n            ", "title": "As edicoes marcha e a constituicao de um circuito cultural de resistencia politica frente o acirramento do autoritarismo no Uruguai (1967-1974)"}, {"url": "http://bv.fapesp.br/pt/auxilios/89061/avaliacao-da-estabilidade-primaria-do-terco-apical-de-implantes-dentarios-instalados-em-modelos-osse/", "citations": [], "properties": [{"values": ["14/22470-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Paulo Esteves Pinto Faria"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Esteves Pinto Faria"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Ribeirao Preto (UNAERP). Campus Ribeirao Preto. Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Implantodontia", "Osseointegracao", "Implantes osseointegrados", "Densidade ossea", "Retencao de dentadura", "Imagem tridimensional"], "label": "Assunto(s):"}], "resume": "\n              A estabilidade primaria adequada em diferentes densidades osseas e um dos fatores considerados importante para o sucesso da osseointegracao. O objetivo deste estudo sera avaliar comparativamente a estabilidade inicial de tres tipos de implantes, utilizando cilindros osseos padronizados de origem suina, de alta e baixa densidade, com e sem defeito osseo em modelos in vitro; por meio de analise tri-dimensional (microtomografia computadorizada); torque de insercao e ensaio de arrancamento (pullout). Os cilindros osseos serao preparados utilizando osso suino, e serao separados em 2 grupos: Grupo A: cilindros removidos da cabeca do femur (alta densidade ossea), e Grupo B: cilindros removidos do condilo mandibular (baixa densidade ossea). Dentre cada grupo A e B os cilindros serao submetidos a falhas osseas simulando um defeito, para assim, os implantes serem avaliados diante a estes defeitos. Previamente aos procedimentos experimentais os cilindros osseos serao certificados por meio de analises de imagens 2D e 3D, para garantir a uniformidade intra-grupos e distincao entre-grupos dos especimes. Apos a certificacao, serao realizadas microtomografias computadorizadas dos cilindrososseos, para analise tridimensional das imagens pre e pos  instalacao dos implantes.Por fim os implantes inseridos nos cilindros osseos serao submetidos aos testes de arranchamento (pullout) para avaliar o quanto de forca e necessario para que haja um deslocamento do implante de dentro do corpo de prova. (AU)\n            ", "title": "Avaliacao da estabilidade primaria do terco apical de implantes dentarios instalados em modelos osseos suinos: avaliacao biomecanica e de micro-tomografia"}, {"url": "http://bv.fapesp.br/pt/auxilios/88981/fase-quanticas-de-sistemas-fora-do-equilibrio-em-problemas-de-informacao-quantica/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/26356-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Peres Novais de Sa"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Peres Novais de Sa"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Computacao quantica", "Pontos quanticos", "Informacao quantica", "Decoerencia quantica", "Liquidos de Luttinger"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa tem duas componentes bem distintos que procuram explorar de maneira complementar a relacao entre decoerencia e sistemas fortemente fora do equilibrio usados para o processamento de informacao quantica. 1) A primeira parte do projeto procura explorar a fisica de sistemas fora do equilibrio na presenca de decoerencia, com enfase em computadores quanticos com um numero grande de graus de liberdade. O sistema estudado sera uma memoria quantica protegida por codigos de correcao de erro topologico. 2) De maneira complementar, a segunda parte do projeto procura entender a fisica de um qubit fora do equilibrio na presenca de fontes de decoerencia. De maneira especifica, estudaremos pontos quanticos acoplados a dois reservatorios em um ambiente dissipativo simulado por flutuacoes quanticas no circuito. Apesar de simples, esse modelo servira como ponto de partida para o entendimento da decoerencia causada por flutuacoes nos campos de controle dos qubits. O projeto tem os seguintes objetivos especificos: 1.1: determinar o limiar de ruido de codigos de correcao de erro topologicos (o codigo de superficie) na presenca de erros correlacionados durante muitos periodos de correcao de erro; 2.1: estudar um ponto quantico acoplado a dois terminais na presenca de ruido no circuito. 2.2: estudar dois pontos quanticos acoplados a dois terminais na presenca de ruido no circuito. (AU)\n            ", "title": "Fase quanticas de sistemas fora do equilibrio em problemas de informacao quantica"}, {"url": "http://bv.fapesp.br/pt/auxilios/88984/pesquisa-baseada-em-inteligencia-forense-na-australia-e-brasil/", "citations": [], "properties": [{"values": ["14/50362-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["ATN"], "label": "Convênio/Acordo:"}, {"values": ["Bruno Spinosa De Martinis"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Spinosa De Martinis"], "label": "Beneficiário:"}, {"values": ["\n                        Claude Roux\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Technology, Sydney (UTS).\n                          \n                              (Australia)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ciencias forenses"], "label": "Assunto(s):"}], "resume": "\n              A inteligencia forense representa uma abordagem diferente para o uso tradicional da ciencia forense, que e predominantemente focado em resultados judiciais. A hipotese e que uma utilizacao mais estrategica dos dados forenses existentes possa contribuir para uma relacao sinergica entre a ciencia forense, analise de crime e investigacao. O principal objetivo desse intercambio e avaliar as diferentes experiencias entre os dois paises em relacao a resolucao de problemas legais. As diferencas notaveis entre as duas realidades dos paises sao uma rica oportunidade para troca de conhecimento com beneficios mutuos. O objetivo australiano inclui o estabelecimento de vinculos de apreensao de drogas ilicitas e pais de origem. A avaliacao de cada abordagem sera conduzida usando a eficiencia computacional, robustez e estabilidade estatistica. O objetivo brasileiro envolve tres linhas principais: a) desenvolvimento e validacao de metodos analiticos utilizando extracao e tecnicas cromatograficas para a investigacao de drogas de abuso licitas e ilicitas em amostras post-mortem e in vivo, em amostras biologicas convencionais e alternativas, como o suor, o cabelo, saliva e meconio, entre outras, b) O uso de tecnicas de quimica teorica e quimiometria para avaliar o comportamento de drogas ilicitas e os derivados. (AU)\n            ", "title": "Pesquisa baseada em inteligencia forense na Australia e Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/88913/o-papel-do-metabolismo-da-glicose-na-cardiomiopatia-induzida-pela-exposicao-a-fumaca-de-cigarros/", "citations": [], "properties": [{"values": ["14/24197-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Paula Schmidt Azevedo Gaiolla"], "label": "Pesquisador responsável:"}, {"values": ["Paula Schmidt Azevedo Gaiolla"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fumo", "Habito de fumar", "Fatores de risco", "Doencas cardiovasculares", "Insuficiencia cardiaca", "Metabolismo energetico", "Glicose"], "label": "Assunto(s):"}], "resume": "\n              A exposicao a fumaca de cigarros (EFC) nao so aumenta o risco para doencas cardiovasculares, como tambem, lesa diretamente o miocardio. Estudos experimentais e clinicos mostram que EFC esta associada com hipertrofia e disfuncao miocardica, independentemente de fatores vasculares. Pouco se sabe sobre os mecanismos envolvidos com a lesao miocardica induzida pela EFC. Dentre estes mecanismos estao as alteracoes no metabolismo energetico. Em um coracao normal, 60 a 90% do ATP sao provenientes da oxidacao de acidos graxos (AG). Em condicoes patologicas, existem alteracoes na utilizacao dos substratos, na biogenese mitocondrial e por fim na producao de ATP, que podem comprometer a morfologia e funcao cardiaca. Estudos mostram que o tabagismo pode levar a resistencia insulinica, que por sua vez pode comprometer a bioenergetica cardiaca. Entretanto, nao e sabido se ha comprometimento do metabolismo energetico cardiaco associado a resistencia insulinica induzida pela EFC. Sendo assim, os objetivos do trabalho sao avaliar a resistencia insulinica e vias do metabolismo da glicose no coracao de ratos submetidos a EFC e sua associacao com variaveis morfofuncionais cardiacas. Serao utilizados 20 animais alocados em 2 grupos: grupo de animais expostos a fumaca de cigarros (EFC), e grupo animais nao expostos a fumaca de cigarros (C). Apos 2 meses os animais serao submetidos a: a) estudo bioquimico para avaliacao de resistencia insulinica e exposicao ao cigarro, b) estudo ecocardiografico para avaliacao morfofuncional; c) afericao da pressao arterial caudal; d) estudo histologico utilizando imunofluorescencia para avaliacao de hipertrofia, angiogenese e translocacao de GLUt-4; e) Western Blot para avaliacao da expressao de proteinas envolvidas com resistencia insulinica e metabolismo da glicose f) avaliacao espectrofotometrica para avaliacao da atividade de enzimas do metabolismo energetico e da quantidade de glicogenio cardiaco. (AU)\n            ", "title": "O papel do metabolismo da glicose na cardiomiopatia induzida pela exposicao a fumaca de cigarros"}, {"url": "http://bv.fapesp.br/pt/auxilios/88828/selecao-e-caracterizacao-probiotica-in-vitro-de-lactobacillus-spp-com-potencial-de-inibicao-de-salm/", "citations": [], "properties": [{"values": ["15/00383-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Adriano Sakai Okamoto"], "label": "Pesquisador responsável:"}, {"values": ["Adriano Sakai Okamoto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aves", "Zoonoses por bacterias", "Doencas das aves", "Perus (aves)", "Salmonella", "Lactobacillus", "Probioticos"], "label": "Assunto(s):"}], "resume": "\n              A saude das aves esta intimamente relacionada a forma como sao criadas, sendo a microbiota intestinal parte fundamental no pleno desenvolvimento de seu potencial produtivo. Os lactobacilos sao bacterias que fazem parte da microbiota natural das aves e comumente sao utilizados como probioticos. Para isso devem apresentar varias caracteristicas que os tornem candidatos em potencial, como resistencia ao pH gastrico e a sais biliares, potencial de hidrofobicidade e de multiplicacao, producao de peroxido de hidrogenio e antagonismo a patogenos, criterios fundamentais para a selecao de amostras de bacterias para a aplicacao em animais, para que desta forma atuem protegendo o trato gastrointestinal contra a acao de micro-organismos como a Salmonella spp., patogeno que pode prejudicar a saude do animal. Atualmente a Salmonella Heidelberg representa uma zoonose pois pode acometer a criacao avicola e causar inumeros danos a saude das aves e humana. O presente trabalho tem como proposta realizar a caracterizacao funcional e probiotica in vitro de amostras de Lactobacillus spp. provenientes do ceco de perus adultos saudaveis atraves do isolamento e identificacao por provas bioquimicas e tecnica de reacao em cadeia da polimerase com Amplified Ribosomal DNA Restriction Analysis, avaliacao da resistencia das bacterias frente ao suco gastrico artificial e sua tolerancia a sais biliares, a hidrofobicidade da superficie celular, seu potencial de multiplicacao, producao de peroxido de hidrogenio, teste de antibiograma e antagonismo contra Salmonella Heidelberg, avaliando desta maneira a funcionalidade das bacterias do genero Lactobacillus spp. contra um patogeno. (AU)\n            ", "title": "Selecao e caracterizacao probiotica in vitro de Lactobacillus spp. com potencial de inibicao de Salmonella Heidelberg isoladas de perus saudaveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/88821/analise-de-marcadores-moleculares-na-cistite-intersticial-e-na-sindrome-da-bexiga-hiperativa-idiopat/", "citations": [], "properties": [{"values": ["13/24209-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Homero Bruschini"], "label": "Pesquisador responsável:"}, {"values": ["Homero Bruschini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Urologia", "Cistite intersticial", "Bexiga urinaria hiperativa", "Polimorfismo genetico", "Marcador molecular"], "label": "Assunto(s):"}], "resume": "\n              A bexiga tem duas propriedades que facilitam o convivio social adequado: armazenar urina, permitindo periodos de continencia e esvaziamento nos momentos convenientes e oportunos.  A perda das condicoes ideais de alguma dessas propriedades potencialmente altera a qualidade de vida, comprometendo o convivio social, prejudicando o desempenho no trabalho e afetando a vida afetiva e sexual.  Dois exemplos de problemas que causam estas alteracao alteracoes sao a cistite intersticial/bexiga dolorosa e a bexiga hiperativa. O incremento do conhecimento destes problemas, das duvidas fisiopatologicas, das possibilidades diagnosticas e tratamentos potenciais, constitui ainda um desafio urologico nao totalmente implementado. Por isso resolvemos avaliar a presenca de polimorfismos de nucleotideo unico (SNPs) em pacientes com Cistite Intersticial, e avaliar a expressao das metaloproteinases: MMP1, MMP8, MMP13, MMP2 e MMP9 e de seus principais inibidores (TIMP1 e TIMP2) em pacientes com Sindrome da Bexiga Hiperativa Idiopatica. (AU)\n            ", "title": "Analise de marcadores moleculares na cistite intersticial e na sindrome da bexiga hiperativa idiopatica"}, {"url": "http://bv.fapesp.br/pt/auxilios/88748/uso-de-estrobilurina-na-cultura-da-amoreira-para-incremento-da-producao-de-casulos-do-bicho-da-seda/", "citations": [], "properties": [{"values": ["14/25673-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Daniel Nicodemo"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Nicodemo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Tecnologicas. Universidade Estadual Paulista (UNESP). Campus de Dracena. Dracena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sericicultura", "Estrobilurina", "Bichos-da-seda", "Seda", "Morus"], "label": "Assunto(s):"}], "resume": "\n              A producao de casulos do bicho-da-seda (Bombyx mori) e altamente influenciada pela quantidade e qualidade de folhas de amoreira (Morus spp.) oferecidas as lagartas. Porem, a quantidade de folhas produzidas por planta e inversamente proporcional a qualidade nutricional das mesmas. Sendo assim, preconiza-se que os ramos de amoreira devem ser utilizados 90 dias apos a poda, mesmo com queda significativa da qualidade nutricional das folhas nas ultimas semanas de desenvolvimento. Fungicidas a base de piraclostrobinas tem sido utilizados como retardantes da senescencia e do estresse oxidativo de varias culturas, alem de contribuir para resistencia ao ataque de virus. O objetivo do presente trabalho e verificar se o tratamento de plantas de amoreira com piraclostrobina contribui para o retardamento da diminuicao da qualidade das folhas de amoreira e para o aumento da producao de casulos e qualidade dos fios de seda. Em 2015 e 2016, em tres epocas (verao, outono e primavera), sera utilizado um amoreiral com plantas da cultivar IZ56/4 tratadas com piraclostrobina (0, 100, 200 e 300g/ha de principio ativo), aplicada em 1000L de calda/ha, aos 60 e 75 dias apos cada poda. Sera verificado o teor de clorofila das folhas de amoreira, a producao de folhas por ramo e os teores de macro e micronutrientes das folhas. Quanto as lagartas do bicho-da-seda em quinto instar, alimentadas com folhas das plantas tratadas, serao avaliados o consumo de folhas, a mortalidade de lagartas, a contaminacao fungica na cama de criacao, a suscetibilidade ao BmNPV e a bioenergetica mitocondrial \"in vivo\" e \"in vitro\" da cabeca e intestino das lagartas. Dos casulos obtidos, sera verificada a porcentagem de casulos defeituosos e os teores de seda bruta e de seda liquida. Quanto aos fios de seda, serao avaliadas caracteristicas mecanicas, com avaliacao da difracao de raio-x e de energia dispersivel. Os dados serao submetidos a analise de variancia, e para as comparacoes multiplas sera aplicado o teste de Tukey a 5%, exceto os dados de bioenergetica mitocondrial, para os quais sera realizado o desdobramento por contrastes para avaliar o efeito polinomial  das doses na variavel estudada, seguido do teste de Dunnet. (AU)\n            ", "title": "Uso de estrobilurina na cultura da amoreira para incremento da producao de casulos do bicho-da-seda"}, {"url": "http://bv.fapesp.br/pt/auxilios/88761/interrelation-of-thermal-and-microstructural-solidification-parameters-and-corrosiontribocorrosion/", "citations": [{"total": 11, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50502-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Consejo Superior de Investigaciones Cientificas (CSIC)"], "label": "Convênio/Acordo:"}, {"values": ["Amauri Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Amauri Garcia"], "label": "Beneficiário:"}, {"values": ["\n                        Juan Jose Damborenea Gonzalez\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Consejo Superior de Investigaciones Cientificas (CSIC).\n                          \n                              (Espanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/23396-7 - Efeitos de parametros da microestrutura de solidificacao de ligas multicomponentes a base de aluminio (Al-Mg-Si; Al-Sn-Cu; Al-Zn-Mg) nas resistencias a degradacao por corrosao e tribocorrosao"], "label": "Vinculado ao auxílio:"}, {"values": ["Tribologia", "Corrosao", "Desgaste (tribologia)", "Propriedades mecanicas", "Solidificacao"], "label": "Assunto(s):"}], "resume": "\n              Para a pre-programacao de propriedades finais de componentes metalicos com estrutura bruta de solidificacao, seria importante o desenvolvimento de um estudo detalhado que permitisse estabelecer correlacoes entre parametros da microestrutura e comportamentos mecanico e em condicoes de desgaste, corrosao e tribocorrosao. Podem ser identificadas inumeras ligas de interesse com potencial de aplicacao em componentes biomedicos, tribologicos e em soldagem. Entretanto, ha uma escassez de estudos sistematicos na literatura sobre evolucao microestrutural de cada uma em condicoes transitorias de solidificacao, e de correlacoes entre parametros dessas microestruturas e propriedades como resistencias mecanica, ao desgaste e a corrosao. Esse estudo pretende desenvolver uma analise detalhada da evolucao microestrutural (atraves de caracterizacao por analise termica e microscopias optica e eletronica) de diferentes ligas dos sistemas Zn-Mg, AI-Bi-(Sn);AI-Sn-(Cu;Si) e euteticas Sn-Cu e Sn-Mg solidificadas direcionalmente em condicoes transitorias. Esse estudo pretende tambem desenvolver leis de crescimento correlacionando parametros quantitativos da microestrutura e parametros termicos da solidificacao Alem disso, amostras representativas de cada liga examinada, com diferentes escalas microestruturais, serao submetidas a ensaios de corrosao e tribocorrosao com finalidade de se determinar correlacoes entre microestrutura e comportamento em condicoes de corrosao e tribocorrosao. (AU)\n            ", "title": "Interrelation of thermal and microstructural solidification parameters and corrosion/tribocorrosion behavior of alloys for tribological, biomedical and solder applications"}, {"url": "http://bv.fapesp.br/pt/auxilios/88789/mecanismos-e-efeitos-do-imunomodulador-p-mapa-no-tratamento-dos-canceres-de-prostata-e-nao-musculo-i/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/12047-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Wagner Jose Favaro"], "label": "Pesquisador responsável:"}, {"values": ["Wagner Jose Favaro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Urologia", "Imunoterapia", "Imunomodulacao", "Neoplasias da prostata", "Estresse oxidativo", "Metabolismo energetico", "Angiogenese", "Receptores toll-like"], "label": "Assunto(s):"}], "resume": "\n              O entendimento de como as celulas neoplasicas sao capazes de assegurar um balanco energetico positivo e associa-lo a processos anabolicos e vital para o desenvolvimento de terapias eficazes no combate ao cancer. As celulas neoplasicas enfrentam dois grandes desafios: atender as demandas bioenergeticas e biossinteticas do crescimento e proliferacao celulares aumentados, e empreender estrategias de adaptacao metabolica para sobreviver a flutuacoes ambientais de disponibilidade de nutrientes e oxigenio quando o crescimento tumoral ultrapassa a capacidade de abastecimento da vascularizacao existente. Ainda, o consumo de oxigenio pelas celulas tumorais pode estar relacionado diretamente com a geracao de especies reativas de oxigenio (EROs), uma vez que essas sao produzidos normalmente em doses baixas durante o processo de respiracao celular. Esses fatos tornam o estudo da associacao dos canceres de prostata (CaP) e bexiga urinaria nao-musculo invasivo (CBNMI) com as EROs, angiogenese e metabolismo energetico de especial relevancia e capazes de gerar importante avancos para o entendimento destes tumores, principalmente quando relacionam-se e comparam-se esses eventos com as condicoes basais e normais de uma celula. Outro ponto relevante e o estudo da interacao das diferentes modalidades terapeuticas com a modulacao do sistema imune atraves das vias de sinalizacao dos receptores toll-like (TLRs) 2 e 4. Assim, compostos que sao capazes de agir como agonistas dos TLRs podem representar candidatos promissores a serem desenvolvidos como medicamentos contra o cancer. Diante desse cenario destaca-se o imunomodulador P-MAPA, que por sua grande versatilidade e minima citotoxicidade, reveladas atraves de estudos in vivo e in vitro, abre uma nova perspectiva para o combate de alguns tipos de canceres, incluindo os CaP e CBNMI. Os estudos do nosso grupo (Laboratorio de Carcinogenese Urogenital e Imunoterapia/UNICAMP) demonstraram que no tratamento in vivo dos CBNMI e CaP com P-MAPA houve regressao significativa do tumor, indicando um importante efeito antitumoral deste imunomodulador. A natureza multifacetada do processo de angiogenese em neoplasias malignas sugere que a combinacao de farmacos antiangiogenicos com agentes que modulem o sistema imune, o metabolismo energetico celular, bem como as especies pro e antioxidantes pode ser mais eficaz do que as terapias envolvendo apenas um unico agente. Portanto, a associacao entre o imunomodulador P-MAPA e o bloqueador da angiogenese TNP-470 nos casos de CaP e CBNMI pode ser considerada uma promissora combinacao terapeutica. Assim, os objetivos deste projeto serao caracterizar e comparar os efeitos imunologicos, histopatologicos, moleculares e bioquimicos da terapia antiangiogenica (TNP-470) associada a imunoterapia com P-MAPA no tratamento dos CaP e CBNMI induzidos quimicamente em modelos animais (ratos), bem como estabelecer possiveis mecanismos de acao dessas terapias envolvendo o metabolismo energetico celular, o balanco oxidativo, a angiogenese e as vias de sinalizacao dos TLRs. Alem disso, pretende-se verificar a ocorrencia de mecanismos comuns na carcinogenese da prostata e bexiga urinaria. (AU)\n            ", "title": "Mecanismos e efeitos do imunomodulador P-MAPA no tratamento dos canceres de prostata e nao-musculo invasivo da bexiga urinaria: interfaces entre metabolismo energetico, balanco oxidativo, angiogenese e via de sinalizacao dos receptores toll-like"}, {"url": "http://bv.fapesp.br/pt/auxilios/88785/papel-do-sulfeto-de-hidrogenio-h2s-nas-respostas-inflamatoria-e-nociceptiva-induzidas-por-carragen/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/24518-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Nicolas Muscara"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Nicolas Muscara"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Articulacao temporomandibular", "Inflamacao", "Hiperalgesia", "Sulfeto de hidrogenio"], "label": "Assunto(s):"}], "resume": "\n              Ao longo da ultima decada tem sido evidenciada e caracterizada a producao endogena em mamiferos de sulfeto de hidrogenio (H2S), um conhecido poluente ambiental, assim como a sua participacao em varias funcoes do organismo, tais como a resposta vascular, a atividade mitocondrial e a resposta inflamatoria. Em relacao a este ultimo aspecto, apesar de divergencias na literatura quanto aos efeitos pro- ou antiinflamatorio do H2S, trabalhos mais recentes demonstram que a adicao de grupo funcional capaz de liberar H2S a estrutura de anti-inflamatorio nao esteroidais (AINEs) tradicionais resulta em compostos que apresentam menor toxicidade gastrica e efeitos cardiovasculares adversos em relacao aos AINEs originais, sem perda da acao antiinflamatoria.O nosso grupo demostrou que o tratamento de ratos com o reagente de Lawesson (um agente que libera H2S) resulta em reducao da hiperalgesia e do edema articular secundarios a artrite / sinovite de joelho induzida pela injecao intra-articular de carragenina (CGN). Similarmente, outros pesquisadores tem mostrado os efeitos beneficos de doadores de H2S em outros modelos de artrite de joelho, tais como aqueles induzidos por kaolin/CGN ou adjuvante de Freund. Recentemente, demonstramos que a presenca de grupo funcional capaz de liberar H2S in vivo na molecula de naproxeno, o que resulta no composto ATB-346, nao somente nao interfere na atividade antiinflamatoria do AINE naproxeno, mas tambem previne os efeitos gastricos indesejados deste ultimo. Entretanto, nao ha na literatura qualquer relato que relacione a participacao do H2S na artrite da articulacao temporomandibular (ATM).As desordens temporomandibulares (DTMs) sao disturbios associados a ATM, musculos da mastigacao e/ou demais estruturas faciais. Aproximadamente 50% da populacao apresenta algum sinal de DTM, e destes, em torno de 2 a 10% apresentam sintomas severos, com expressiva queda de qualidade de vida. A artrite de ATM e, provavelmente, a mais relevante das DTMs, e os seus sintomas sao parcialmente controlados pelo uso de AINEs e/ou baixas doses de glicocorticoides.Em vista da necessidade de alternativas terapeuticas para o controle destas doencas (considerando os limites impostos pelos efeitos colaterais adversos dos AINEs e corticoides), o presente projeto visa avaliar o efeito de doadores de H2S no modelo de artrite / sinovite de ATM induzida por CGN, bem como explorar a participacao do H2S endogeno na etiologia da doenca e os mecanismos envolvidos. (AU)\n            ", "title": "Papel do sulfeto de hidrogenio (H2S) nas respostas inflamatoria e nociceptiva induzidas por carragenina na articulacao temporomandibular de ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/88788/interfaces-humano-computador-aplicadas-a-solucao-numerica-do-problema-de-plateau/", "citations": [], "properties": [{"values": ["14/20219-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Valerio Ramos Batista"], "label": "Pesquisador responsável:"}, {"values": ["Valerio Ramos Batista"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Interface usuario-computador", "Interface grafica", "MATLAB", "Problema de Plateau"], "label": "Assunto(s):"}], "resume": "\n              Nosso Projeto tem por objetivo elaborar um codigo de programa em Matlab para Solucao Numerica do Problema de Plateau, incluindo interface humano-computador. O problema de Plateau tem aplicacoes em areas do conhecimento como, por exemplo, a Computacao Grafica. O metodo de solucao sera o mesmo utilizado pelo simulador Surface Evolver, com a diferenca de que incluira uma completa interface grafica com o usuario, possibilitando a elaboracao de outros tipos de interfaces tais como as de mouse ocular, voz, tatil, etc. O Evolver nao dispoe atualmente de nenhuma interface grafica, o que torna muito restrita a sua utilizacao pela comunidade cientifica em geral. Em particular, a sua utilizacao e praticamente impossivel para a maioria dos Portadores de Necessidades Especiais (PNE). (AU)\n            ", "title": "Interfaces humano-computador aplicadas a solucao numerica do problema de Plateau"}, {"url": "http://bv.fapesp.br/pt/auxilios/89006/terminacao-de-cordeiros-suplementados-em-semi-confinamento-com-silagem-de-milho-proveniente-do-conso/", "citations": [], "properties": [{"values": ["13/23853-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Pastagens e Forragicultura"], "label": "Área do conhecimento:"}, {"values": ["Ciniro Costa"], "label": "Pesquisador responsável:"}, {"values": ["Ciniro Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Silagem", "Cordeiros", "Desempenho animal", "Viabilidade economica", "Qualidade da carne", "Uso do solo", "Estoque de carbono"], "label": "Assunto(s):"}], "resume": "\n              A presente pesquisa e uma continuidade do Auxilio a Pesquisa - Regular (Processo FAPESP no 2011/12155-3) e sera composta por dois experimentos sequenciais conduzidos durante tres anos agricolas no municipio de Botucatu-SP. O objetivo sera validar um sistema de integracao lavoura-pecuaria para producao de silagem de milho, com alternativas para posterior formacao de pastagem, visando a terminacao de cordeiros em semi-confinamento. O delineamento experimental do primeiro experimento sera o de blocos casualizados, com 24 repeticoes, sendo duas modalidades de cultivo da cultura do milho para ensilagem: em consorcio com capim-marandu e em consorcio com capim-marandu e feijao-guandu cv. BRS Mandarim, colhidos a 0,45 m em relacao a superficie do solo. O delineamento experimental do segundo experimento sera em esquema de parcelas subdivididas. Os tratamentos do primeiro experimento constituirao as parcelas e a sobressemeadura de aveia-preta cv. EMBRAPA 29 (Garoa) (Avena strigosa) a lanco ou em linha apos a colheita para ensilagem constituirao as subparcelas, onde serao alocados cordeiros machos para pastejo no metodo de pastejo rotacionado com taxa de lotacao variavel e suplementacao com racao (concentrado + silagem do mesmo tratamento). Sera avaliado o estado nutricional e as fracoes das plantas de milho, a produtividade de forragem para ensilagem e o valor nutritivo, a estabilidade aerobia, a fermentabilidade e digestibilidade da silagem, a massa seca e o teor de macro e micronutrientes nos colmos de milho remanescentes na area e as caracteristicas morfologicas do capim-marandu e do feijao-guandu; o efeito da sobressemeadura de aveia sobre: a produtividade de massa seca, a composicao bromatologica, a fermentabilidade e digestibilidade da pastagem, as caracteristicas morfologicas do capim e da aveia; o desempenho, o comportamento ingestivo, as medidas biometricas in vivo, as medidas biometricas e as caracteristicas das carcacas e a qualidade da carne dos cordeiros, alem da incidencia de enfermidades como a fotossenssibilizacao hepatogena e infeccoes parasitarias (verminoses); o teor e a liberacao de macro e micronutrientes e a decomposicao da palhada das forrageiras apos a dessecacao na primavera, as alteracoes da fertilidade, da resistencia mecanica a penetracao do solo e da densidade do solo, o estoque de carbono organico total e nitrogenio total no solo, a producao e a composicao quimica dos dejetos produzidos pelos cordeiros no local onde serao suplementados com racao, bem como, a eficiencia de uso da terra, a competicao por fatores no consorcio, a viabilidade economica do sistema e a estimativa da capacidade de mitigacao do metano enterico na dieta dos animais pela tecnica de avaliacao in vitro. A decomposicao da palhada e as caracteristicas morfologicas do capim-marandu e do feijao-guandu durante o consorcio com a cultura do milho serao ajustados por analise de regressao. Os demais dados serao submetidos a analise de variancia pelo teste F e as medias comparadas pelo teste t LSD (pd0,05). (AU)\n            ", "title": "Terminacao de cordeiros suplementados em semi-confinamento com silagem de milho proveniente do consorcio com capim-marandu e feijao-guandu e pastejo de aveia em duas modalidades de sobressemeadura"}, {"url": "http://bv.fapesp.br/pt/auxilios/89005/avaliacao-do-valor-prognostico-de-transportadores-de-monocarboxilatos-mct-em-pacientes-com-cancer/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/17693-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Beatriz da Costa Aguiar Alves Reis"], "label": "Pesquisador responsável:"}, {"values": ["Beatriz da Costa Aguiar Alves Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina do ABC (FMABC).  Organizacao Social de Saude. Fundacao do ABC. Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias mamarias", "Metastase", "Marcador molecular", "Transportadores de acidos monocarboxilicos", "Prognostico"], "label": "Assunto(s):"}], "resume": "\n              As neoplasias da mama sao a principal causa de mortalidade por cancer entre mulheres e estas pacientes vivem sob o risco do desenvolvimento de metastases. A natureza heterogenea destas metastases faz com que seja dificil nao apenas a definicao da cura, como tambem dos fatores de risco para seu desenvolvimento. Atualmente, alguns marcadores de prognostico ja auxiliam a pratica clinica, sendo que os mais utilizados sao os receptores hormonais (ER e PR), Her2, o antigeno Ki-67 e Antigenos Carboidrato 15-3 e Carcinoembrionico (CA 15-3 e CEA). E conhecido de que celulas tumorais sao extremamente glicoliticas, produzem lactato em excesso e prosperam em condicoes hipoxicas, tendo como consequencia de seu metabolismo a acidose, uma diminuicao do pH extracelular. Um dos mecanismos mais importantes envolvidos na regulacao do pH intracelular e o transporte simultaneo de lactato e protons, mediado por uma familia de proteinas de membrana conhecida por transportadores de monocarboxilatos, MCT. Atualmente, na lista de alvos metabolicos para terapias anticancer encontram-se o MCT1 e MCT4, membros da familia MCT regulados por CD147. Este projeto tem como objetivo o estudo da expressao de MCT1, MCT4 e CD147 por qPCR em amostras de tumor e na fracao mononuclear do sangue periferico de pacientes com cancer de mama ao longo de seu tratamento para verificar seu potencial valor prognostico. (AU)\n            ", "title": "Avaliacao do valor prognostico de transportadores de monocarboxilatos (MCT) em pacientes com cancer de mama"}, {"url": "http://bv.fapesp.br/pt/auxilios/89009/laser-terapeutico-e-compositos-de-biosilicatomagnesiocolageno-utilizados-em-associacao-ou-isolad/", "citations": [], "properties": [{"values": ["14/20546-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Ana Claudia Muniz Renno"], "label": "Pesquisador responsável:"}, {"values": ["Ana Claudia Muniz Renno"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Regeneracao ossea", "Biomateriais", "Biotecnologia", "Terapia a laser"], "label": "Assunto(s):"}], "resume": "\n              Durante o processo de reparo osseo, cerca de 5 a 10% dos casos podem culminar em um processo de consolidacao anormal e resultar em um atraso na consolidacao ou nao uniao ossea. Esse quadro clinico esta relacionado a altos indices de morbidade e mortalidade e elevados custos ao sistema de saude. Desta forma, se faz necessario a investigacao de tratamentos que apresentem potencial osteogenico e que tenham a capacidade para acelerar o processo de reparo osseo. Dentre estes recursos, pode-se evidenciar a aplicacao de biomateriais como, por exemplo, os materiais bioativos, como o Biosilicato® e a utilizacao destes com outros materiais, dentre o magnesio e colageno. Alem disso, o laser terapeutico de baixa intensidade (LLLT) tambem e amplamente utilizado para acelerar o metabolismo osseo e a associacao deste recurso com os biomateriais vem sendo investigada por alguns autores. No entanto, nao existem estudos que demonstrem a utilizacao desses recursos associados no processo de reparo osseo. Desta forma, o objetivo do presente estudo e avaliar a biocompatibilidade dos compositos de Biosilicato®/magnesio/colageno associados ou nao ao LLLT, por meio de estudo in vitro. Alem disso, objetiva-se avaliar, atraves de estudos in vivo, os efeitos destes compositos associados ou nao ao LLLT, no reparo de defeitos criticos induzidos em calota craniana em ratos. Para isto, serao realizados, testes in vitro de citotoxicidade e de genotoxicidade. Para os testes in vivo, serao utilizados ratos wistar machos, submetidos ao procedimento cirurgico para realizacao do defeito osseo na calota craniana e randomizados em 9 grupos: Biosilicato®, LLLT, Biosilicato® e LLLT, Biosilicato®/magnesio, Biosilicato®/magnesio e LLLT, Biosilicato®/colageno, Biosilicato®/colageno e LLLT, Biosilicato®/magnesio/colageno, Biosilicato®/magnesio/colageno e LLLT. Os animais serao eutanaziados nos 15o e 30o dias apos a realizacao do defeito osseo. Serao realizadas as seguintes analises: analise histopatologica, morfometrica, imunohistoquimica e de microtomografia computadorizada. (AU)\n            ", "title": "Laser terapeutico e compositos de Biosilicato®/magnesio/colageno, utilizados em associacao ou isolados: avaliacao biologica in vitro e in vivo no tecido osseo"}, {"url": "http://bv.fapesp.br/pt/auxilios/89008/dialogos-amerindios-uma-experiencia-de-escuta-e-registro-de-saberes-indigenas/", "citations": [], "properties": [{"values": ["14/26084-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Antropologia", "Etnologia Indigena"], "label": "Área do conhecimento:"}, {"values": ["Dominique Tilkin Gallois"], "label": "Pesquisador responsável:"}, {"values": ["Dominique Tilkin Gallois"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Autobiografias"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto constitui-se como uma atividade do Centro de Estudos Amerindios da Universidade de Sao Paulo- CEstA/USP. Trata-se de dar continuidade aos esforcos de realizacao dos \"Dialogos Amerindios\", sessoes de debate, feitas no espaco da universidade, entre os membros do CEstA e determinado conhecedor indigena convidado. Assim, a proposta e trazer ao CEstA tres conhecedores indigenas (Jorge da Silva Kaiowa, Kasiripina Wajapi e Merekuku Apalay) e, num \"dialogo amerindio\" prolongado e ampliado, pedir que falem de seus conhecimentos, de como aprenderam o que sabem. O registro (audiovisual, escrito, etnografico) de seus relatos, impressoes e reflexoes contribuira diretamente para as pesquisas dos membros do CestA envolvidos no projeto, que possuem com os convidados relacoes previamente estabelecidas. A pesquisa tera tres etapas principais: um periodo intensivo de dialogo com estes conhecedores, a ser registrado audiovisual e etnograficamente; fase de transcricao e analise do material registrado; e periodo de elaboracao dos resultados da pesquisa na forma de dois produtos distintos, um artigo cientifico de autoria coletiva e tres documentos integrando os relatos e reflexoes de cada um dos conhecedores. (AU)\n            ", "title": "Dialogos amerindios: uma experiencia de escuta e registro de saberes indigenas"}, {"url": "http://bv.fapesp.br/pt/auxilios/88863/prevalencia-da-hipomineralizacao-molar-incisivo-em-araraquara-e-analise-de-fatores-associados-acomp/", "citations": [], "properties": [{"values": ["14/13638-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Fabiano Jeremias"], "label": "Pesquisador responsável:"}, {"values": ["Fabiano Jeremias"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Epidemiologia", "Desmineralizacao do dente", "Incisivo", "Dente molar", "Prevalencia", "Criancas em idade escolar", "Araraquara (SP)"], "label": "Assunto(s):"}], "resume": "\n              A Hipomineralizacao Molar-Incisivo e um defeito de esmalte que acomete primeiros molares e incisivos permanentes, com prevalencia que varia entre 2.8 e 25%. Os possiveis fatores etiologicos estao frequentemente associados a alteracoes sistemicas e ambientais, com possibilidade de envolvimento genetico. Ainda nao existem estudos publicados acerca da prevalencia da HMI comparados longitudinalmente numa mesma localidade; o que e possivel encontrar sao estudos especificos de prevalencia e comparacoes entre localidades diferentes. Desta forma, o objetivo deste estudo inedito sera avaliar a prevalencia e severidade da HMI em criancas do ensino publico e privado na cidade de Araraquara-SP e compara-las com os dados do primeiro estudo de prevalencia realizado ha 5 anos; alem de correlacionar a HMI com possiveis fatores de risco. Sera realizado exame clinico da cavidade bucal de 1084 escolares do ensino fundamental, com idade entre 6 a 12 anos, para o registro da HMI, obedecendo a mesma metodologia do estudo de Jeremias et al. (2010). Durante o levantamento epidemiologico tambem serao avaliados outros indices: indice CPO-D, ceo-d, DDE eFD. Dois questionarios semi-estruturado serao enviados aos pais/responsaveis dos escolares, a fim de identificar o perfil socio-economico e obter informacoes sobre ahistoria medica gestacional da mae e da crianca nos primeiros anos de vida. Os dados serao avaliados e tabulados no programa SSP 17.0 e analisados por meio de estatistica descritiva ao nivel de significancia 0,05. (AU)\n            ", "title": "Prevalencia da hipomineralizacao molar-incisivo em Araraquara e analise de fatores associados: acompanhamento longitudinal de 5 anos"}, {"url": "http://bv.fapesp.br/pt/auxilios/88858/effects-of-extreme-seasonality-on-metabolism-and-immunity-of-amphibians-in-a-tropical-semi-arid-zone/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50643-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["Fernando Ribeiro Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Ribeiro Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/00900-1 - Estudo comparativo das relacoes entre imunocompetencia e niveis plasmaticos de esteroides inter-renais e gonadais em sapos"], "label": "Vinculado ao auxílio:"}, {"values": ["Fisiologia animal", "Anfibios", "Metabolismo animal", "Regulacao metabolica", "Zonas semi-aridas", "Sazonalidade", "Alta temperatura", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              Neste estudo, determinaremos os efeitos da sazonalidade e de temperaturas elevadas na regulacao metabolica, reproducao e imunocompetencia de tres especies de anfibios (Pleurodema diplolister, Rhinella granulosa e R. jimi) na regiao semi-arida da Caatinga. Testaremos as seguintes hipoteses: 1) temperatura elevada e baixa umidade durante a estacao seca afetam negativamente o metabolismo energetico e a imunocompetencia de anfibios; 2) padroes sazonais de regulacao metabolica e imunomodulacao sao mais pronunciados na especie estivadora P. diplolister, quando comparados aos de R. granulosa e R. jimi, que nao estivam durante a seca. Coletaremos machos em tres periodos: A) estacao seca; B) durante as chuvas, durante a atividade vocal; e C) no intervalo entre chuvas, quando os animais permanecem forrageando dentro do periodo reprodutivo; para analisarmos parametros-chave da regulacao metabolica, niveis plasmaticos de androgenos e glicocorticoides, e imunocompetencia. Este estudo, associado aos resultados previos dos pesquisadores brasileiros neste mesmo sistema, servirao como base para uma proposta conjunta ao programa IOS-IEP da National Science Foundation a ser submetida em janeiro de 2016, alem de projetos em colaboracao na FAPESP. (AU)\n            ", "title": "Effects of extreme seasonality on metabolism and immunity of amphibians in a tropical semi-arid zone"}, {"url": "http://bv.fapesp.br/pt/auxilios/88780/sintese-e-estudos-nao-clinicos-de-pro-farmacos-reciprocos-potencialmente-antiprotozoarios/", "citations": [], "properties": [{"values": ["14/25093-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Renato Farina Menegon"], "label": "Pesquisador responsável:"}, {"values": ["Renato Farina Menegon"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pro-farmacos", "Antiprotozoarios", "Doenca de Chagas", "Leishmaniose", "Inibidores de proteases", "Terpenos"], "label": "Assunto(s):"}], "resume": "\n              Doenca de Chagas figura a mais de cem anos entre uma das doencas de grande significancia epidemiologica no Brasil, e ainda permanece negligenciada pelas grandes industrias farmaceuticas mundiais, as quais investem primariamente no desenvolvimento de novos compostos para patologias de maior incidencia global, sobretudo nos paises desenvolvidos, de modo a garantir um retorno financeiro daquilo que fora investido. Embora inumeros trabalhos sejam publicados a cada ano, apresentando promissores compostos com elevada atividade tripanocida, poucos deles avancam nos estudos nao-clinicos para tornarem-se verdadeiros candidatos a ingressar na terapeutica.  Desta forma, este projeto visa nao somente o desenvolvimento de novos agentes antiprotozoarios, mas tambem o inicio de seus estudos nao-clinicos, de modo a determinar sua toxicidade e eficacia, e assim permitir uma possivel continuidade nos estudos.Os compostos propostos serao obtidos a partir da tecnica de pro-farmacos, a qual apresenta a vantagem de utilizar moleculas ja conhecidas, e com informacoes previas sobre atividade biologica e toxicidade, e assim, tornar mais rapido e com maiores chances de sucesso o desenvolvimento destes novos derivados. O composto 2-amino-1-(4-nitro)acetofenona tiossemicarbazona foi eleito por apresentar atividade tripanocida superior ao composto benznidazol, atualmente unico na terapeutica anti-chagasica brasileira, e que apresenta importante acao como inibidor da enzima cruzaina, seu provavel mecanismo de acao. Adicionalmente, temos inumeros compostos de origem vegetal, com relativa abundancia na natureza e de facil aquisicao no mercado, que apresentam grande atividade antiprotozoaria, incluindo acao tripanocida, mas cujos mecanismos de acao nao sao conhecidos, embora estudos preliminares revelaram  nao serem capazes de inibir a cruzaina.A nao atividade destes compostos sobre esta enzima torna-os ideais para o proposito deste trabalho, uma vez que a uniao por meio de uma ligacao hidrolisavel ao composto 2-amino-1-(4-nitro)acetofenona tiossemicarbazona configura a obtencao de pro-farmacos que apresentam mais de uma via metabolica para acao antiprotozoaria, o que representa um ponto importante para a prevencao da resistencia ao tratamento, alem de possibilitar uma melhora nas propriedades farmacocineticas de ambos os compostos. (AU)\n            ", "title": "Sintese e estudos nao-clinicos de pro-farmacos reciprocos potencialmente antiprotozoarios"}, {"url": "http://bv.fapesp.br/pt/auxilios/88777/caracterizacao-de-materiais-restauradores-esteticos-e-influencia-da-sua-espessura-no-comportamento-m/", "citations": [], "properties": [{"values": ["14/15637-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Renata Garcia Fonseca"], "label": "Pesquisador responsável:"}, {"values": ["Renata Garcia Fonseca"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Restauracao com material estetico", "Porcelana dentaria", "Resinas compostas", "Resistencia a fratura", "Resinas compostas", "Fadiga dos materiais"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, existe uma grande demanda de uso e oferta de materiais restauradores esteticos, muitas vezes, com indicacoes de uso similar. Uma proposta recente para a restauracao de dentes posteriores e a confeccao de coroas monoliticas. Existem no mercado atual tres materiais competitivos entre si (o Dissilicato de litio - IPS e.max CAD, a Zirconia estabilizada por itria Translucida - LAVA Plus Crown, e um novo material nanoceramico - Lava Ultimate CAD/CAM), os quais podem ser empregados na confeccao de coroas monoliticas em dentes posteriores, sendo dois deles recentemente desenvolvidos e comercializados. Entretanto, diante de tal demanda, fica a pergunta para nos pesquisadores e para os clinicos, de qual dentre estes novos e \"inovadores\" materiais apresentara melhor desempenho a longo prazo? Para respondermos questoes como qual, dentre eles, apresentaria melhor desempenho biomecanico e porque, fatores como composicao, microestrutura, alem de algumas propriedades fisicas e mecanicas devem ser investigadas. Sendo assim, o presente estudo tem como objetivo investigar, nos tres materiais citados anteriormente, a composicao, microestrutura, dureza, modulo de elasticidade, tenacidade a fratura e resistencia flexural, bem como, a influencia da espessura do material restaurador na resistencia a fratura por carga estatica e ciclica em coroas monoliticas. Para isso, amostras em forma de barras serao obtidas nas dimensoes especificadas pela norma ISO 6872:2008 para realizacao do teste de tenacidade a fratura e flexao por 4 pontos. Apos o teste de resistencia flexural, parte dos especimes serao utilizados para a realizacao do ensaio de microdureza Vickers e outra parte sera utilizada para a analise microestrutural em um microscopio eletronico de varredura (MEV) acoplado com um espectrometro por dispersao de energia (EDS), pelo qual a composicao quimica (EDS) sera determinada. Para o teste de resistencia a fratura estatica e ciclica, amostras em resina G10 serao confeccionados, com o formato de um dente posterior preparado, para receber uma coroa total unitaria monolitica, dos 3 materiais estudados em 3 diferentes espessuras (0,5, 1,0 e 1,5 mm). A discrepancia interna das coroas sera avaliada previamente a cimentacao das coroas pela tecnica da replica. Apos a realizacao do teste de resistencia a fratura estatica das coroas em maquina de ensaio universal, sera realizado o ensaio de fadiga ciclica em cicladora mecanica, visando estimar a sobrevida das coroas monoliticas. Apos a fratura das coroas, analise fractografica a partir de micrografias da superficie de fratura sera empregada. Os dados serao analisados estatisticamente de acordo com distribuicao dos mesmos. (AU)\n            ", "title": "Caracterizacao de materiais restauradores esteticos e influencia da sua espessura no comportamento mecanico de coroas monoliticas posteriores"}, {"url": "http://bv.fapesp.br/pt/auxilios/88776/consumo-materno-de-dieta-hiperlipidica-e-a-modulacao-da-via-anti-inflamatoria-colinergica-na-prole-d/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/18165-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Marcio Alberto Torsoni"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Alberto Torsoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Suplementacao alimentar", "Dieta hiperlipidica", "Obesidade", "Inflamacao", "Imunidade natural", "Acetilcolina", "Acidos graxos omega-3"], "label": "Assunto(s):"}], "resume": "\n              O sistema imune inato e um dos principais componentes da barreira de defesa do corpo contra processos infecciosos.  A reacao de defesa necessita ser regulada a fim de evitar danos celulares e restaurar a homeostase. Isso ocorre atraves de uma resposta anti-inflamatoria rapida, reversivel e integrada com o sistema nervoso, conhecida como reflexo anti-inflamatorio colinergico. Esse circuito neural e responsavel por converter sinais do cerebro para o baco, de maneira dependente da subunidade ±7 do receptor nicotinico de acetilcolina (±7nAChR). Quando a acetilcolina interage com ±7nAChR ativa uma cascata de proteinas que resulta na inibicao do NFkB, diminuindo desta maneira a sintese e liberacao de citocinas pro-inflamatorias. Esta via tem sido associado a reducao dos efeitos de endotoxinas e reduzido quadro inflamatorIo em patologias tais como: Alzheimer, doenca de Crohn e artrite reumatoide. Em individuos obesos a expressao de ±7nAChR esta diminuida no tecido adiposo e a ativacao da via anti-inflamatoria colinergica em camundongos melhora a resistencia a insulina e a inflamacao induzida pela obesidade. Adicionalmente a prole de maes obesas apresenta resposta inflamatoria potencializada apos desafio com LPS. Portanto, a hipotese de estudo e de que a obesidade materna possa promover a perda do ajuste fino da resposta inflamatoria exercido pelo reflexo anti-inflamatorio colinergico. Esta alteracao na sinalizacao pode contribuir para o aumento da ativacao de vias inflamatorias que promovem os danos celulares associados a obesidade. Para testar esta hipotese a prole (28 dias de vida) de maes que consumiram dieta rica em gordura durante a gestacao e lactacao sera investigada. A expressao de ±7nAChR e de componentes da via anti-inflamatoria colinergica, ativacao da resposta inflamatoria e o recrutamento e infiltracao de macrofagos sera analisada em tecidos como baco, hipotalamo, figado e adiposo branco. Em seguida, para avaliar os efeitos da resposta exacerbada na contribuicao dos danos metabolicos associados a obesidade, esses animais serao desafiados na fase adulta por moleculas que ativam a resposta pro-inflamatoria. O papel da suplementacao materna com uma mistura de acidos graxos do tipo omega-3, que sao associados a efeitos anti-inflamatorios, sera investigado para avaliar o efeito deste tipo de  suplementacao na prevencao de danos relacionados a obesidade materna. (AU)\n            ", "title": "Consumo materno de dieta hiperlipidica e a modulacao da via anti-inflamatoria colinergica na prole de camundongos"}, {"url": "http://bv.fapesp.br/pt/auxilios/89169/biomarcadores-geneticos-em-pacientes-com-psicose-virgens-de-tratamento/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50830-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["MRC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Rodrigo Affonseca Bressan"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Affonseca Bressan"], "label": "Beneficiário:"}, {"values": ["\n                        Gerome Breen\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          King's College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transtornos psicoticos", "Esquizofrenia", "Antipsicoticos", "Progressao da doenca", "Expressao genica", "Metilacao de DNA", "Transcriptoma", "Marcadores geneticos"], "label": "Assunto(s):"}], "resume": "\n              A investigacao de individuos em seu primeiro episodio de psicose (FEP) antes da progressao da doenca, em particular, antes do tratamento com medicamentos antipsicoticos, e particularmente util para a compreensao da complexidade da esquizofrenia. Varios estudos sugerem que a expressao do gene no sangue poderia servir como uma ferramenta de diagnostico para doencas relacionadas com o cerebro. Considerando-se que a esquizofrenia e uma condicao cronica que requer um tratamento ao longo da vida, a progressao da doenca e uso de medicacao antipsicotica podem confundir os resultados sobre a expressao genica e metilacao do DNA. Nosso principal objetivo deste estudo e identificar marcadores geneticos utilizando abordagens genomicas, transcriptomicas e metilomicas em uma coorte longitudinal de primeiro episodio de psicose. Os pacientes serao avaliados antes (anFEP, n = 80) e apos oito semanas (FEP-8W, n = 80) ou um ano (FEP-1Y, n = 30) do tratamento antipsicotico. Ate o momento, foram coletados e extraidos o mRNA e o DNA de mais de 75 anFEP, 75 EP-8W e 20 FEP-1Y. Os demais pacientes serao coletados durante o primeiro semestre deste projeto. A genotipagem do DNA por array sera realizada no Brasil utilizando o array \"PsychChip\" desenvolvido pelo \"Psychiatric Genomics Consortium\", sob a hipotese de que as diferencas na expressao genica e na metilacao dos individuos em anFEP e em sua resposta ao tratamento sao determinados pela variancia genetica. As abordagens transcriptomica e metilomica serao realizadas no Reino Unido. Para a expressao genica de todo o genoma, vamos usar o \"HumanHT-12 v4 Expression BeadChip\", que oferece cobertura em todo o genoma de transcricao de genes catalogados (aprox. 25.000 genes). Quanto a analise de metilacao do DNA, os dados serao gerados usando o lnfinitum Human Methylation 450 BeadChip Kit, que interroga mais de 485 mil sites de metilacao por amostra. Com estes dados esperamos encontrar biomarcadores sanguineos para a doenca e para a resposta ao tratamento (anFEP x FEP-8W e FEP-1Y). Alem disso, em setembro de 2015, vamos realizar um curso avancado em Bioinformatica na UNIFESP com duracao de uma semana. Ele estara disponivel para 30 estudantes de doutorado do Estado de Sao Paulo com excelente curriculo sem qualquer custo. As aulas serao lecionadas pela equipe do Dr. Breen. Este projeto e uma grande oportunidade para os dois lados, o conhecimento do Dr. Breen em bioinformatica sera essencial para o grupo brasileiro para analisar os “grandes dados” gerados pelo transcriptoma e metiloma. Alem disso, sua equipe vai ensinar para os alunos de pos-graduacao sobre esta analise, para que sejamos capazes de realiza-la por nos mesmos. Por outro lado, o grupo brasileiro vai contribuir com uma coorte anFEP unica, incluindo uma avaliacao multimodal, alem de conhecimentos e experiencia em tecnicas de genomica e epigenomica. Ambos os centros contribuirao igualmente para o desempenho do projeto, ajudando a descobrir marcadores geneticos para a esquizofrenia. (AU)\n            ", "title": "Biomarcadores geneticos em pacientes com psicose virgens de tratamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/89139/compostos-obtidos-a-partir-de-residuos-de-laranja-contribuicoes-da-abordagem-integrada-de-biorrefin/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50827-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["EPSRC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Joao Batista Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Joao Batista Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                        James H. Clark\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of York.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica verde", "Desenvolvimento sustentavel", "Biorrefinarias", "Aproveitamento de subprodutos", "Laranja"], "label": "Assunto(s):"}], "resume": "\n              Ha uma necessidade premente do uso otimizado de recursos renovaveis para a producao primaria e sistemas de processamento sustentaveis em todo o mundo. Neste contexto, a biorrefinaria integra instalacoes para a conversao de biomassa em varios produtos de valor agregado, para criar redes de zero-residuos, utilizando uma variedade de materias \r primas locais de reduzido valor e tambem, contribuindo significativamente para a bioeconomia. O principal objetivo deste projeto colaborativo e fortalecer a rede de pesquisa entre o Centro de Excelencia em Quimica Verde (GCCE, York, Reino Unido) e do Grupo de Pesquisa em Produtos Naturais (GPPN, Sao Carlos, Brasil), em torno da valorizacao da cadeia citricola brasileira baseada nos conceitos de biorefinaria e quimica verde. Avaliacoes tecnico-economicas e ambientais para a cadeia citricola serao realizadas por meio de metodos desenvolvidos pelo grupo de economia verde do Instituto Ambiental \r Stockholm (SEI, York, Reino Unido) (por exemplo, Analise do Ciclo de Vida, ACV), compreendendo os impactos referentes as relacoes entre alimentos, energia, agua, ambiente e sociedade. De acordo com dados previos obtidos por ambos os grupos, existe um largo espectro de compostos extraiveis de residuos de laranja com grandes aplicacoes possiveis no mercado (flavonoides, pectina, celulose, d-limoneno, a-terpineol, ceras, alcanos, acucares, entre outros, que podem ser usados como aditivos de produtos de higiene pessoal, alimenticios e fragrancias, cosmeticos, nutraceuticos, biosolventes, biopolimeros e ingredientes ativos para controles de insetos), bem como um grande numero de metodos e tecnicas verdes que podem ser empregadas em processos de pequena (laboratorio) e larga escalas. A abordagem integrada de biorrefinaria \r aplicada aos residuos de citricos necessita ser ainda melhor explorada e avancada, considerando as caracteristicas economicas, sociais e ambientais brasileiras. Neste projeto, os eventos (workshops, conferencias, cursos, palestras e reunioes cientificas) e as estadias para pesquisas de curta duracao planejadas sao de grande importancia para construir colaboracoes de longo prazo entre os grupos GCCE e GPPN, que sao considerados referencias em suas areas de especializacao (como tecnologias verdes e valorizacao de residuos no Reino Unido, bem como o desenvolvimento de alternativas verdes para promover agricultura sustentavel no Brasil) e a criacao de vinculos entre eles ira impactar significativamente as acoes presentes e futuras, como propostas de pesquisa sobre exploracao de residuos de laranja, contribuindo para o desenvolvimento sustentavel no Brasil. Esta iniciativa inovadora tambem permitira a criacao de um novo Centro de Excelencia em Quimica Verde e Sustentabilidade com sede em Sao Carlos (SP), membro pleno da rede global de centros de Quimica Verde (G2C2), a fim de promover e aprofundar o dialogo entre o governo, academia e setores da industria, auxiliando a compor uma comunidade cientifica para desenvolver pesquisas e atividades relacionadas de excelencia em topicos estrategicos no Brasil. (AU)\n            ", "title": "Compostos obtidos a partir de residuos de laranja: contribuicoes da abordagem integrada de biorrefinaria para o desenvolvimento sustentavel no Brasil"}]