[{"url": "http://bv.fapesp.br/pt/auxilios/35185/analises-in-vivo-e-in-vitro-da-proteina-anti-inflamatoria-anexina-a1-em-modelos-oculares-experimenta/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00128-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Sonia Maria Oliani"], "label": "Pesquisador responsável:"}, {"values": ["Sonia Maria Oliani"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Inflamacao", "Anti-inflamatorios", "Anexina A1", "Epitelio pigmentado da retina", "Lipopolissacarideos"], "label": "Assunto(s):"}], "resume": "\n              A inflamacao e o principal fator contribuinte para inumeras desordens oculares, inclusive cegueira. O tratamento farmacologico desses processos inflamatorios, especialmente a uveite, inclui corticosteroides e agentes quimioterapicos. No entanto, os efeitos colaterais desses farmacos (glaucoma e citotoxidade) limitam os seus usos e estimulam buscas por novas estrategias terapeuticas. A anexina-A1 (ANXA1) e uma proteina de 37 kDa que possui intensas atividades anti-inflamatorias, contudo, e pouco explorada em tecidos oculares normais e inflamados. No presente estudo analisaremos, in vivo e in vitro, a expressao, a localizacao e o mecanismo de acao da proteina endogena ANXA1 nos tecidos oculares e nas celulas do epitelio pigmentado da retina (EPR), em condicoes normais e apos inducao ao processo inflamatorio por endotoxina. Investigaremos, ainda, o possivel efeito anti-inflamatorio da administracao do peptideo Ac2-26 da ANXA1 nestas condicoes experimentais. Ratos machos (Rattus novergicus) serao anestesiados e inoculados na pata direita com 1 mg/kg de lipopolissacarideo (LPS) para o desenvolvimento da uveite e divididos em grupos experimentais (n=10 por grupo): EIU induzida e nao tratada por 24 e 48 horas, EIU induzida e tratada com aplicacoes topicas (4/4hs) ou sistemica do peptideo Ac2-26 (1mg/kg). As expressoes das proteinas ANXA1, ANXA1 fosforilada em serina (ANXA1-S27-PO4) e tirosina (ANXA1-T21-PO4) e do receptor FPR22 nos tecidos oculares serao verificadas por imuno-histoquimica. Os efeitos do peptideo Ac2-26 serao avaliados, 24 horas apos a inducao da EIU, por meio das analises quantitativas de leucocitos e das dosagens de TNF-±, IL-12 e NO, e da expressao de COX-2 nos tecidos e/ou no humor aquoso de olhos tratados com o peptideo Ac2-26, sem tratamentos e controles. Nos esudos in vitro investigaremos as expressoes da ANXA1 e da COX-2, pelo metodo  imunocitoquimico ultra-estrutural, nas celulas ARPE-19 (derivada do EPR humano normal) apos ativacao pelo LPS, e o possivel efeito anti-inflamatorio da administracao da ANXA1 nessas celulas nos tempos de 60, 120, 240 minutos, 24 e 48 horas. Os sobrenadantes serao coletados para as dosagens dos mediadores pro-inflamatorios TNF-±, IL-12, IL6, IL8, NO e MCP1. A atividade do NF-oB sera quantificada pelo ensaio de eletromobilidade em gel (EMSA). O estudo da proteina ANXA1 endogena e do seu peptideo mimetico Ac2-26 nos tecidos oculares de ratos, in vivo, e nas celulas do EPR humanas, in vitro, em condicoes normais e apos o estimulo com endotoxina, e extremamente importante, pois podera ocasionar novas alternativas terapeuticas para o tratamento de processos inflamatorios oculares, em especial, a uveite. (AU)\n            ", "title": "Analises in vivo e in vitro da proteina anti-inflamatoria anexina A1 em modelos oculares experimentais apos inducao por endotoxina"}, {"url": "http://bv.fapesp.br/pt/auxilios/35180/s-nitrosacao-de-proteinas-envolvidas-nas-vias-de-sinalizacao-da-insulina-e-leptina-em-hipotalamo-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19503-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Jose Barreto Campello Carvalheira"], "label": "Pesquisador responsável:"}, {"values": ["Jose Barreto Campello Carvalheira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia"], "label": "Assunto(s):"}], "resume": "\n              O hipotalamo e uma regiao do sistema nervosa central que angaria informacoes do status nutricional governa a liberacao de multiplos sinais metabolicos, tais como insulina e leptina para manutencao da homeostase energetica. Obesidade esta associada com resistencia a insulina e leptina no hipotalamo. Entretanto, apesar da recente demonstracao de que a resistencia a insulina esta associada com o aumento da  oxido nitrico sintase induzivel (iNOS) e, pelo menos em parte, mediada pela S-nitrosacao de proteinas envolvidas na sinalizacao da insulina: receptor de insulina (IRb), substrato 1 do receptor de insulina (IRS-1) e Akt. A funcao da S-nitrosacao nas vias de sinalizacao da insulina e leptina no hipotalamo nao e conhecida. Assim, o objetivo principal do estudo sera caracterizar a S-nitrosacao das proteinas IR, IRS-1, Akt e da STAT3 no hipotalamo de roedores obesos e relacionar esse fenomeno com a resistencia a insulina e da leptina e com o controle da ingestao alimentar. (AU)\n            ", "title": "S-nitrosacao de proteinas envolvidas nas vias de sinalizacao da insulina e leptina em hipotalamo de roedores obesos: um novo mecanismo na genese da obesidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/31906/efeitos-da-restricao-calorica-sobre-o-sistema-ubiquitina-proteassomo-durante-o-envelhecimento-de-lev/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50688-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Marques da Cunha"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Marques da Cunha"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Complexo de endopeptidases do proteassoma", "Envelhecimento", "Leveduras", "Saccharomyces cerevisiae", "Restricao calorica"], "label": "Assunto(s):"}], "resume": "\n              Dentre os diversos sistemas responsaveis pela manutencao da fisiologia de celulas eucarioticas esta o sistema ubiquitina-proteassomo (SUP). Evidencias acumuladas indicam que a funcao do SUP e particularmente relevante no contexto do envelhecimento, uma vez que sua disfuncao e parte da patogenese de doencas neurodegenerativas. Alem disso, o funcionamento do SUP e imprescindivel para a homeostasia mitocondrial, que por sua vez e imprescindivel a fisiologia celular e tambem afetada em patologias associadas ao envelhecimento. Este projeto visa uma compreensao mais detalhada da regulacao do sistema ubiquitina-proteassomo durante o envelhecimento de Saccharomyces cerevisiae utilizando a restricao calorica como estrategia de modulacao do envelhecimento. Uma melhor caracterizacao da funcao do SUP assim como evidencias acerca de sua regulacao durante o envelhecimento contribuira para a identificacao de estrategias ou alvos terapeuticos para intervencao em processos patologicos, particularmente aqueles associados ao envelhecimento. (AU)\n            ", "title": "Efeitos da restricao calorica sobre o sistema ubiquitina-proteassomo durante o envelhecimento de leveduras: mecanismos dependentes de pH e papel de heat shock proteins"}, {"url": "http://bv.fapesp.br/pt/auxilios/31848/papel-dos-polimorfismos-geneticos-da-aldosterona-sintase-adiponectina-e-leptina-sobre-o-padrao-hemo/", "citations": [], "properties": [{"values": ["11/00083-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Cardiorenal"], "label": "Área do conhecimento:"}, {"values": ["Heitor Moreno Junior"], "label": "Pesquisador responsável:"}, {"values": ["Heitor Moreno Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Farmacogenetica"], "label": "Assunto(s):"}], "resume": "\n              A Hipertensao Resistente (HAR) caracteriza-se por quadro de hipertensao concomitante ao uso de tres classes diferentes de anti-hipertensivos, sendo, pelo menos um destes, diuretico.  Em 2008, a American Heart Association (AHA) acrescentou a este grupo de hipertensos, pacientes que necessitam quatro ou mais classes de antihipertensivos para obterem controle da pressao arterial. Recentemente (2010), demonstramos que tais subgrupos (\"resistentes nao controlados\" e \"resistentes controlados\") sao bastante distintos em varias caracteristicas, principalmente quanto ao grau de obesidade, prevalencia de hiperaldosteronismo e rigidez arterial.  Atualmente, tem sido bastante discutida a influencia da obesidade na hipertensao arterial e na resistencia a terapia anti-hipertensiva. Hormonios secretados pelo tecido adiposo, como adiponectina e leptina podem ter efeitos diretos e indiretos, independentemente da obesidade, no controle da pressao arterial. Por exemplo, a diminuicao de adiponectina esta associada a disfuncao endotelial e vasoconstricao. A leptina, por sua vez, aumenta a atividade do sistema nervoso simpatico, causando, entre outros efeitos, secrecao de aldosterona pelo cortex da adrenal. Niveis elevados de aldosterona, em associacao com obesidade e resistencia a insulina, resultam em efeitos pro-inflamatorios e pro-oxidantes que estao implicados no desenvolvimento da hipertensao resistente por levarem a rigidez arterial, alem da retencao de sodio com expansao da volemia. Alem dos fatores ambientais convencionais, sabe-se que ha fatores geneticos que influenciam os mecanismos de controle da pressao arterial, podendo ter papel importante na determinacao de resistencia pressorica a anti-hipertensivos. Finalmente, tem se demonstrado que genes que codificam a adiponectina, leptina e a aldosterona-sintase, podem apresentar polimorfismos geneticos clinicamente relevantes para a resistencia anti-hipertensiva. O presente projeto visa avaliar se polimorfismos nos genes da aldosterona sintase, adiponectina e leptina estao associados a padroes hemodinamicos especificos em portadores de hipertensao resistente, bem como avaliar a associacao destes polimorfismos com a resistencia a terapia anti-hipertensiva, atraves da comparacao das frequencias alelicas e genotipicas entre os hipertensos resistentes nao controlados e controlados. Serao incluidos 125 pacientes diagnosticados como hipertensos resistentes com comprovada aderencia ao tratamento farmacologico e nao farmacologico em seguimento no Ambulatorio de Hipertensao Resistente do HC-FCM/UNICAMP. Os mesmos serao divididos em 2 subgrupos: 1-  pacientes com HAR controlada; 2-  pacientes com HAR nao controlada. A avaliacao hemodinamica nao invasiva sera realizada pelo sistema Finometer (Finapres, Amsterda, Holanda) e os parametros relacionados a rigidez arterial serao obtidos atraves da analise da   velocidade de onda de pulso pelo sistema Sphygmocor  CPV (AtCor Medical, USA). As genotipagens serao realizadas por PCR em tempo real atraves do sistema de deteccao TaqMan (Applied Biosystems, Foster City, US). As concentracoes plasmaticas de adiponectina e leptina serao determinadas por ELISA. A identificacao de marcadores geneticos bem como a caracterizacao do perfil hemodinamico e hormonal (aldosterona, leptina e adiponectina plasmaticas) contribuirao para o melhor entendimento da resistencia farmacologica em pacientes hipertensos resistentes. Alem disso, espera-se que a participacao do tecido adiposo na regulacao da producao/secrecao de aldosterona em pacientes com HAR possa ser mais bem esclarecida atraves do estudo das bases fisiopatologicas dessa sindrome. (AU)\n            ", "title": "Papel dos polimorfismos geneticos da aldosterona-sintase, adiponectina e leptina sobre o padrao hemodinamico e rigidez vascular em hipertensos resistentes obesos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31849/avaliacao-do-efeito-periferico-da-15d-pgj2-no-processo-inflamatorio-induzido-pela-artrite-reumatoide/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00683-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Juliana Trindade Clemente Napimoga"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Trindade Clemente Napimoga"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Artrite reumatoide", "Articulacao temporomandibular", "Dor facial"], "label": "Assunto(s):"}], "resume": "\n              A artrite reumatoide (AR) e uma desordem degenerativa das articulacoes, manifestando-se periferica e simetricamente em muitas articulacoes do corpo incluindo a articulacao temporomandibular (ATM). O processo inflamatorio inicia-se pela membrana sinovial e, devido ao seu carater progressivo, estende-se ate as superficies articulares gerando deformacao e destruicao articular devido a erosao dos ossos e cartilagens. A AR provoca dor, rigidez e limitacao de movimento da ATM, comprometendo suas funcoes estomatognaticas. Apesar da severidade das disfuncoes temporomandibulares (DTM) induzidas pela AR levar a sequelas graves, estas DTMS sao frequentemente ignoradas pelos reumatologistas ou pelos proprios pacientes, uma vez que, ha limitacoes nas tecnicas de diagnostico e os tratamentos sao centrados em outras articulacoes. A literatura nos mostra que a prevalencia global de adultos com AR esta perto de 1%, sendo que as mulheres sao afetadas de 3 a 4 vezes mais do que os homens. Neste sentido, tem sido demonstrado que a ativacao dos receptores PPAR-3, pela 15d-PGJ2, suprimi a artrite induzida por adjuvante em ratos, reduz a formacao de pannus e o infiltrado inflamatorio. Considerando estudos previos onde a administracao periferica 15d-PGJ2 apresentou um potente efeito antinociceptivo e anti-inflamatorio na ATM atraves da ativacao dos receptores PPAR-g com a co-participacao de receptores opioides, o presente estudo apresenta como objetivo avaliar o efeito da 15d-PGJ2 nas disfuncoes temporomandibulares desencadeadas pela AR. Considerando a dificuldade de um correto diagnostico assim como a elaboracao de procedimentos terapeuticos adequados para as desordens temporomandibulares desencadeadas pela AR, o desenvolvimento do trabalho proposto contribuira com o conhecimento basico necessario para a determinacao de um tratamento mais diferenciado das condicoes dolorosas da ATM em pacientes com AR. (AU)\n            ", "title": "Avaliacao do efeito periferico da 15d-PGJ2 no processo inflamatorio induzido pela artrite reumatoide na articulacao temporomandibular de ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31847/a-participacao-das-citocinas-il-6-il-8-tnf-alfa-e-tgf-beta-associados-ao-marcador-inflamatorio-de/", "citations": [], "properties": [{"values": ["11/01429-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Edwaldo Edner Joviliano"], "label": "Pesquisador responsável:"}, {"values": ["Edwaldo Edner Joviliano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas vasculares"], "label": "Assunto(s):"}], "resume": "\n              A doenca aterosclerotica permanece como a principal causa de morte nos paises ocidentais. Caracteriza-se por um processo inflamatorio e degenerativo no qual ocorre acumulo de celulas, fibras da matriz, lipideos e detritos teciduais na intima, podendo levar a um estreitamento da luz e obstrucao do fluxo sanguineo ou em ulceracao, embolizacao e trombose. As citocinas sao proteinas secretadas pelas celulas da imunidade natural e adquirida. Podem ser produzidas em respostas a diferentes microorganismos e outros antigenos, alem de estimular respostas diversas das celulas envolvidas na imunidade e inflamacao. A doenca arterial obstrutiva periferica (DAOP) e caracterizada pelo deposito de gordura, calcio e outros elementos na parede arterial, reduzindo seu calibre e trazendo um deficit sanguineo aos tecidos irrigados por elas. A angioplastia transluminal periferica com o uso de stents tem se tornado uma opcao viavel para o tratamento da DAOP em casos especificos apesar da reincidencia de estenose ainda ser significativa em determinados casos. Objetivo: Avaliar as concentracoes plasmaticas de IL-6, IL-8, TNF-alfa, TGF-beta e PCR como preditores da reducao luminal e severidade de reestenose em pacientes submetidos a intervencao percutanea periferica, 6 meses apos a implantacao de stents. Material e metodos: 40 pacientes selecionados no ambulatorio de Cirurgia Vascular do HCFMRP-USP serao submetidos a angioplastia transluminal periferica com stent do segmento iliaco-femoro-popliteo para tratamento de DAOP. Estes pacientes realizarao exames de vigilancia (ultrassom e/ou arteriografia) em dois momentos: 24h e 6 meses apos o procedimento cirurgico/clinico, objetivando a investigacao de re-estenose, alem de dosagens de citocinas, PCR e hemograma no pre, pos operatorios e 6 meses. Como grupo controle, utilizaremos 20 individuos submetidos a arteriografia para a investigacao diagnostica de DAOP que nao possuam indicacao para a angioplastia + stent.Palavras-chaves: DAOP, angioplastia, stent, reestenose, citocinas. (AU)\n            ", "title": "A participacao das citocinas IL-6, IL-8, TNF-alfa e TGF-beta associados ao marcador inflamatorio de fase aguda (PCR) como fatores preditores na reestenose de stents apos angioplastia percutanea transluminal periferica"}, {"url": "http://bv.fapesp.br/pt/auxilios/31844/analise-da-relacao-com-o-saber-profissional-de-futuros-professores-sobre-inovacao-curricular-no-cont/", "citations": [], "properties": [{"values": ["10/19510-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Ensino-aprendizagem"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Alves Barros"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Alves Barros"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ensino e aprendizagem"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo investigar a relacao com o saber profissional de professores de Fisica quando trabalham no contexto de uma inovacao curricular, particularmente, a insercao de topicos de Fisica Moderna e Contemporanea para alunos do Ensino Medio. Nossa metodologia de pesquisa sera de natureza qualitativa e como instrumento de coleta de dados utilizaremos questionarios e entrevistas semi-estruturadas realizadas com academicos do curso de Licenciatura em Ciencias Exatas (Habilitacao: Fisica) do Instituto de Fisica da USP de Sao Carlos. Nossa amostra sera constituida por 15 licenciandos a cada ano de execucao do projeto que trabalharao no desenvolvimento e aplicacao de sequencias de ensino-aprendizagem sobre topicos de Fisica de Particulas e Nanociencia & Nanotecnologia. O planejamento, aplicacao e validacao das sequencias didaticas sera desenvolvido num modulo de ensino de 40 horas de duracao sobre o tema proposto. Tambem complementaremos nossa coleta de dados obtendo registros de gravacoes em video durante todas as etapas de desenvolvimento do trabalho dos licenciandos. Para analise e interpretacao dos dados utilizaremos o conceito de relacao com saber (Charlot, 2000) com o intuito de classificar as respostas dos licenciandos em termos da relacao com o Mundo (conhecimentos ou concepcoes em Fisica Moderna), com o Eu (a historia do individuo, suas expectativas, suas perspectivas e a imagem que quer ter e passar de si) e com o Outro (professores, alunos, colegas etc.). Entre os principais resultados esperados desse projeto destacamos o interesse em participar e contribuir com as pesquisas da area de educacao cientifica a respeito inovacao curricular de Fisica no Ensino Medio. (AU)\n            ", "title": "Analise da relacao com o saber profissional de futuros professores sobre inovacao curricular no contexto da insercao da fisica moderna e contemporanea no ensino medio"}, {"url": "http://bv.fapesp.br/pt/auxilios/31851/tempo-de-preparo-da-calda-para-hidrolise-e-forma-de-utilizacao-da-cana-de-acucar-picada-na-alimenta/", "citations": [], "properties": [{"values": ["11/01566-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Mauro Dal Secco de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Mauro Dal Secco de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao animal", "Hidrolise", "Cana-de-acucar", "Bovinocultura leiteira", "Digestibilidade"], "label": "Assunto(s):"}], "resume": "\n              O objetivo com este projeto e avaliar o tempo de preparo da calda (mistura da cal virgem com agua) para hidrolise da cana-de-acucar picada com palha e sem palha. O experimento sera conduzido no setor de Bovinocultura de Leite da Faculdade de Ciencias Agrarias e Veterinarias da UNESP, Campus de Jaboticabal, SP. Os tratamentos consistirao de cinco tempos de preparo da calda da cal virgem (zero, 24, 48 e 72 horas e cana in natura) e duas formas de utilizacao da cana-de-acucar picada (com e sem palha). O delineamento experimental sera inteiramente casualizado em arranjo fatorial 5 × 2, com quatro repeticoes por arranjo, totalizando 40 parcelas. Serao avaliadas temperatura interna e externa, bem como os valores de pH dos amontoados de cana-de-acucar. No experimento 1, serao avaliadas as caracteristicas bromatologicas, fracionamento de carboidratos e digestibilidade in vitro da materia seca, fibra em detergente neutro e fibra em detergente acido. Serao determinados os teores de nutrientes digestiveis totais, carboidratos nao fibrosos e carboidratos totais. Sera avaliada acao da cal virgem na parede celular da cana-de-acucar atraves de tecnica em microscopia eletronica de varredura. No experimento 2, os principais tratamentos (experimento 1) serao avaliados por meio da producao e composicao do leite de vacas leiteiras da raca Holandesa. No Experimento 3, a cana-de-acucar in natura sera associada com o bicarbonato de sodio e a hidrolisada com cal virgem e armazenada durante 72 horas com a levedura (Saccharomyces cerevisiae), cujas dietas serao fornecidas a vacas leiteiras a fim de verificar a producao e composicao do leite. Os dados serao submetidos a analise de variancia e as medias serao comparadas pelo teste de Tukey a 5% de probabilidade. As analises estatisticas serao realizadas utilizando-se o programa estatistico SAS, sendo todas as variaveis testadas quanto a normalidade do residuo antes do inicio de cada analise. (AU)\n            ", "title": "Tempo de preparo da calda para hidrolise e forma de utilizacao da cana-de-acucar picada, na alimentacao de vacas leiteiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/31846/estudo-dos-efeitos-histologicos-da-eletrocauterizacao-venosa-endovascular-em-pacientes-portadores-de/", "citations": [], "properties": [{"values": ["10/20323-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["FABIO HENRIQUE ROSSI"], "label": "Pesquisador responsável:"}, {"values": ["FABIO HENRIQUE ROSSI"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Dante Pazzanese de Cardiologia (IDPC).  Fundacao Adib Jatene (FAJ). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos cardiovasculares", "Procedimentos endovasculares", "Varizes", "Eletrocoagulacao"], "label": "Assunto(s):"}], "resume": "\n              As varizes dos membros inferiores tradicionalmente sao tratadas atraves da safenectomia cirurgica associada a retirada de veias varicosas tributarias. No tratamento endovascular, libera-se energia termica na luz do vaso acometido, causando destruicao de sua parede e interrupcao do fluxo sanguineo em seu interior. Na atualidade, dois metodos vem sendo utilizados, e parecem estar associados, com menor risco de complicacoes e retorno mais rapido as atividades habituais: radiofrequencia e o lazer. Essa tecnologia possui alto custo, o que pode limitar o acesso a esse tipo de tratamento a uma grande parcela dos individuos acometidos. O presente estudo objetiva avaliar os resultados da utilizacao de um modelo experimental de eletrocauterio em  induzir a ablacao termica venosa endovascular. Com o emprego de um aparelho de bisturi eletrico convencional, intensidades progressivas de corrente eletrica e consequentemente de calor serao liberadas no interior da veia safena humana, atraves do eletrocauterio. As consequencias macroscopicas e microscopicas serao avaliadas, com o objetivo de determinar a intensidade minima de energia necessaria para que haja destruicao apenas da camada intima da veia estudada. (AU)\n            ", "title": "Estudo dos efeitos histologicos da eletrocauterizacao venosa endovascular em pacientes portadores de varizes dos membros inferiores"}, {"url": "http://bv.fapesp.br/pt/auxilios/31854/estudo-do-efeito-imunomodulatorio-de-celulas-tronco-mesenquimais/", "citations": [], "properties": [{"values": ["11/01027-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Luciana Cavalheiro Marti"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Cavalheiro Marti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Israelita de Ensino e Pesquisa Albert Einstein (IIEPAE). Sociedade Beneficente Israelita Brasileira Albert Einstein (SBIBAE). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunomodulacao", "Celulas-tronco mesenquimais", "Leucocitos", "Celulas Th17"], "label": "Assunto(s):"}], "resume": "\n              Ha cerca de 40 anos a infusao de celulas progenitoras hematopoeticas alogeneicas tem sido utilizada no tratamento de diversos tipos de doencas hematologicas e em outras patologias; muitas vezes este e o unico tratamento que possibilita a cura destes pacientes. O efeito conhecido como enxerto vs. leucemia ou enxerto vs. tumor, que ocorre durante este procedimento, elimina efetivamente muitas doencas hematologicas malignas. Cerca de 25.000 procedimentos sao realizados anualmente e, embora o desenvolvimento de novas estrategias relacionadas ao transplante alogeneico de celulas progenitoras, como a infusao de leucocitos de doadores, condicionamentos nao mieloablativos e transplante de sangue de cordao umbilical tenham expandido as indicacoes de transplante nos ultimos anos, cerca de 40% dos receptores HLA-identicos desenvolvem doenca do enxerto vs. hospedeiro (DECH) aguda sistemica. A morbidade e mortalidade associadas com DECH ainda e um obstaculo significante para a realizacao de transplante alogeneico com celulas progenitoras hematopoeticas.A DECH e um problema de saude publica uma vez que tem um impacto muito grande no Sistema Unico de Saude (SUS) por ser uma das causas de prolongadas internacoes no pos-transplante, bem como uma das principais causas de re-internacao dos pacientes transplantados, de acordo com a Portaria no 1317/GM. Estudo com camundongos descreveu a participacao importante de Th17 nos estagios iniciais da DECH aguda, e a injecao de celulas Th17 diferenciadas a partir de celulas T virgens foi capaz de desenvolver DECH aguda letal com severas lesoes cutaneas e pulmonares em camundongos. O tratamento padrao de DECH aguda e o corticoesteroide, entretanto nem sempre os pacientes respondem a este tratamento, e e crescente o interesse em tratamentos alternativos que atuem bloqueando vias de sinalizacao intracelulares, um exemplo e o Bortezomib, um inibidor de proteossoma, que quando administrado em periodos diferentes no pos-transplante leva a respostas opostas. Outro tratamento que vem sendo utilizado e com bons resultados e a infusao de celulas-tronco mesenquimais derivadas de medula ossea, entretanto pouco se sabe sobre as vias de atuacao destas celulas na DECH, e sugerido um efeito imunomodulatorio com capacidade de regular a respostas linfocitarias via CCR2/CCL2. Entretanto, alguns autores evidenciam que apos estimulo com interferon gama esta celulas podem atuar como celulas apresentadoras de antigenos podendo desta forma interagir e atuar nos receptor antigenico das celulas T (TCR) que e um receptor octamerico composto de 2 cadeias, ±2 ou 3, as quais se ligam de forma especifica, por exemplo, aos peptideos antigenicos apresentados pelo complexo maior de histocompatibilidade (MHC).  Essas cadeias sao associadas de forma nao covalente as subunidades do CD3  3μ e  μ e o hetrodimero que media a transducao de sinal. A ligacao dos receptores antigenicos a outros ligantes induz a fosforilacao de tirosinas de varias proteinas quem levam no final a respostas funcionais. Portanto, nossa hipotese e a existencia de uma conexao entre a imunotolerancia induzida nos linfocitos T e a expressao de fatores de transcricao, vias de sinalizacao e genes tambem relacionados com Th17 nos linfocitos e este conhecimento pode auxiliar no desenvolvimento e selecao de novos alvos para terapia. (AU)\n            ", "title": "Estudo do efeito imunomodulatorio de celulas tronco-mesenquimais"}, {"url": "http://bv.fapesp.br/pt/auxilios/31856/avaliacao-da-atividade-gastroprotetora-do-agonista-ppar-lyso-07-e-do-acido-clorogenico/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01848-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Sandra Helena Poliselli Farsky"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Helena Poliselli Farsky"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Substancias protetoras", "Trato gastrointestinal", "Ulcera gastrica", "Produtos naturais", "Antiulcerosos"], "label": "Assunto(s):"}], "resume": "\n              A ulcera gastrica e causada por desequilibrio entre os fatores protetores e agressores, sendo caracterizada pela formacao de lesoes e necrose do tecido gastrico. O processo e marcado por intensa migracao de neutrofilos, que no primeiro momento, atuam como mecanismo de defesa. No entanto, a atividade secretora dos neutrofilos contribui para o processo lesivo. Os tratamentos farmacologicos atuais sao efetivos, porem, causam efeitos adversos, o que leva a busca por novos agentes terapeuticos. Neste contexto, a literatura recente tem proposto que os agonistas de receptores ativados por proliferadores de peroxissoma (PPARs), bem como os compostos naturais, como o acido clorogenico (ACG), possam ser empregados como agentes antiulcera. Desta forma, este projeto tem o objetivo de investigar a acao da molecula indol-tiazolidinica agonista parcial de PPAR-g (Lyso-07) e do ACG, um composto polifenolico isolado de Lychnophora salicifoli, sobre a instalacao e cicatrizacao da ulcera gastrica experimental em camundongos provocada por agentes exogenos distintos e investigar os possiveis mecanismos de acao envolvidos. Camundongos Swiss, machos serao tratados com Lyso-07 (5, 25 e 50 mg/kg) ou ACG (5, 25 e 50 mg/kg), 1 hora antes dos tratamentos quimicos (etanol 60% + HCl 0,03M ou indometacina, 100mg/kg; gavagem) para inducao da ulcera. Para avaliar o efeito da Lyso-07 ou o ACG sobre a cicatrizacao do processo, lesao ulcerativa cronica sera induzida por acido acetico (20 mL, solucao 20%, na camada sub-serosa estomacal) e o Lyso-07 ou ACG serao administrados 1 vez ao dia, durante 7 dias por gavagem. Serao coletados sangue circulante e tecido estomacal para avaliar a area da lesao, as atividades das enzimas oxidativas (ensaios bioquimicos), a producao de oxido nitrico (reacao de Greiss), as secrecoes de citocinas pro ou antiinflamatorias (interleucinas 12, 6, 4, 10 e fator de necrose tumoral alfa (TNF-±;  Elisa); de prostaglandina E2 (PGE2; Elisa) e de prostaciclina (PGI2; Elisa);  parametros bioquimicos (colesterol, triglicerideos e glicose por metodos enzimaticos). Os dados obtidos, alem de contribuir para o conhecimento dos mecanismos de acao dos agonistas PPARs e do ACG, fornecerao subsidios para estudos posteriores que poderao propor o emprego terapeutico de moleculas sintetizadas no Brasil e de compostos de origem natural. (AU)\n            ", "title": "Avaliacao da atividade gastroprotetora do agonista PPAR Lyso-07 e do acido clorogenico"}, {"url": "http://bv.fapesp.br/pt/auxilios/31852/adaptacao-as-dietas-de-alto-concentrado-para-bovinos-nelore-em-confinamento/", "citations": [], "properties": [{"values": ["11/01453-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Mario De Beni Arrigoni"], "label": "Pesquisador responsável:"}, {"values": ["Mario De Beni Arrigoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dieta animal", "Rumen", "Confinamento animal", "Bovinocultura de corte", "Gado Nelore"], "label": "Assunto(s):"}], "resume": "\n              A proposta deste estudo sera avaliar os efeitos da duracao de protocolos de adaptacao a dieta de alto teor de concentrado sobre o desempenho, comportamento ingestivo, variacoes na ingestao de materia seca, pH e temperatura ruminal, perfil metabolico sanguineo, caracteristicas de carcaca, incidencias de rumenite e abscesso hepatico, morfologia e histologia das papilas do rumen de bovinos Nelore terminados em confinamento. Cento e vinte bovinos, machos nao castrados da raca Nelore (385 kg) provenientes de sistema de recria a pasto, serao mantidos em 24 baias de piso de concreto com cinco animais por baia (5,4 m2 e 0,4 m de cocho por animal), de acordo com os tratamentos: T1 - adaptacao em escadas (Step up) por 9 dias (S9), T2 - adaptacao em escadas (Step up) por 14 dias (S14), T3 - protocolo de restricao por 9 dias (R9), e T4 - protocolo de restricao por 14 dias (R14), constituindo-se assim delineamento experimental inteiramente casualizado em arranjo fatorial 2 × 2 (2 protocolos de adaptacao e 2 tempo de adaptacao) com medidas repetidas no tempo a cada 28 dias. Cada tratamento sera composto por 6 baias, as quais serao consideradas as unidades experimentais para este estudo. A adaptacao em escada (step-up) consiste no fornecimento de dietas com niveis crescentes de concentrado de acordo com o tempo (dias) de adaptacao ate atingir o nivel de concentrado desejado para a dieta de terminacao. No protocolo de restricao utiliza-se a dieta de terminacao limitada por quantidade e aumenta-se o oferecimento diario gradativamente ate atingir o consumo ad libitum. As dietas experimentais de adaptacao serao oferecidas duas vezes ao dia (8h:00min e 15h:00min). Apos os periodos de adaptacao os animais receberao uma unica dieta de terminacao com 85% de concentrado ate atingirem peso vivo acima de 490 kg e gordura subcutanea minima de 4 mm, sendo abatidos em frigorifico comercial (AU)\n            ", "title": "Adaptacao as dietas de alto concentrado para bovinos Nelore em confinamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/31858/eficacia-do-teste-sorologico-elisa-com-utilizacao-de-antigeno-recombinante-hsp83-de-leishmania-infan/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02235-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Hiro Goto"], "label": "Pesquisador responsável:"}, {"values": ["Hiro Goto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sorologia"], "label": "Assunto(s):"}], "resume": "\n              Presenciamos grande contingente de portadores de HIV e grande expansao de leishmaniose tegumentar e visceral no Brasil, particularmente no Estado de Sao Paulo. Observamos anteriormente que ocorre subdiagnostico de leishmaniose nos portadores de HIV que em parte deve-se a sua apresentacao clinica nao usual. Ha tambem desconhecimento no nosso meio do valor diagnostico dos testes sorologicos que podem ser ineficazes diante da imunossupressao ou, por outro lado, ser falso-positivos, se reativos, pela presenca frequente de diferentes infeccoes oportunistas nesses pacientes. Temos estudado teste sorologico  \"enzyme-liked immunosorbent assay\" (ELISA) com antigeno recombinante Hsp83 de L. infantum que mostrou ser eficaz no diagnostico de leishmaniose tegumentar humana e tambem da leishmaniose visceral canina, com parametros de sensibilidade e especificidade superiores aos testes utilizados atualmente. Neste estudo, propomos avaliar a eficacia do teste ELISA com antigeno rHsp83 no diagnostico de leishmanioses nos pacientes infectados com HIV. Este teste nao e especie-especifico, mas, nesta coinfeccao, como o quadro clinico pode nao coadunar com a especie do parasito envolvida, este teste e mais adequado nessa condicao. Comprovada a utilidade deste metodo  para o diagnostico, sua utilizacao nos casos suspeitos de leishmaniose contribuiria inegavelmente no estabelecimento do diagnostico de forma precoce e trazer seguranca no tratamento especifico. Este projeto visa os pacientes com coinfeccao HIV/Leishmania, mas, quando padronziado, este teste tem um potencial de aplicacao no diagnostico de leishmanioses em geral, em substituicao aos ensaios realizados de rotina com a utilizacao do parasito total ou seu lisado. (AU)\n            ", "title": "Eficacia do teste sorologico ELISA com utilizacao de antigeno recombinante Hsp83 de Leishmania infantum para diagnostico de leishmaniose em pacientes infectados com HIV"}, {"url": "http://bv.fapesp.br/pt/auxilios/31857/vestigios-de-uma-cidade-homens-pobres-livres-escravos-e-negocios-da-pobreza-em-jacarei-sp-no-s/", "citations": [], "properties": [{"values": ["11/01769-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia do Brasil"], "label": "Área do conhecimento:"}, {"values": ["Maria Aparecida Chaves Ribeiro Papali"], "label": "Pesquisador responsável:"}, {"values": ["Maria Aparecida Chaves Ribeiro Papali"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisa e Desenvolvimento (IP&D). Universidade do Vale do Paraiba (UNIVAP). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Historia regional do Brasil", "Jacarei (SP)", "Historia do seculo XIX", "Libertacao de escravos", "Pobreza", "Processo civil"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa tem como objetivo levantar conflitos, crimes e tensoes sociais, bem como o rol de testemunhas contidos nos Processos Crimes e Civeis existentes na cidade de Jacarei durante o seculo XIX, com o intuito de buscar desvendar as formas de trabalho, relacoes solidarias e cotidiano de pobres livres, escravos e libertos da referida cidade. Na sociedade cafeeira do Vale do Paraiba do seculo XIX, a cidade de Jacarei detinha um certo destaque, no entanto encontrava-se na condicao de uma localidade empobrecida, formada por um grande contigente de homens pobres livres, pequenos sitiantes, lavradores com poucos escravos, tendo como suporte economico a lavoura cafeeira de pequena e media propriedade. Uma das questoes que se levanta consiste em perguntar em que medida os multiplos afazeres exercidos por pobres livres e escravos podem ser considerados como \"negocios da pobreza\", geradores de uma cultura solidaria entre os menos afortunados da regiao, mote para transformacoes no cotidiano e reelaboracao constante das relacoes mantidas com senhores e membros da elite local. Em que medida cultura, tradicao e costumes de homens pobres livres e escravos foi capaz de gerar um \"capital social\" dessa comunidade, subsidiador de transformacoes no interior das relacoes paternalistas vigentes na regiao de Jacarei e Vale do Paraiba, no seculo XIX. A  partir do arrolamento das fontes acima mencionadas, tem-se tambem o objetivo  de arquivar tal Corpo Documental, digitalizado e disponibilizado no site do Projeto Pro-Memoria Jacarei, convenio firmado entre a Univap (por meio do Laboratorio de Pesquisa e Documentacao Historica/IP&D)  e a Fundacao Jose Maria de Abreu, detentora da documentacao arquivistica de Jacarei. (AU)\n            ", "title": "Vestigios de uma cidade: homens pobres livres, escravos e \"negocios da pobreza\" em Jacarei, SP, no seculo XIX"}, {"url": "http://bv.fapesp.br/pt/auxilios/31859/caracterizacao-de-leveduras-isoladas-de-areas-agricolas-como-promotoras-de-crescimento-vegetal-e-na/", "citations": [], "properties": [{"values": ["11/02322-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Marcia Maria Rosa Magri"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Maria Rosa Magri"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Agrarias (CCA). Universidade Federal de Sao Carlos (UFSCAR). Araras, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia do solo", "Ecossistemas agricolas", "Leveduras", "Crescimento vegetal"], "label": "Assunto(s):"}], "resume": "\n              O solo e um ecossistema extremamente complexo e com alta biodiversidade microbiana, ainda bastante desconhecida. Estudos sobre a funcao dos micro-organismos presentes no solo indicam a presenca de especies beneficas para o desenvolvimento vegetal, grupo conhecido como micro-organismos promotores de crescimento vegetal. Dentre esses podemos destacar as rizobacterias e os fungos micorrizicos. As leveduras tambem habitam o solo, porem em numero inferior as bacterias e fungos filamentosos; devido a este fato, pouco e conhecido sobre sua funcao neste ecossistema. Resultados preliminares com leveduras epifitas e rizosfericas de cana de acucar e milho, indicaram que algumas linhagens sao capazes de produzir acido indol acetico (AIA), um tipo de auxina capaz de promover o crescimento vegetal, alem de solubilizarem fosfato in vitro. Considerando estes aspectos, o projeto tem como finalidade a avaliacao do potencial das leveduras como promotoras de crescimento vegetal atraves da producao de AIA e solubilizacao de minerais, alem da analise de possiveis interacoes entre essas linhagens e fungos micorrizicos e rizobacterias. O projeto preve a realizacao de experimentos in vitro e in vivo para a avaliacao global do potencial dos micro-organismos, com a analise de sua competencia, permanencia no solo e colonizacao de raizes. Com a realizacao deste trabalho espera-se contribuir para o conhecimento das leveduras e suas funcoes no solo, com o objetivo de desenvolver tecnologias para a aplicacao em agroecossistemas visando uma producao agricola mais sustentavel. (AU)\n            ", "title": "Caracterizacao de leveduras isoladas de areas agricolas como promotoras de crescimento vegetal e na interacao com fungos micorrizicos e rizobacterias"}, {"url": "http://bv.fapesp.br/pt/auxilios/31855/analise-de-moleculas-ativadoras-e-reguladoras-de-celulas-t-cd4-e-treg-cd4cd25-de-camundongos-balb/", "citations": [], "properties": [{"values": ["11/50101-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Claudia Goldenstein Schainberg"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Goldenstein Schainberg"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reumatologia", "Lupus eritematoso sistemico", "Linfocitos T CD4-positivos", "Hormonios estimuladores de melanocitos", "alfa-MSH"], "label": "Assunto(s):"}], "resume": "\n              O lupus eritematoso sistemico e uma doenca auto-imune que atinge cerca de 60.000 pessoas no Brasil. Possui etiologia complexa na qual fatores ambientais, geneticos e hormonais estao envolvidos. E multissistemica, capaz de afetar multiplos orgaos, sendo caracterizada pela perda da auto-tolerancia imunologica com producao e expansao de celulas T auto-reativas e producao de mediadores inflamatorios e de auto-anticorpos. Os receptores celulares CD69 e CD28 sao essenciais para manter a ativacao e proliferacao de celulas T CD4 auto-reativas, pois aumentam a producao de IL-2. Ja o CTLA-4 funciona como um regulador negativo de celulas T CD4, inibindo sua ativacao e proliferacao. A atividade de celulas T CD4 auto-reativas tambem e controlada por celulas T supressoras/reguladoras (Treg) CD4+CD25+. A expressao de CD69 e CD28 em celulas Treg CD4+CD25+ e importante para a manutencao da sua atividade supressora/reguladora e o CTLA-4 e fundamental para regular os sinais de transducao e diferenciacao destas celulas. Devido a heterogeneidade da expressao do lupus na populacao, estudos experimentais que desenvolvam sindromes semelhantes a patologia humana sao importantes. A administracao de pristane a camundongos Balb/c induz respostas inflamatorias com producao de auto-anticorpos, reproduzindo muitos fatores sorologicos, histopatologicos e clinicos do lupus humano. Ja o hormonio estimulador de melanocitos (aMSH) possui efeito anti-inflamatorio capaz de inibir a ativacao e proliferacao de celulas T CD4. Desta forma, o objetivo deste trabalho e avaliar a expressao das moleculas ativadoras CD69 e CD28 e da molecula reguladora CTLA-4 em celulas T CD4 e Treg CD4+CD25+ do sangue periferico de camundongos Balb/c com LES induzido por pristane. A avaliacao, antes e apos o tratamento com aMSH, devera contribuir para a compreensao dos eventos moleculares e celulares anormais do LES. (AU)\n            ", "title": "Analise de moleculas ativadoras e reguladoras de celulas T CD4 e Treg CD4+CD25+ de camundongos Balb/C com lupus eritematoso sistemico (LES) induzido por pristane"}, {"url": "http://bv.fapesp.br/pt/auxilios/31899/aplicacao-da-espectrometria-de-massa-maldi-tof-para-identificacao-de-cepas-de-trichosporon-spp-resp/", "citations": [], "properties": [{"values": ["11/08991-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Gil Benard"], "label": "Pesquisador responsável:"}, {"values": ["Gil Benard"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Micologia medica", "Micoses", "Trichosporon", "Resistencia microbiana a medicamentos", "Antifungicos", "Espectrometria de massas por ionizacao e dessorcao a laser assistida por matriz"], "label": "Assunto(s):"}], "resume": "\n              Nas ultimas tres decadas a incidencia de infeccoes fungicas invasivas cresceu consideravelmente. Trichosporon spp comeca a ganhar evidencia, principalmente em pacientes oncohematologicos com cateter venoso central. Recentes analises da taxonomia do genero Trichosporon atraves de biologia molecular descrevem 37 especies, sete delas responsaveis por infeccoes em humanos: Trichosporon asahii, Trichosporon asteroides, Trichosporon cutaneum, Trichosporon inkin, Trichosporon mucoides, Trichosporon ovoides e Trichosporon loubieri.A mortalidade de infeccoes invasivas por Trichosporon spp pode chegar a 100% em casos de neutropenia persistente. A analise dos casos de infeccao invasiva por Trichosporon spp, com identificacao das especies por espectrometria de massa MALDI-TOF ainda nao foi realizado no Brasil, e servira como base para a aplicacao de tal tecnologia na rotina de identificacao de fungos da Divisao de Laboratorio Central do HC-FMUSP. A comparacao entre os dados microbiologicos dos casos de infeccao invasiva por Trichosporon spp entre dois paises e inedito e servira para melhor compreensao desta doenca emergente. (AU)\n            ", "title": "Aplicacao da espectrometria de massa MALDI-TOF para identificacao de cepas de Trichosporon spp. responsaveis por infeccao fungica invasiva e caracterizacao do perfil de suscetibilidade aos antifungicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31890/desenvolvimento-de-tecnologia-para-acondicionamento-de-palmito-em-embalagens-flexiveis/", "citations": [], "properties": [{"values": ["11/08426-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Shirley Aparecida Garcia Berbari"], "label": "Pesquisador responsável:"}, {"values": ["Shirley Aparecida Garcia Berbari"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Tecnologia de Alimentos (ITAL).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Processamento de alimentos", "Alimentos em conserva", "Palmito", "Pasteurizacao", "Embalagens de alimentos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa tera como objetivo desenvolver tecnologia para processamento de palmito em conserva acondicionada em embalagens flexiveis. As materias-primas, palmito, in natura das especies Pupunha (Bactris gasipaes)  e Real (Archontophoenix alexandrae) serao submetidas a avaliacoes fisico-quimicas quanto aos teores de umidade, solidos totais, solidos soluveis, acidez total titulavel (% de acido citrico) e curva de acidificacao. Serao realizados testes preliminares para estudar as condicoes ideais de acidificacao, textura e nivel de sal, assim como determinar cientificamente os parametros de tratamento termico do palmito em conserva. Serao realizados testes de caracterizacao dos dois diferentes tipos de filmes flexiveis a serem estudados. O produto final, palmito em conserva, sera armazenado por 12 meses sendo avaliado periodicamente a cada 30 dias, de acordo com as seguintes determinacoes: pH de equilibrio, teste de esterilidade comercial que inclui as contagens de  microrganismos aerobios termofilos acido-tolerantes (B.coagulans e Alicyclobacillus); microrganismos mesofilos acido-tolerantes (anaerobios butiricos e bacterias lacticas), bolores e leveduras, alem de analises objetivas de cor e textura e avaliacao sensorial de cor, gosto e textura. Os resultados das analises serao avaliados estatisticamente quanto a media, desvio-padrao e coeficiente de variacao. Os demais resultados referentes ao estudo da estabilidade do produto final serao analisados atraves do delineamento em blocos casualizados com tres repeticoes para cada amostra. Nas analises estatisticas sera utilizado o software SAS  efetuando-se testes de medias (Tukey) e Analise de Variancia (ANOVA). (AU)\n            ", "title": "Desenvolvimento de tecnologia para acondicionamento de palmito em embalagens flexiveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/31891/ecotoxicidade-aspectos-hematologicos-e-bioquimicos-e-eficacia-de-antibioticos-e-de-ectoparasiticida/", "citations": [], "properties": [{"values": ["11/08453-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Claudinei da Cruz"], "label": "Pesquisador responsável:"}, {"values": ["Claudinei da Cruz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecotoxicologia", "Ectoparasitoses animal", "Antibioticos", "Antiparasitarios", "Peixes", "Pacu"], "label": "Assunto(s):"}], "resume": "\n              As bacterias gram-negativas e os ectoparasitos sao os patogenos mais comuns na aquicultura e podem se manifestar em interacao nos peixes de cultivo. Os antibioticos enrofloxacina (EF) e florfenicol (FFC) podem ser utilizados para tratamento de bacterioses e os ectoparasiticidas thiamethoxan (TH) e toltrazuril (TOL) sao farmoquimicos com potencial terapeutico para serem utilizados na aquicultura. Assim, os objetivos deste projeto serao: 1) estimar a concentracao letal 50% (CL50;48h) da EF; do FFC; do TOL e do TH para o pacu (Piaractus mesopotamicus); 2) determinar a concentracao eficaz de EF e TOL no controle de Aeromonas hydrophila e Ictiophitirius multifiliis e de FFC e TH no controle de A. hydrophila e monogeneticos em pacu e 3) avaliar as alteracoes histopatologicas, hematologicas e bioquimicas do sangue antes e apos o tratamento. Para os testes de toxicidade aguda os animais (peso entre 0,5 e 1,0 g) serao expostos a diferentes concentracoes de cada farmoquimico e um controle. Para os testes de eficacia, os peixes serao mantidos em mas condicoes (diminuicao de oxigenio, sem alimentacao, captura e excesso de materia organica), para desenvolvimento de parasitos e posteriormente, serao infectados com a bacteria. Apos a manifestacao dos sinais clinicos, iniciara o tratamento com uma concentracao de cada farmoquimico, um controle sem infeccao e um com infeccao. Ao final do experimento serao quantificados os peixes sobreviventes e a quantidade de parasitos ainda existentes. Serao coletadas amostras de sangue para analises hematologicas e bioquimicas do sangue e amostras de branquia, figado, pele e rim para analise histopatologica. (AU)\n            ", "title": "Ecotoxicidade, aspectos hematologicos e bioquimicos e eficacia de antibioticos e de ectoparasiticidas em juvenis de pacu (Piaractus mesopotamicus)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31894/estrategias-de-melhoria-da-bioproducao-descontinua-de-xilitol-a-partir-de-hidrolisado-hemicelulosico/", "citations": [], "properties": [{"values": ["11/08754-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Rita de Cassia Lacerda Brambilla Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Rita de Cassia Lacerda Brambilla Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Degradacao de biomassa", "Biotecnologia", "Aproveitamento de subprodutos", "Bagaco de cana-de-acucar", "Xilitol", "Xilose", "Hidrolisado hemicelulosico", "Destoxificacao"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, varios grupos de pesquisa tem direcionado seus esforcos para o desenvolvimento de estrategias que visam o processamento da biomassa vegetal com maxima eficiencia na utilizacao do material \"in natura\", proporcionando com isso baixo impacto ambiental e maior rentabilidade economica. O presente trabalho visa a utilizacao do bagaco de cana como materia prima por este ser um subproduto excedente na industria sucro-alcooleira, apesar de sua utilizacao para a geracao de energia nas proprias usinas. A hidrolise acida do bagaco, metodo comumente empregado para separacao da sua fracao hemicelulosica, rende um hidrolisado hemicelulosico rico em acucares fermenteciveis (HHBC), com predominancia da pentose D-xilose. O metabolismo de xilose em leveduras tem como passos iniciais a inducao da enzima xilose redutase (E.C.1.1.1.21) que catalisa a reducao de xilose em xilitol na presenca dos cofatores NAD(P)H como primeiro passo do metabolismo da xilose. Posteriormente, ocorre a participacao da enzima xilitol desidrogenase (E.C.1.1.1.9) que emprega NAD(P)+ como cofator, oxidando o xilitol a xilulose. A xilulose e convertida em piruvato, um intermediario que conecta a via das pentoses fosfato com a via glicolitica. O metabolismo de xilose por Candida guilliermondii com participacao da xilose redutase requer apenas NADPH como cofator, demonstrando a importancia do fluxo de xilose pela via das fosfopentoses para sua regeneracao. A Glicose-6-fosfato desidrogenase, G6PD, (EC 1.1.1.49) possui funcoes importantes no metabolismo intermediario por catalisar o primeiro passo da via das fosfopentose, a qual supre a celula com potencial redutivo, NADPH, requerido em varias vias biossinteticas e reacoes redox. Durante a hidrolise, ocorre a liberacao alem dos acucares, de compostos inibitorios a atividade microbiana como acido acetico, fenolicos, etc. Desta forma para aplicacao destes hidrolisados em processos fermentativos, pesquisas avaliam os efeitos toxicos e metodos de remocao destes compostos por tratamentos biologicos, fisicos e quimicos como metodos isolados ou combinados. Alem da necessidade de contornar o problema da toxicidade dos hidrolisados, sao necessarias pesquisas para compreender o metabolismo microbiano no que diz respeito ao comportamento das enzimas chaves neste processo principalmente em funcao da disponibilidade de oxigenio no meio. O presente trabalho propoe estrategias de melhoria da bioproducao descontinua de xilitol, acucar especial com varias aplicacoes clinicas, por Candida guilliermondii FTI 20037 a partir de hidrolisado hemicelulosico de bagaco de cana atraves do estudo enzimatico e cinetico do processo. Os resultados deste projeto poderao contribuir para o melhor esclarecimento do metabolismo de xilose em xilitol em levedura de forma a direcionar a obtencao de uma tecnologia mais eficiente de producao biotecnologica de xilitol a partir de hidrolisados hemicelulosicos. Alem disso, auxiliara no fortalecimento de uma importante area de estudos na bioconversao de biomassa em produtos de elevado valor agregado, contribuindo tambem para o aumento da participacao do Brasil neste campo de investigacao de grande crescimento mundial. (AU)\n            ", "title": "Estrategias de melhoria da bioproducao descontinua de xilitol a partir de hidrolisado hemicelulosico de bagaco de cana atraves do estudo enzimatico e cinetico do processo"}, {"url": "http://bv.fapesp.br/pt/auxilios/31889/micrornas-circulantes-como-novos-marcadores-prognosticos-em-leucemia-mieloide-cronica/", "citations": [], "properties": [{"values": ["11/50629-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Paula de Oliveira Montandon Hokama"], "label": "Pesquisador responsável:"}, {"values": ["Paula de Oliveira Montandon Hokama"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genetica molecular", "Neoplasias hematologicas", "Leucemia mieloide", "MicroRNAs", "Reacao em cadeia da polimerase em tempo real", "Biomarcadores tumorais"], "label": "Assunto(s):"}], "resume": "\n              A leucemia mieloide cronica (LMC) e uma doenca maligna, clonal, da celula tronco hematopoetica. A descoberta do cromossomo filadelfia e subsequente identificacao do gene bcr-abl, levaram a compreensao da biologia da doenca que culminou com o desenvolvimento de drogas alvo-especifica, assim como o de metodos moleculares para o monitoramento da doenca. O foco atual das pesquisas em LMC esta voltado para o maior entendimento dos mecanismos moleculares e epigeneticos que levam a resistencia terapeutica e progressao da doenca. Estudos recentes demonstram que a expressao de microRNAs especificos modula oncogenes e genes supressores envolvidos no desenvolvimento de neoplasias. De encontro a esta tendencia, estamos propondo um estudo inedito na literatura que procura identificar o perfil de micro-RNAs dos pacientes bons respondedores aos tratamentos de primeira linha para LMC. Avaliaremos o perfil de miRNAs, de 48 pacientes com LMC que atingiram resposta citogenetica completa (ausencia do cromossomo filadefia) apos o tratamento. Iremos comparar 24 pacientes com mais de um ano de transplante de medula ossea alogenico e 24 pacientes em uso de inibidor de tirosinaquinase. Utilizaremos sistema de miRNA PCR arrays que permite detectar o nivel de expressao de aproximadamente 700 miRNAs funcionais humanos, simultaneamente, por PCR quantitativo em tempo real (Human miScript Assay 96 - Qiagen). A nossa expectativa com este estudo e identificar uma assinatura de microRNA especifica e distinta para os dois grupos avaliados. (AU)\n            ", "title": "MicroRNAs circulantes como novos marcadores prognosticos em leucemia mieloide cronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/31898/tratamento-neoadjuvante-em-cancer-de-reto-identificacao-de-uma-assinatura-genica-capaz-de-predizer/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50684-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Anamaria Aranha Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Anamaria Aranha Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Laboratorio de Biologia Molecular e Genomica. Instituto Ludwig de Pesquisa sobre o Cancer (ILPC). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias"], "label": "Assunto(s):"}], "resume": "\n              A resposta ao tratamento neoadjuvante varia significativamente entre os pacientes com cancer de reto e e avaliada atraves de analise histopatologica do tecido removido durante intervencao cirurgica, apos o termino do tratamento. A resposta ao tratamento e classificada como resposta patologica completa, na ausencia de celulas neoplasicas residuais na peca cirurgica, resposta patologica \"quase completa\", quando ha focos microscopicos de celulas neoplasicas residuais, e resposta patologica incompleta, quando ha tumor residual evidente. A resposta patologica completa pode ser observada em ate 40% dos pacientes, dependendo do regime de tratamento e do estadiamento inicial da doenca. Embora o prognostico desses pacientes seja excelente, a necessidade de cirurgia para a avaliacao da resposta ao tratamento pode ter consequencias importantes, ja que a intervencao cirurgica esta associada a uma alta taxa de mortalidade, a ocorrencia de complicacoes pos-operatorias e ao aparecimento de disfuncoes esfincterianas, urinarias e sexuais tardias. Por estas razoes, uma conduta de observacao frequente, sem intervencao cirurgica imediata, tem sido adotada em alguns centros nos pacientes com tumor clinicamente indetectavel ao exame clinico, edoscopico e radiologico e baixos niveis de CEA no sangue apos o tratamento neoadjuvante (pacientes considerados com resposta clinica completa). Contudo, a falta de sensibilidade e especificidade dos exames clinicos e radiologicos disponiveis ate o momento impedem que esta conduta possa ser adotada em todos os pacientes com resposta patologica completa e impede o seu uso disseminado em servicos menos especializados. Assim sendo, a identificacao de marcadores moleculares capazes de auxiliar na identificacao de pacientes com resposta patologica completa e que se beneficiariam da conduta de observacao frequente, sem intervencao cirurgica imediata, e de grande interesse e enorme impacto no tratamento destes pacientes. Neste contexto, este projeto tem como objetivos: i) a identificacao de uma assinatura genica capaz de predizer a resposta ao tratamento neoadjuvante em pacientes com cancer de reto e; ii) e o desenvolvimento de marcadores personalizados para avaliar doenca residual minima apos o tratamento. (AU)\n            ", "title": "Tratamento neoadjuvante em cancer de reto: identificacao de uma assinatura genica capaz de predizer a resposta ao tratamento e desenvolvimento de biomarcadores personalizados para avaliar doenca residual minima"}, {"url": "http://bv.fapesp.br/pt/auxilios/31888/trabalho-saude-e-qualidade-de-vidauma-enquete-sociologica-sobre-o-complexo-vivo-do-trabalho-da-une/", "citations": [], "properties": [{"values": ["11/08017-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Marcos Tadeu Del Roio"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Tadeu Del Roio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sociologia do trabalho"], "label": "Assunto(s):"}], "resume": "\n              Por meio de uma enquete sociologica, este projeto coordenado ira apresentar as condicoes de trabalho, qualidade de vida e saude dos professores, servidores tecnico-administrativos, empregados terceirizados e estudantes da Universidade Estadual Paulista (UNESP) - Campus de Marilia. Iremos expor o impacto das condicoes salariais, tecnico-administrativas e ambientais de trabalho sobre a vida cotidiana dos segmentos compositivos do complexo vivo do trabalho desta universidade publica paulista. (AU)\n            ", "title": "Trabalho, saude e qualidade de vida:uma enquete sociologica sobre o complexo vivo do trabalho da UNESP - Campus de Marilia"}, {"url": "http://bv.fapesp.br/pt/auxilios/31862/caracterizacao-epidemiologica-da-leptospirose-em-animais-selvagens-de-vida-livre-animais-domesticos/", "citations": [], "properties": [{"values": ["11/03640-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Luis Antonio Mathias"], "label": "Pesquisador responsável:"}, {"values": ["Luis Antonio Mathias"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Epidemiologia veterinaria", "Saude animal", "Leptospirose", "Animais selvagens", "Saude publica", "Agricultura familiar"], "label": "Assunto(s):"}], "resume": "\n              A leptospirose e uma zoonose importante para a saude publica e a saude animal, responsavel por 1,2 milhao de reais em gastos hospitalares ao ano e por queda de producao animal. O objetivo do presente trabalho e estudar a infeccao por Leptospira spp. em diversas especies de animais selvagens de vida livre, domesticos e no ser humano, nos 10 biomas brasileiros. O estudo sera realizado entre marco de 2011 e dezembro de 2014, e as propriedades analisadas serao de agricultura familiar. Serao selecionados tres municipios em cada um dos nos seguintes biomas: Amazonia, Caatinga, Pampas, Cerrado, Mata Atlantica, Pantanal e Zona Costeira. Um municipio sera selecionado em cada uma das tres zonas de transicao (Cerrado-Amazonia, Cerrado-Caatinga e Caatinga-Amazonia). Em cada municipio sera analisada uma propriedade rural. Em cada propriedade, serao colhidas amostras de sangue e urina de ate 15 animais selvagens de vida livre. Para os animais domesticos sera feita amostragem aleatoria simples para colheita de amostras de sangue e urina, sendo que o numero de animais a serem amostrados, para cada especie, sera obtido para um grau de confianca de 95%, erro absoluto de 10% e prevalencia esperada de acordo com a especie e a regiao. No caso dos seres humanos, serao colhidas, por medico ou enfermeiro, amostras de sangue e urina de todos os individuos. Como diagnostico, sera realizada a prova de soroaglutinacao microscopica e, paralelamente, tecnicas para isolamento de Leptospira spp. das amostras de urina e, no caso de obito de animais, de amostras de orgaos. Da urina e dos orgaos tambem sera feito o teste de imunofluorescencia direta. Em amostras das quais forem isoladas leptospiras sera realizada a Reacao em Cadeia da Polimerase (PCR), a fim de identificar a sorovariedade de Leptospira spp. (AU)\n            ", "title": "Caracterizacao epidemiologica da leptospirose em animais selvagens de vida livre, animais domesticos e seres humanos em propriedades de agricultura familiar nos diversos biomas brasileiros"}, {"url": "http://bv.fapesp.br/pt/auxilios/31868/aplicacao-de-xilanases-livres-e-imobilizadas-para-producao-de-xilooligossacarideos-de-bagaco-de-cana/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06470-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Processos Industriais de Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Raquel de Lima Camargo Giordano"], "label": "Pesquisador responsável:"}, {"values": ["Raquel de Lima Camargo Giordano"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Processos bioquimicos", "Hidrolise enzimatica", "Imobilizacao de enzimas", "Bagaco de cana-de-acucar", "Oligossacarideos", "Xilanos"], "label": "Assunto(s):"}], "resume": "\n              Bagaco de cana e materia-prima abundante no Brasil. Ela contem cerca de 30% de hemicelulose (m/m), que e formada de varios heteropolimeros, sendo o principal, xilana, um polimero de xilose. Etanol, xilitol e xilooligossacarideos (XOS), pequenos oligomeros de xilose (2-5 unidades), sao possiveis produtos a serem obtidos de xilose. Diferentemente do requerido para producao dos dois primeiros, a producao de XOS a partir de material lignocelulosico requer extracao mais branda de hemiceluloses, para se obter oligomeros de xilana, evitando-se a hidrolise completa desta a xilose, cuja separacao e cara. Apos obtencao dos oligomeros, estes deverao ser submetidos a hidrolise controlada, evitando-se, tambem nesta etapa, geracao de xilose. Isso pode ser feito utilizando-se endoxilanases. Enzimas sao potentes catalisadores, mas tambem soluveis e caros. A imobilizacao delas pode reduzir os custos da hidrolise enzimatica. Neste projeto, pretende-se estudar diferentes condicoes de extracao, com dois tipos de pre-tratamento, organossolve com etanol e alcalino com NaOH, visando determinar condicoes de extracao adequadas para obtencao de oligomeros de xilana. Serao realizados estudos cineticos da hidrolise de xilana comercial com diferentes complexos de xilanases, para selecionar o melhor complexo e as mais adequadas condicoes de hidrolise para producao de XOS. Xilanases selecionadas serao imobilizadas e estabilizadas e sera estudada a hidrolise de oligomeros de xilana extraidas de bagaco de cana, com as enzimas livres e imobilizadas. (AU)\n            ", "title": "Aplicacao de xilanases livres e imobilizadas para producao de xilooligossacarideos de bagaco de cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/31864/identificacao-e-caracterizacao-de-racas-fisiologicas-de-fusarium-oxysporum-f-sp-phaseoli-em-feijoe/", "citations": [], "properties": [{"values": ["11/05786-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Alisson Fernando Chiorato"], "label": "Pesquisador responsável:"}, {"values": ["Alisson Fernando Chiorato"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Melhoramento genetico vegetal"], "label": "Assunto(s):"}], "resume": "\n              A murcha-de-fusarium em feijoeiro acarreta grandes perdas na producao devido a maioria das cultivares serem suscetiveis e o patogeno ser de facil disseminacao. Na literatura, e citada a origem de duas racas no Brasil; entretanto, em trabalhos mais recentes, resultados divergentes veem sendo encontrados, sugerindo que novas racas estao ocorrendo Baseado neste contexto, o objetivo do presente trabalho e o de monitorar a infeccao de Fusarium oxysporum f. sp. phaseoli atraves da tecnica de PCR em tempo real nas variedades diferenciadoras propostas pelo CIAT sendo os genotipos BAT-477, A-211, Mortino, MFS465-63-1, Frijolica, RIZ 30, Calima, TIB 3042, IPA-1, e por Nascimento (1992) sendo os genotipos Preto Uberabinha, BBL-274, Tenderette e IPA-6. Pretende-se tambem identificar fontes de resistencia que apresentem tegumento tipo carioca e preto facilitando a incorporacao da resistencia genetica. Para isso 300 acessos do Banco de Germoplasma do IAC serao inoculados com tres diferentes isolados sendo um da raca brasileira, um da raca americana e outro de uma raca nao definida (RND). Na tentativa de caracterizar a interacao do fungo em tecidos de hospedeiro suscetivel e resistente serao desenvolvidas tres bibliotecas enriquecidas para microssatelites para as racas brasileira, americana e RND de Fusarium oxysporum f. sp. phaseoli identificadas a fim de que microssatelites especificos possam ser desenvolvidos e a diversidade genetica dos isolados possa ser caracterizada. (AU)\n            ", "title": "Identificacao e caracterizacao de racas fisiologicas de Fusarium oxysporum F. sp. phaseoli em feijoeiro comum"}, {"url": "http://bv.fapesp.br/pt/auxilios/31867/degradacao-da-proteina-tau-hiperfosforilada-e-trafego-de-organelas-durante-processos-neurodegenerati/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06434-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Merari de Fatima Ramires Ferrari"], "label": "Pesquisador responsável:"}, {"values": ["Merari de Fatima Ramires Ferrari"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas neurodegenerativas", "Tauopatias", "Autofagia", "Expressao de proteinas", "Cultura de celulas", "Organelas celulares", "Hipocampo"], "label": "Assunto(s):"}], "resume": "\n              Alteracoes na estrutura e composicao bioquimica das celulas, formacao de placas senis e neurofibrilares sao caracteristicas comuns do encefalo em processo degenerativo. Esses emaranhados neurofibrilares sao constituidos essencialmente por proteina tau hiperfosforilada. A presenca desses agregados proteicos leva a prejuizos intracelulares que culminam em morte celular. A falha nas vias de degradacao celular pode favorecer a agregacao de proteinas intra e extracelulares, prejudicando o trafego intracelular e culminando com a neurodegeneracao. Desta forma, pretende-se empregar a expressao da proteina BAG-2 para estudar sua possivel acao na prevencao da agregacao proteica e/ou degradacao desses acumulos. Concomitantemente, sera analisado o sistema de autofagia celular, bem como o trafego de mitocondrias e lisossomos pela marcacao fluorescente dessas organelas em celulas vivas. O prejuizo do trafego intracelular acarreta deficiencia da sinapse e da comunicacao celular, o que pode ser o primeiro fator importante para a morte neuronal. Dentre as proteinas que desempenham funcao no trafego intracelular, destacam-se as Rab7 e Rab24 que participam do transporte de lisossomos e autofagossomos e sao essenciais para a digestao celular de organelas e agregados proteicos; e a proteina Rab32 que esta envolvida na fusao, fissao e trafego de mitocondrias. Sendo assim, o presente estudo sera complementado pela analise da expressao do RNAm e proteica dessas Rabs. O modelo experimental utilizado sera de cultura de celulas do hipocampo de ratos neonatos, expostas a rotenona, que e um agente promotor de agregacao proteica inclusive de tau hiperfosforilada. (AU)\n            ", "title": "Degradacao da proteina tau hiperfosforilada e trafego de organelas durante processos neurodegenerativos associados a agregacao proteica em cultura de celulas do hipocampo"}, {"url": "http://bv.fapesp.br/pt/auxilios/31861/avaliacao-comparativa-do-desempenho-dos-motoristas-idosos-versus-motoristas-adultos/", "citations": [], "properties": [{"values": ["11/50354-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Julia Maria D'Andrea Greve"], "label": "Pesquisador responsável:"}, {"values": ["Julia Maria D'Andrea Greve"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Envelhecimento da populacao", "Motoristas", "Acidentes de transito", "Cognicao", "Forca muscular"], "label": "Assunto(s):"}], "resume": "\n              Com a elevacao da expectativa de vida, e cada vez maior o numero de condutores com idade elevada circulando pelas ruas do Brasil. De forma geral, os estudiosos afirmam que, enquanto as maiorias dos motoristas jovens se envolvem em acidentes por seu comportamento - ousadia, bebida, excesso de velocidade, desobediencia consciente das regras de transito com os idosos as causas, em geral, tem a ver com seu desempenho fisico e cognitivo. Conduzir um automovel exige habilidades fisicas, como mobilidade, visao e audicao, bem como as habilidades cognitivas necessarias para integrar e responder adequadamente as varias situacoes rapidas e transitorias impostas no transito. A perda destas habilidades devido a idade a maioria das vezes nao sao percebidas pelos motoristas. Portanto e essencial identificar e delinear estrategias para melhor avaliar o desempenho de conducao de veiculos em idosos a fim de diminuir situacao de risco. O simulador de direcao tem se mostrado uma ferramenta util para avaliacoes e reabilitacoes de idosos, tem a vantagem de criar situacoes de conducao que praticamente nao poderia ser reproduzido eticamente no ambiente real, permitindo assim uma forma segura e economica dos testes habilidades de conducao. Desta forma, o presente estudo tem como objetivo avaliar do desempenho de condutores idosos comparando com um grupo de motoristas adultos a fim de identificar riscos de acidentes no transito. Sera realizado um estudo descritivo transversal, observacional, sem intervencao terapeutica. Os voluntarios responderao aos questionarios sobre dados pessoais, socio-demo grafico, historico da direcao e saude e realizarao as seguintes avaliacoes clinicas: avaliacao da forca no dinamometro isocinetico de dorsiflexao e flexao plantar de tornozelo a 300/s, forca de preensao paImar e realizarao uma avaliacao no simulador de direcao a fim de verificar o tempo de reacao e condicoes de dirigibilidade (compreensao da regras e dos sinais de transito e a velocidade). (AU)\n            ", "title": "Avaliacao comparativa do desempenho dos motoristas idosos versus motoristas adultos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31870/o-papel-das-interacoes-fonon-fonon-em-sistemas-altamente-anarmonicos-o-caso-dos-aminoacidos-hidrata/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06618-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Herculano da Silva Martinho"], "label": "Pesquisador responsável:"}, {"values": ["Herculano da Silva Martinho"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fonons", "Mudanca de fase", "Aminoacidos", "Termodinamica", "Propriedades fisicas", "Simulacao por computador", "Espectroscopia Raman"], "label": "Assunto(s):"}], "resume": "\n              Duas transicoes de fase dinamicas de carater universal tem sido recentemente observadas em macromoleculas (lisozima, mioglobina, bacteriorodopsina, DNA e RNA) nas temperaturas TD =180 - 220 K e T*= 100 K. A primeira representa o limiar de atividade biologica e a transicao de um regime dinamico anarmonico para harmonico para o movimento das biomoleculas hidratadas. A segunda representa o limiar para uma transicao harmonica secundaria. Apesar de sua relevancia, e ausente uma completa compreensao da natureza destas transicoes e as suas consequencias para a bio-atividade de macromoleculas. Especificamente, podemos citar como importantes pontos em aberto (i) a natureza dos mecanismos de relaxacao envolvidos nas diversas interacoes moleculares e como eles dependem do nivel de hidratacao; (ii) a natureza termodinamica das transicoes envolvidas; (iii) a dependencia de TD e T* com o nivel de hidratacao e a complexidade estrutural da biomolecula envolvida; (iv)o papel das interacoes fonon-fonon e as contribuicoes relativas oriundas das anarmonicidades intrinseca e extrinseca; (v) o papel da vizinhanca local do sitio das aguas; (vi) como os pontos acima alteram-se quando consideram-se isomeros opticos nao ativos biologicamente (forma dextrogira). No presente projeto temos como objetivo contribuir para a elucidacao das questoes levantadas acima escolhendo como objeto de estudo os isomeros opticos (levogiros e dextrogiro), bem como a mistura racemica, dos aminoacidos cisteina (C3H7NO2S), cistina (C6H12N2O4S2), prolina (C5H9NO2) e hidroxiprolina (C5H9NO3) em varios niveis de hidratacao. A metodologia empregada consiste em estudar as propriedades termodinamicas (calor especifico), estruturais (difracao de Raios-X) e espectro de fonons ativos em Raman em funcao da temperatura (10-300 K), em conjunto com simulacoes computacionais (calculos DFT) das propriedades fisicas. (AU)\n            ", "title": "O papel das interacoes fonon-fonon em sistemas altamente anarmonicos: o caso dos aminoacidos hidratados"}, {"url": "http://bv.fapesp.br/pt/auxilios/31877/colonizacao-e-evasao-ao-sistema-complemento-do-hospedeiro-por-leptospira-i-caracterizacao-funciona/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07297-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Angela Silva Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Angela Silva Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Leptospirose", "Leptospira", "Interacoes hospedeiro-patogeno", "Fator Tu de elongacao de peptideos", "Matriz extracelular", "Vitronectina", "Evasao da resposta imune"], "label": "Assunto(s):"}], "resume": "\n              A leptospirose e uma zoonose causada por bacterias patogenicas do genero Leptospira. A doenca representa um grave problema de saude publica nos paises tropicais subdesenvolvidos. Mais de 500.000 casos graves de leptospirose sao notificados a cada ano e a taxa de mortalidade excede 10% (World Health Organization, 1999). Os roedores sao o principal reservatorio urbano da doenca, e eliminam leptospiras viaveis no meio ambiente ao longo de toda a vida. As bacterias entram no hospedeiro por abrasoes na pele ou por membranas mucosas e rapidamente se espalham pelo organismo atingindo varios orgaos. Nos ultimos anos, as linhas de pesquisa do nosso grupo tem tido, como foco principal, a identificacao de mecanismos de evasao imune apresentados por leptospiras patogenicas. Dessa forma, a caracterizacao funcional de proteinas de membrana externa de Leptospira, principais alvos de interacao com moleculas do hospedeiro, e de extrema importancia. Este projeto de pesquisa se subdivide em duas partes: 1) a caracterizacao funcional do fator de elongacao Tu (EF-Tu) de leptospiras no que diz respeito a interacao com reguladores do sistema complemento humano, componentes da matriz extracelular e moleculas da cascata de coagulacao; 2) avaliacao da interacao da vitronectina - uma glicoproteina presente na matriz extracelular e no plasma, importante para a migracao celular, reparo tecidual e regulacao da via terminal do sistema complemento - com leptospiras patogenicas, como um possivel mecanismo de evasao imune. A caracterizacao de mecanismos adotados por esta bacteria para driblar o sistema imune, bem como de proteinas envolvidas na interacao com moleculas do hospedeiro pode auxiliar o desenvolvimento de estrategias terapeuticas e/ou preventivas para combater a doenca. (AU)\n            ", "title": "Colonizacao e evasao ao sistema complemento do hospedeiro por Leptospira: I. Caracterizacao funcional do fator de elongacao Tu (EF-Tu) II. Interacao com vitronectina humana"}, {"url": "http://bv.fapesp.br/pt/auxilios/31875/estudo-genetico-molecular-em-individuos-com-alteracoes-de-linha-media-com-hipotelorismo-holoprosenc/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07012-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Lucilene Arilho Ribeiro Bicudo"], "label": "Pesquisador responsável:"}, {"values": ["Lucilene Arilho Ribeiro Bicudo"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital de Reabilitacao de Anomalias Craniofaciais (HRAC). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica molecular", "Anormalidades craniofaciais", "Holoprosencefalia", "Fatores de transcricao", "Sequenciamento genetico", "Multiplex amplificacao sonda ligadura-dependente (MLPA)", "Loci genicos"], "label": "Assunto(s):"}], "resume": "\n              Pela sua propria estrutura, a formacao do complexo craniofacial e um processo que requer consideravel organizacao. A cabeca do vertebrado e constituida de estruturas cuja formacao tem inicio precoce no desenvolvimento. O ponto central no desenvolvimento da cabeca e o conceito de segmentacao, que se manifesta no rombencefalo e nos arcos branquiais. Em conjunto com a migracao das celulas da crista neural, esses sistemas dao origem a grande parte da cabeca e pescoco e seus compartimentos associados e individualizados. Esta se tornado claro que o controle molecular da morfogenese embriologica reside no nivel do gene, em particular dentro de familias de genes que codificam fatores de transcricao capazes de regular a transcricao genica. Como esses genes envolvidos produzem estruturas complexas, regionalizadas que formam os blocos construtores do desenvolvimento da cabeca e pescoco? E esclarecedor considerar esses genes envolvidos na embriogenese como codificadores de um conjunto de instrucoes ou regras para a montagem das pecas. Anomalias craniofaciais sao caracteristicas comuns nas dismorfologias humanas sugerindo que genes importantes no desenvolvimento da face tambem desempenham um papel importante em outras estruturas embrionarias. Baseando-se em resultados anteriores e com o intuito de contribuir para maiores esclarecimentos a respeito dos mecanismos moleculares envolvidos nas anomalias craniofaciais de linha media, nossa proposta e analisar, nas Holoprosencefalias, os genes GAS1, SHH, ZIC2, SIX3, PTCH e TGIF pelas tecnicas de sequenciamento e MLPA, e investigar novos loci candidatos atraves da arrayCGH. (AU)\n            ", "title": "Estudo genetico molecular em individuos com alteracoes de linha media com hipotelorismo: holoprosencefalia como modelo"}, {"url": "http://bv.fapesp.br/pt/auxilios/31878/caracterizacao-das-mutacoes-associadas-a-evolucao-do-carcinoma-hepatocelular-chc-em-pacientes-infe/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50562-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Joao Renato Rebello Pinho"], "label": "Pesquisador responsável:"}, {"values": ["Joao Renato Rebello Pinho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gastroenterologia", "Carcinoma hepatocelular", "Virus da hepatite B", "Virus da hepatite C", "Genomas", "Mutacao"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma hepatocelular (CHC) e o quinto cancer mais comum, a terceira causa mais comum de morte por cancer no mundo, uma das principais causas de morte em pacientes com infeccao cronica pelos virus das hepatites B (HBV) e C (HCV), e responsavel por cerca de um milhao de mortes a cada ano. Cerca de 70% a 80% dos casos de CHC ocorrem em pacientes com infeccao cronica pelo HBV em regioes onde este e endemico. O HBV provoca lesao cronica dos hepatocitos, com continua inflamacao e atividade de necro-regeneracao, levando ao aumento do volume dos hepatocitos. Desta forma, ocorre acumulo de mutacoes potencialmente criticas no genoma de hepatocitos, com posterior transformacao maligna e expansao clonal, levando ao desenvolvimento do CHC. Alem disso, o HBV tem demonstrado ser um virus oncogenico, pela expressao da proteina X que possui atividade transativadora e pela sua capacidade de integrar-se no genoma do hospedeiro, afetando a expressao de pro-oncogenes celulares. O HCV e atualmente o principal agente associado com CHC, sendo esta associacao ainda nao totalmente esclarecida, podendo ocorrer por vias indiretas (inflamacao cronica, proliferacao e morte celular) ou pelos efeitos diretos de algumas proteinas virais. Alguns estudos demonstraram que a proteina do core do HCV tem potencial oncogenico, relacionando-a diretamente a hepatocarcinogenese. Especificamente, mutacoes nos residuos de aminoacidos 70 e 90 desta proteina foram associadas a esta patologia em casos infectados com o subtipo 1 b. Nenhum estudo foi realizado ate o presente momento caracterizando os genotipos do HBV e do HCV encontrados em pacientes com CHC em Sao Paulo, como tambem no Brasil ainda nao foram determinadas mutacoes especificas presentes no genoma desses virus que possam estar associadas com a evolucao para CHC. Dessa forma, este estudo busca caracterizar numa populacao de 60 pacientes infectados pelo HBV com CHC os genotipos do HBV e as mutacoes no genoma completo do virus que estao associados a evolucao para CHC. Da mesma forma, numa populacao de 150 pacientes com hepatite C cronica e CHC, serao caracterizados os subtipos virais e as mutacoes na regiao do core associadas a evolucao para CHC. Da mesma forma, um grupo controle sera coletado para cada grupo de pacientes: 60 pacientes com hepatite B cronica e cirrose, mas sem CHC e 150 pacientes com hepatite C cronica e cirrose, mas sem CHC. Estes grupos controles serao pareados quanto ao sexo, idade, consumo de alcool e ascendencia asiatica com os casos avaliados. A coorte de pacientes que serao estudados estao sendo acompanhados no Ambulatorio de Gastroenterologia do Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo. Neste estudo, sera amplificado o genoma completo do HBV e as regioes core e NS5b do HCV. Sendo assim, atraves de analises das sequencias pretendemos caracterizar os genotipos do HBV e do HCV circulantes na populacao de pacientes com CHC como tambem as mutacoes no genoma dos virus associadas a esta patologia. Da mesma forma, serao determinadas as diferencas no perfil de mutacoes entre os diferentes genotipos virais encontrados na populacao estudada assim como a relacao dessas mutacoes com as diferentes variaveis clinicas e demograficas dos pacientes. (AU)\n            ", "title": "Caracterizacao das mutacoes associadas a evolucao do carcinoma hepatocelular (CHC) em pacientes infectados pelo virus da hepatite B e da hepatite C"}, {"url": "http://bv.fapesp.br/pt/auxilios/31874/caracterizacao-microbiologica-molecular-e-contagem-de-celulas-somaticas-por-citometria-de-fluxo-so/", "citations": [], "properties": [{"values": ["11/07107-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Helio Langoni"], "label": "Pesquisador responsável:"}, {"values": ["Helio Langoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mastite animal", "Caprinos", "Contagem de celulas somaticas", "Analise microbiologica", "Staphylococcus", "Escherichia coli", "Reacao em cadeia da polimerase multiplex"], "label": "Assunto(s):"}], "resume": "\n              A mastite caprina e definida como inflamacao da glandula mamaria e causa alteracoes fisicas, quimicas, microbiologicas e na celularidade do leite. Ela e um dos principais pontos de estrangulamento da atividade leiteira, acarretando reducao na producao, depreciacao do produto e derivados, descarte precoce de femeas, morte de recem-nascidos e risco a saude publica. Serao examinadas 1200 amostras de leite, provenientes de cabras em lactacao, provenientes de 20 capris localizados nos estados de Sao Paulo e Minas Gerais, considerando-se aproximadamente o numero de 30 cabras por capril. Os objetivos deste trabalho sao: diagnostico microbiologico e caracterizacao bioquimica de estafilococos coagulase positivo (S. aureus, S. intermedius e S. hyicus) no leite de cabras com mastite; comparar o metodo de citometria de fluxo (Somacount 300®) usado para contagem de celulas somaticas (CCS) em leite bovino com a contagem microscopica direta (Prescott e Breed, 1910) e estabelecer correlacao entre os metodos com os resultados obtidos no CMT; determinar a ocorrencia de Staphylococcus aureus (S. aureus), Streptococcus agalactiae (S. agalactiae) e Escherichia coli (E. coli) em amostras de leite composta de cabras em lactacao independente do resultado do CMT e de amostras de leite em conjunto dos animais (tanque), mediante o diagnostico pela multiplex PCR (mPCR), alem da pesquisa de outros patogenos isolados no exame microbiologico e analisar fatores de risco para a ocorrencia de mastites, associando o resultado dos exames laboratoriais as variaveis do manejo sanitario das propriedades, obtidas pela aplicacao de questionario epidemiologico. (AU)\n            ", "title": "Caracterizacao microbiologica, molecular e contagem de celulas somaticas por citometria de fluxo (Somacount 300®) e por contagem microscopica (PRESCOTT e BREED, 1910) do leite caprino mastitico"}, {"url": "http://bv.fapesp.br/pt/auxilios/31873/efeitos-da-adicao-de-pectina-citrica-na-racao-final-de-frangos-com-enfase-nos-tecidos-adiposo-hepat/", "citations": [], "properties": [{"values": ["11/06812-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Isabel Cristina Boleli"], "label": "Pesquisador responsável:"}, {"values": ["Isabel Cristina Boleli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao animal", "Frangos de corte", "Pectinas", "Adiposidade", "Fibras na dieta", "Acidos graxos", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              O projeto objetiva  estudar os efeitos da ingestao de pectina citrica no periodo de maior deposicao lipidica no tecido adiposo (28-42 dias) sobre  a absorcao, mobilizacao e deposicao de lipidio em frangos de corte. Para isso serao utilizados 4 tratamentos (racao com pectina ad libitum, racao controle sem pectina ad libitum, racao controle sem pectina e restrita quantitativamente, racao controle sem pectina e restrita energeticamente). Serao realizados 2 experimentos para analise de: aproveitamento dos nutrientes e da energia das dietas, pH e viscosisdade e atividade enzimatica na digesta (Experimento 1) e  perfil lipidico, proteina, acido urico, acidos graxos, glicose, lactato no sangue; glicogenio, lipidio, colesterol e acidos graxos hepatico e muscular, histologia, morfometria e imunoistoquimica do tecido hepatico e adiposo, consumo de racao, ganho de peso e rendimento de cortes e de gordura abdominal. (AU)\n            ", "title": "Efeitos da adicao de pectina citrica na racao final de frangos com enfase nos tecidos adiposo, hepatico e muscular e desempenho"}, {"url": "http://bv.fapesp.br/pt/auxilios/31885/a-improvisacao-musical-e-suas-conexoes/", "citations": [], "properties": [{"values": ["11/07678-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Musica"], "label": "Área do conhecimento:"}, {"values": ["Rogerio Luiz Moraes Costa"], "label": "Pesquisador responsável:"}, {"values": ["Rogerio Luiz Moraes Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Improvisacao (musica)"], "label": "Assunto(s):"}], "resume": "\n              Trata-se de um projeto que visa dar continuidade a uma pesquisa anterior que tambem obteve financiamento da Fapesp. O projeto anterior - Investigacao sobre o ambiente da livre improvisacao musical - tratou das relacoes entre o pensamento composicional contemporaneo e a improvisacao, realizou um estudo sistematico do relacionamento dos musicos entre si e com os aparatos eletronicos e foi concluido com sucesso em 2009 quando passamos a fazer parte da equipe do projeto tematico Mobile coordenado pelo professor Fernando Iazzetta. Como resultado do projeto anterior tivemos a consolidacao desta linha de pesquisa (improvisacao) no Departamento de Musica da USP com a implantacao de um nucleo de pesquisa sobre o assunto com uma vasta producao academica (formado por mestrandos, doutorandos e pos-doutorandos), a criacao de disciplinas na graduacao e na pos e a constituicao de dois grupos regulares de investigacao pratica e teorica: o grupo Musicaficta (com Fernando Iazzetta e Cesar Villavicencio) e a Orquestra Errante (composta por alunos do departamento). Com o grupo Musicaficta desenvolvemos, alem de uma consistente atuacao artistica em eventos dedicados a musica contemporanea, as investigacoes relacionadas ao uso de dispositivos eletronicos, tanto para a interacao entre os musicos quanto para a expansao das possibilidades tecnicas dos instrumentos. A este tipo de procedimento demos o nome de maquina de improvisar. Para o desenvolvimento da parte propriamente tecnologica dos dispositivos com a preparacao dos patches de interacao no software Pure Data, contamos com o auxilio do aluno de doutorado Alexandre Porres, vinculado ao projeto Mobile e proposto como integrante da equipe do projeto ora apresentado. O projeto atual tem como objetivos sistematizar a producao academica, artistica e bibliografica do grupo de pesquisa citado, produzindo e publicando artigos em portugues e ingles, possibilitar a participacao em congressos no pais e no exterior, alem de dar continuidade a investigacao sobre a improvisacao em suas conexoes com outras areas do conhecimento. As areas principais de conexao sao a composicao, a educacao, a tecnologia, a historia, a analise, a critica genetica, a etnomusicologia e a filosofia. Portanto, o projeto deve ter desdobramentos teoricos - atraves da realizacao de uma revisao da literatura e da producao bibliografica - e  praticos, com a implantacao e consolidacao de grupos de estudo e de performance. (AU)\n            ", "title": "A improvisacao musical e suas conexoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/31884/depressao-e-abuso-de-alcool-em-pacientes-com-sindrome-coronariana-aguda-avaliacao-prospectiva-no-es/", "citations": [], "properties": [{"values": ["11/07670-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Carvalho Goulart"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Carvalho Goulart"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Universitario (HU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia"], "label": "Assunto(s):"}], "resume": "\n              A ocorrencia do transtorno depressivo maior apos um episodio agudo de insuficiencia coronariana pode representar um marcador independente de mau prognostico. Propomos, portanto, avaliar a relacao da depressao associada ou nao ao abuso de alcool em uma amostra de pacientes com sindrome coronariana aguda (SCA). Metodologia: trata-se de um projeto subsidiario ao estudo ERICO (Estrategia de Registro da Insuficiencia Coronariana), que teve seu inicio em fevereiro de 2009, e continua em andamento no Hospital Universitario da Universidade de Sao Paulo. Atraves desse registro sao caracterizados os subtipos de SCA (angina instavel, infarto agudo do miocardio sem supra de ST e infarto agudo do miocardio com supra ST), fatores preditores de risco cardiovascular classicos, a qualidade de atendimento hospitalar e a taxa de eventos fatais e nao fatais, alem de ser aplicado um questionario breve para triagem de depressao (Patient Health Questionnaire - PHQ 9) na admissao hospitalar. Como parte deste subprojeto, no seguimento de 30 dias, o paciente sera submetido a investigacao ampliada de transtorno depressivo maior (TDM), sintomas depressivos e abuso de alcool atraves dos seguintes instrumentos: Patient Health Questionnaire - PHQ 2 e 9, escala de Hamilton (Depression Rating Scale, HDRS-31), Inventario de Depressao de BECK (IDB), avaliacao para abuso e dependencia de alcool (AUDIT, CAGE), questionario de qualidade de vida (Short Form-36). Em 180 dias, reaplicaremos o PHQ-2 e PHQ-9, alem do IDB e do AUDIT via entrevista telefonica. As caracteristicas de base serao comparadas por sexo e diagnostico depressivo (TDM ou sintomas depressivos leves, moderados e graves) e abuso de alcool. Associacoes entre depressao, assim como abuso/dependencia de alcool, e eventos cardiovasculares fatais e nao fatais serao realizadas por intermedio de regressao logistica. (AU)\n            ", "title": "Depressao e abuso de alcool em pacientes com sindrome coronariana aguda: avaliacao prospectiva no estudo ERICO (Estrategia de Registro de Insuficiencia Coronariana)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31882/avaliacao-da-expansao-rapida-da-maxila-nos-respiradores-orais-por-tomografia-computadorizada-de-feix/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50585-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Shirley Shizue Nagata Pignatari"], "label": "Pesquisador responsável:"}, {"values": ["Shirley Shizue Nagata Pignatari"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Otorrinolaringologia", "Expansao rapida da maxila", "Tomografia computadorizada de feixe conico"], "label": "Assunto(s):"}], "resume": "\n              A expansao rapida da maxila (ERM) e um procedimento comum na ortodontia, indicada para tratamento da correcao de constricao maxilar, com objetivo de aumentar o diametro do arco e desta forma, melhorar o alinhamento dos dentes nas suas bases osseas. Estudos sobre os efeitos da ERM procuram demonstrar a mudanca na anatomia e melhora do fluxo aereo na cavidade do nariz, facilitando assim, a respiracao nasal. Metodos subjetivos e objetivos, tais como a telerradiografia, rinomanometria tem sido utilizados. Respiradores orais, na maioria das vezes sao submetidos a ERM por apresentarem palato ogival, largura intermolar da arcada superior estreita e alta incidencia de mordida cruzada posterior. Atualmente, com a Tomografia Computadorizada de Feixe Conico (TCFC), desenvolvida para escanear regiao de cabeca e pescoco, com mais precisao e acuracia, com excelente resolucao espacial nos cortes axial, coronal, sagital, em diferentes projecoes bidimensionais e apresentacoes volumetricas, e de grande valia para avaliacao objetiva dos efeitos da ERM, e do proprio desenvolvimento racial e faringeo. O objetivo desta pesquisa sera avaliar por meio da TCFC, os efeitos da ERM sobre as dimensoes das vias aereas superiores. Serao mensurados: a largura do soalho nasal e dos sinus maxilares, em corte coronal; volume aereo da orofaringe, em corte sagital; volume aereo da nasofaringe, em corte axial e sagital. A amostra constara de 25 pacientes respiradores orais, com atresia maxilar, na faixa etaria de 6 a 14 de idade, de ambos os sexos. Metodo: Serao realizadas duas TCFC: Pre e Pos-expansao rapida da maxila. O paciente constituira seu proprio grupo controle. Espera-se que os resultados deem conta de um aumento nas dimensoes da cavidade nasal e melhor transito respiratorio mediante avaliacao objetiva atraves do exame de TCFC. (AU)\n            ", "title": "Avaliacao da expansao rapida da maxila nos respiradores orais por tomografia computadorizada de feixe conico"}, {"url": "http://bv.fapesp.br/pt/auxilios/31883/acumulo-de-polifosfato-e-o-papel-do-gene-phou-em-pseudomonas-aeruginosa/", "citations": [], "properties": [{"values": ["11/07775-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Beny Spira"], "label": "Pesquisador responsável:"}, {"values": ["Beny Spira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bacterias", "Pseudomonas aeruginosa", "Fosfatos", "Polifosfatos", "Operon"], "label": "Assunto(s):"}], "resume": "\n              Fosforo e um componente vital para todos os seres vivos, mas de baixa disponibilidade na natureza, onde se encontra principalmente na forma de ortofosfato (Pi). Bacterias carregam diversos genes relacionados a captacao e assimilacao de Pi. Em Escherichia coli, Pseudomonas aeruginosa e outras proteobacterias, ha pelo menos dois sistemas de transporte de Pi. O principal sistema de captacao de Pi, Pst, possui alta afinidade por seu substrato. Pst e codificado por um operon de mesmo nome, que contem cinco genes. Os quatro primeiro genes codificam para as proteinas envolvidas no transporte de Pi, sendo que o ultimo gene do operon, phoU, codifica a uma proteina cuja exata funcao e desconhecida. Estudos com mutantes phoU mostraram que este gene esta relacionado a repressao do regulon PHO, ao acumulo de polifosfato e a resistencia intrinseca a antibioticos e estresses. Polifosfato (PPi) e um polimero formado por dezenas ou centenas de moleculas de Pi conectadas atraves de ligacoes quimicas de alta-energia. PPi esta presente em todos os seres vivos e tem diversas funcoes, tais como, armazenamento de fosfato (energia), resistencia a estresses ambientais e quelacao de metais pesados. Neste projeto estudaremos alguns aspectos da expressao e controle do operon pst de P. aeruginosa, particularmente, o padrao de transcricao do operon, a funcao celular de phoU e sua relacao com a regulacao de PHO, o acumulo de PPi e a resistencia a estresses e antibioticos. Uma segunda proposta deste projeto e a de aprimorar por metodos de engenharia genetica e por evolucao-dirigida a captacao de Pi e acumulo de PPi em P. aeruginosa. Esta parte do projeto tem uma face aplicada, pois visa encontrar uma solucao ao problema da eutrofizacao e tambem promover a reciclagem de fosforo como alternativa a extracao deste elemento de rochas fosfaticas. (AU)\n            ", "title": "Acumulo de polifosfato e o papel do gene phoU em Pseudomonas aeruginosa"}, {"url": "http://bv.fapesp.br/pt/auxilios/31886/avaliacao-de-polimorfismos-dos-genes-dgat1-e-tcap-como-marcadores-para-caracteristicas-de-carcaca-e/", "citations": [], "properties": [{"values": ["11/07953-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Luis Artur Loyola Chardulo"], "label": "Pesquisador responsável:"}, {"values": ["Luis Artur Loyola Chardulo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinos de corte", "Gado Nelore", "Qualidade da carne", "Marcador molecular", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto objetiva a estimacao das frequencias alelicas e genotipicas dos polimorfismos DGAT1-VNTR do gene DGAT1 e G346A (GeneBank AY28575) do gene TCAP em bovinos de corte Nelore (Bos indicus), bem como a verificacao da ocorrencia de associacoes entre estes polimorfismos e caracteristicas relacionadas a composicao de carcaca e a qualidade de carne na raca. Serao utilizados cerca de 600 animais da raca Nelore, terminados em confinamento com idade inferior a dois anos, todos com informacoes de desempenho e genealogia disponiveis. Os animais selecionados serao abatidos em frigorifico comercial e amostras do musculo Longissimus doesi serao retiradas de cada animal para a determinacao da quantidade e qualidade de carne produzida. Para tanto serao realizadas medidas da area de olho-de-lombo (AOL), espessura de gordura subcutanea (EGS), indice de marmorizacao, forca de cisalhamento (shear force), coloracao instrumental, bem como analises quimicas da carne como lipideos totais e indice de fragmentacao miofibrilar (MFI). A genotipagem dos polimorfismos sera realizada pela tecnica de PCR no gene DGAT1 e de PCR-RFLP no gene TCAP. A documentacao dos geis, para posterior analise dos dados, sera realizada utilizando-se sistema digital de fotodocumentacao. Os genotipos dos individuos serao determinados, para cada polimorfismo, por meio da analise do tamanhos dos fragmentos em pares de bases (pb) e a partir dos genotipos identificados nos geis serao calculadas as frequencias alelicas e genotipicas para cada um dos polimorfismos. (AU)\n            ", "title": "Avaliacao de polimorfismos dos genes DGAT1 e TCAP como marcadores para caracteristicas de carcaca e de qualidade de carne em bovinos de corte da raca Nelore (Bos indicus)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31880/proposicao-de-estrategias-para-controle-profilatico-e-terapeutico-da-encefalite-autoimune-experiment/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07528-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Alexandrina Sartori"], "label": "Pesquisador responsável:"}, {"values": ["Alexandrina Sartori"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Autoimunidade", "Imunomodulacao", "Vacinas de DNA", "Encefalite", "Linfocitos T reguladores", "Gene hsp65", "Resposta imune"], "label": "Assunto(s):"}], "resume": "\n              A hipotese de trabalho deste projeto baseia-se na possibilidade de que a vacina DNAhsp65 sozinha ou associada a proteina hsp65 recombinante induza celulas T reguladoras (Tregs) e que desta forma possa ser utilizada como estrategia profilatica ou terapeutica na esclerose multipla. Esta pressuposicao e baseada em dados classicos da literatura que mostram de forma evidente o potencial antiinflamatorio da hsp65 e em dados mais recentes que indicam que a inoculacao simultanea de vacina de DNA e proteina recombinante tambem determina inducao de celulas T com potencial regulador (Tregs). Neste contexto, o objetivo geral desta investigacao e avaliar o efeito profilatico e/ou terapeutico da DNAhsp65 ou da co-inoculacao DNAhsp65/rhsp65 no desenvolvimento encefalite autoimune experimental (EAE) induzida por MOG em camundongos femeas C57BL/6. Os objetivos especificos do projeto sao: caracterizar a resposta imune especifica, humoral e celular, desencadeada pela vacina genica para tuberculose (DNAhsp65) em camundongos C57BL/6; avaliar o efeito profilatico e terapeutico do protocolo classico de imunizacao com DNAhsp65 (3 doses / 100 μg / via im) e da co-inoculacao DNA/proteina nas caracteristicas clinicas, imunologicas e histologicas da EAE e esclarecer o possivel mecanismo imunologico envolvido nos protocolos profilatico e terapeutico mais eficazes atraves da analise histologica do SNC e caracterizacao de celulas T reguladoras no SNC e linfonodos regionais. (AU)\n            ", "title": "Proposicao de estrategias para controle profilatico e terapeutico da encefalite autoimune experimental baseadas no efeito imunorregulador da hsp65"}, {"url": "http://bv.fapesp.br/pt/auxilios/30575/estudo-da-biodiversidade-de-micobacterias-ambientais-isoladas-de-agua-bruta-e-de-sistema-de-distribu/", "citations": [], "properties": [{"values": ["10/52641-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Cristina Viana Niero"], "label": "Pesquisador responsável:"}, {"values": ["Cristina Viana Niero"], "label": "Beneficiário:"}, {"values": ["\n                           Fundacao Parque Zoologico de Sao Paulo (ZOO). Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biodiversidade", "Tratamento de agua", "Zoologicos"], "label": "Assunto(s):"}], "resume": "\n              O genero Mycobacterium possui 149 especies sendo que 63 (42,28%) foram descritas a partir do ano 2000. A maioria sao denominadas micobacterias nao tuberculosas (NTM) e sao amplamente distribuidas no meio ambiente, especialmente a agua. Apesar desta profusao de novas especies, cerca de 30% dos isolados nao puderam ser identificados por metodos fenotipicos e moleculares revelando grande diversidade, existencia de especies ainda nao descritas e/ou a falta de tecnicas mais discriminativas para identificacao. Estudos relatam a utilidade de NTM em bio-remediacao de solo e agua contaminados com hidrocarbonetos aromaticos policiclicos (HPA), no entanto, estes microrganismos ainda tem sido pouco explorados neste aspecto. Poucos sao os dados sobre a biodiversidade, ocorrencia e utilidade de NTM em amostras ambientais, especialmente no Brasil. O objetivo principal e caracterizar a biodiversidade de micobacterias provenientes de agua da Fundacao Parque Zoologico de Sao Paulo (FPZSP) e implantar nova linha de pesquisa na UNIFESP-Diadema. A FPZSP esta localizada em uma area de Mata Atlantica original a qual possui varias nascentes, lagos, estacao de tratamento de agua (ETA) e de efluentes (ETE). Os lagos abrigam animais nativos de vida livre alem de aves migratorias, formando fauna paralela e uma riqueza microbiologica incalculavel. Alem de padronizar metodos de isolamento, cultivo e identificacao sera criado um banco de cepas bem caracterizadas para a preservacao e estudos futuros e ainda um banco de DNA extraido diretamente de amostras de agua para pesquisas por metagenomica. (AU)\n            ", "title": "Estudo da biodiversidade de micobacterias ambientais isoladas de agua bruta e de sistema de distribuicao da Fundacao Parque Zoologico de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30638/o-papel-da-proteina-morfogenetica-ossea-2-bmp-2-e-das-derivativas-de-matriz-de-esmalte-emd-na-di/", "citations": [], "properties": [{"values": ["10/19743-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Bruno das Neves Cavalcanti"], "label": "Pesquisador responsável:"}, {"values": ["Bruno das Neves Cavalcanti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Celulas-tronco", "Osteoblastos", "Proteinas morfogeneticas osseas", "Proteinas do esmalte dentario", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              O uso de proteinas da matriz extracelular tem sido visto como uma alternativa para auxiliar o reparo de tecidos, particularmente os tecidos mineralizados. Alem disso, por sua acao ser ainda pouco conhecida, muitos estudos sao necessarios para se clarificar os mecanismos intracelulares envolvidos no processo de reparacao, bem como no uso destes processos com vistas a engenharia tecidual. Nesse aspecto, pouco se sabe em relacao as vias de sinalizacao ativadas durante os processos de diferenciacao celular, bem como os fatores de transcricao envolvidos. O objetivo deste trabalho sera observar os efeitos de BMP-2 e EMD sobre celulas de origem pulpar (fibroblastos e celulas tronco pulpares) e celulas de origem ossea (osteoblastos), no que diz respeito a ativacao de vias de sinalizacao, receptores de BMP envolvidos e fatores de transcricao ativados, mais especificamente Dlx3, Dlx5, Msx2 e Runx2. Os processos de diferenciacao e mineralizacao serao confirmados por reacoes de PCR (Osteocalcina - OCN, Osteopontina - OPN, Sialoproteina ossea - BSP, Proteina de matriz dentinaria -DMP1 e Sialofosfoproteina dentinaria - DSPP), bem como por analise enzimatica da atividade de fosfatase alcalina e formacao de nodulos mineralizados por coloracao de alizarin vermelho. Serao analisadas por Western Blotting a expressao proteica de receptores BMPRIa, BMPRIb, BMPRII. Adicionalmente, as vias de sinalizacao canonica do Wnt, canonica do TGF e da MAPKinase, tambem serao analisadas quanto a sua ativacao por Western Blotting. Finalmente, a expressao de genes de desenvolvimento sera quantificada por qPCR. (AU)\n            ", "title": "O papel da proteina morfogenetica ossea 2 (BMP-2) e das derivativas de matriz de esmalte (EMD) na diferenciacao osteogenica e dentinogenica"}, {"url": "http://bv.fapesp.br/pt/auxilios/30635/caracterizacao-funcional-das-proteinas-gigantes-de-tripanossomatideos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19547-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Munira Muhammad Abdel Baqui"], "label": "Pesquisador responsável:"}, {"values": ["Munira Muhammad Abdel Baqui"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Trypanosomatidae", "Tripanossomose", "Citoesqueleto", "Fosfoproteinas"], "label": "Assunto(s):"}], "resume": "\n              Nestas ultimas decadas, os tripanossomatideos vem sendo utilizados como modelos experimentais para estudos celulares, bioquimicos e moleculares. Especialmente, estes organismos representam um modelo magnifico apropriado para analises de questoes basicas sobre o citoesqueleto permitindo obter um melhor conhecimento sobre a evolucao dos componentes do citoesqueleto de eucariotos superiores (revisoes: Gull, 1999, 2003). Na familia Trypanosomatidae, demonstramos a existencia de uma nova classe de fosfoproteinas de alta massa molecular (1000 a 4000 kDa) que alem de terem um papel estrutural devam estar implicadas na regulacao e organizacao do citoesqueleto (Baqui e cols, 1996, 2000a, 2000b). Alem disso, essas proteinas estao parcialmente localizadas no bolso flagelar, na regiao de adesao flagelar, sugerindo envolvimento em processos celulares importantes como: adesao flagelar, endocitose e exocitose, capeamento de microtubulos, citocinese entre outros. Entretanto, os elementos que interagem com estas proteinas no citoesqueleto e no hospedeiro ainda continuam desconhecidos e pouco se sabe sobre as proteinas gigantes de tripanossomatideos patogenicos e suas funcoes. Este presente projeto visa investigar as propriedades bioquimicas, moleculares e funcionais das proteinas gigantes de patogenos relevantes no nosso meio como Leishmania, Trypanosoma cruzi e T. brucei. (AU)\n            ", "title": "Caracterizacao funcional das proteinas gigantes de tripanossomatideos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30670/sorbitol-na-alimentacao-de-leitoes-recem-desmamados/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02616-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Valdomiro Shigueru Miyada"], "label": "Pesquisador responsável:"}, {"values": ["Valdomiro Shigueru Miyada"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Suinos", "Sistema digestorio", "Probioticos", "Sorbitol", "Digestibilidade"], "label": "Assunto(s):"}], "resume": "\n              A carne suina e a principal fonte de proteina animal no mundo, representando cerca de 40% do consumo mundial de carnes. No sistema produtivo, o crescimento dos suinos e influenciado pela variacao da taxa de crescimento nas primeiras semanas pos-desmame. A imaturidade do sistema digestorio e as drasticas alteracoes que ocorrem na fisiologia intestinal dos leitoes, por ocasiao do desmame, prejudicam os processos digestivos e absortivos, reduzem o consumo de racao, comprometem o desempenho e predispoem os leitoes a problemas de saude. Logo, o uso de produtos que auxiliem os processos digestivos e de grande importancia em dietas de leitoes recem-desmamados. Alguns estudos tem mostrado que o sorbitol pode ser um importante pro-nutriente na dieta de suinos por estimular a secrecao da bile e apresentar acao prebiotica. O objetivo deste trabalho e estudar o efeito da inclusao de sorbitol em dietas de leitoes recem-desmamados sobre o desempenho, frequencia de diarreia, a digestibilidade de nutrientes e a viabilidade economica. Serao utilizados 120 leitoes de linhagem comercial, desmamados em media aos 21 dias de idade e com aproximadamente 6 kg de peso vivo. O delineamento experimental sera o de blocos completos casualizados com cinco tratamentos, oito repeticoes (repeticoes no tempo) e tres animais por unidade experimental. Os tratamentos serao: T1: dieta basal (DB), T2: DB com 0,5% de sorbitol, T3: DB com 1% de sorbitol, T4: DB com 1,5% de sorbitol e T5: DB com 2% de sorbitol. (AU)\n            ", "title": "Sorbitol na alimentacao de leitoes recem-desmamados"}, {"url": "http://bv.fapesp.br/pt/auxilios/30511/producao-de-bacteriocina-por-bifidobacterium-lactis-a-partir-de-leite-desnatado-e-soro-de-leite/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50195-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Pinheiro de Souza Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Pinheiro de Souza Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bifidobacterium", "Leite desnatado", "Soro de leite", "Fermentacao latica", "Expressao de proteinas", "Bacteriocinas"], "label": "Assunto(s):"}], "resume": "\n              As bacteriocinas, de um modo geral, sao definidas como peptideos produzidos por bacterias e apresentam amplo espectro como bioconservante de alimentos e como agente terapeutico. Existe um numero muito limitado de estudos referentes a producao de componentes antimicrobianos ou bacteriocinas por especies de bifidobacterias. Estes compostos inibidores produzidos por Bifidobacterium sp. demonstraram-se muito eficazes contra microrganismos patogenicos como Escherichia coli 0157:H7 enterohemorragica e L. monocytogenes. Alem do mais, nao ha informacao publicada relativa a bioproducao tecnologica de bacteriocina por Bifidobacterium animalis subsp. lactis (denominada bifidolactocina) por processo fermentativo em cultivo utilizando leite desnatado ou soro de leite. A utilizacao do leite desnatado tem como objetivo substituir o meio de cultivo sintetico e por consequencia reduzir custos. Por outro lado, a utilizacao do soro de leite, como meio de cultivo, enaltece o conceito da producao de uma biomolecula de alto valor agregado aliado ao aspecto ambiental, ja que o soro de leite e um subproduto gerado por industrias de laticinios e considerado um agente poluidor, por conter uma alta quantidade de substancias organicas. Nesse ambito, o objetivo deste estudo e avaliar a influencia do leite desnatado e do soro de leite, em diferentes concentracoes, como meios de cultivo, no crescimento celular e concomitante expressao da bacteriocina, bem como a sua atividade antimicrobiana. Para tanto o estudo sera dividido em tres etapas. A primeira etapa constituira nas preparacoes do leite desnatado e do soro de leite em diferentes concentracoes de solidos totais. A segunda etapa, fermentacoes serao conduzidas em agitador rotativo nas condicoes (100rpm/37°C/24h) em agitador rotativo (shaker). Na terceira etapa, os estudos serao reproduzidos em fermentador de bancada de 3 L. Primeiramente realizar-se-a a determinacao do kLa em funcao das condicoes de aeracao (0,5; 1,0 e 2 L.min-1) e agitacao (100, 150 e 200 rpm). Determinado o kLa mais adequado e as concentracoes de solidos totais (leite desnatado e soro de leite) que proporcionar-se-a maior desempenho das celulas e maior atividade da bifidolactocina, serao conduzidas as fermentacoes a 37°C por 24 h. (AU)\n            ", "title": "Producao de bacteriocina por Bifidobacterium lactis a partir de leite desnatado e soro de leite"}, {"url": "http://bv.fapesp.br/pt/auxilios/30477/problemas-estruturais-em-teoria-de-grafos/", "citations": [], "properties": [{"values": ["11/02461-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Teoria da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Christiane Neme Campos"], "label": "Pesquisador responsável:"}, {"values": ["Christiane Neme Campos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Computacao (IC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Teoria dos grafos"], "label": "Assunto(s):"}], "resume": "\n              Projeto de pesquisa na area de Teoria da Computacao, mais precisamente em Teoria de Grafos. Possui tres vertentes principais: coloracao total, conjuntos dominantes, e emparelhamentos. Em coloracao total serao estudados os grafos 3-cliques e algumas classes obtidas a partir do produto de grafos. Em conjuntos dominantes sera estudada a Conjetura de Matheson-Tarjan e o problema do conjunto dominante independente nos grafos resultantes do produto direto de algumas classes de grafos.  A terceira vertente aborda a conhecida Conjetura de Berge-Fulkerson. (AU)\n            ", "title": "Problemas estruturais em Teoria de Grafos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31840/avaliacao-das-dimensoes-dentais-e-esqueleticas-nos-modelos-de-gesso-apos-ermac-e-em-oclusao-normal-n/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52179-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Max Domingues Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Max Domingues Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia a laser"], "label": "Assunto(s):"}], "resume": "\n              O objeto deste estudo e avaliar 90 modelos de gesso de 30 pacientes adultos, do genero masculino e feminino procedentes do ambulatorio do Setor de Cirurgia Craniomaxilofacial da Disciplina de Cirurgia Plastica da Unifesp, que serao submetidos a expansao rapida da maxila assistida cirurgicamente (ERMAC) com osteotomia Le Fort I e disjuncao da sutura pterigomaxilar. A amostra sera distribuida aleatoreamente por sorteio em 2 grupos: Grupo I - 15 pacientes sem contencao(GSC); GrupoII - 15 pacientes com contencao (GCC). Todas as cirurgias serao realizadas pelo mesmo cirurgiao. A ativacao do parafuso expansor devera obedecer um protocolo pre estabelecido ate obtencao da correcao da deficiencia transversal da maxila.Apos este periodo o parafuso sera fixado e permanecera por um periodo de 4meses como contencao.Ao termino deste periodo de contencao, o aparelho expansor sera removido. Os 15 pacientes do grupo GCC receberao um arco transpalatino e os 15 do grupo GSC nao receberao nenhum tipo de contencao. Para avaliacao da estabilidade dental e esqueletica serao realizados modelos de gesso do arco maxilar em 3 periodos distintos: TI, pos-operatorio imediato; T2, quatro meses apos o final da expansao e T3, dez meses apos o final da expansao.Esses modelos serao digitalizados atraves de um escaner a LASER (Vivid 9i - Konica Minolta), e medidos atraves de um software (Geomagic) para controle da estabilidade.Os resultados serao avaliados estatisticamente utilizando teste parametrico de Mann- Whitney para avaliar idade e diferencas entre os grupos, e o Teste de Friedman para avaliar as diferencas entre os tempos TI,T2 e T3 dentro de cada grupo. (AU)\n            ", "title": "Avaliacao das dimensoes dentais e esqueleticas nos modelos de gesso apos ERMAC e em oclusao normal natural utilizando scanner a laser"}, {"url": "http://bv.fapesp.br/pt/auxilios/31826/aspectos-moleculares-morfo-anatomicos-e-bioquimicos-do-desenvolvimento-dos-frutos-em-maracujazeiros/", "citations": [], "properties": [{"values": ["11/08131-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Carnier Dornelas"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Carnier Dornelas"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fruticultura"], "label": "Assunto(s):"}], "resume": "\n              O genero Passiflora compreende cerca de 400 especies distribuidas principalmente no continente americano, sendo em sua maioria originarias da America do Sul. Ao genero Passiflora pertence Passiflora edulis var. flavicarpa, o maracuja azedo ou maracuja amarelo, que possui grande importancia economica para o Brasil. Apesar de sua importancia, ha uma grande carencia de conhecimento sobre o desenvolvimento e a biologia reprodutiva no genero Passiflora. O presente projeto visa a caracterizacao do desenvolvimento dos frutos em tres especies do genero Passiflora: P. edulis var. flavicarpa (o maracuja azedo ou maracuja amarelo), P. alata (o maracuja-doce) e P. caerulea (um maracuja selvagem, nativo do sul-sudeste do Brasil, com caracteristicas interessantes para o melhoramento) . Esta caracterizacao envolvera a utilizacao de tecnicas de microscopia optica e eletronica de varredura, associadas as tecnicas de biologia molecular e bioquimica analitica. Pretende-se obter a descricao morfo-anatomica da ontogense dos frutos e sementes, nas tres especies estudadas, com enfase para a formacao dos arilos das sementes, de onde se extrai o suco. As caracteristicas contrastantes do suco das tres especies serao analisadas pela dosagem de acucares, proteinas e acidos organicos, alem de carotenoides e flavonoides. Adicionalmente, pretende-se associar estagios especificos da diferenciacao dos ovulos e sementes ao padrao de expressao de genes, via RT-PCR e hibridizacao in situ. (AU)\n            ", "title": "Aspectos moleculares, morfo-anatomicos e bioquimicos do desenvolvimento dos frutos em maracujazeiros (Passiflora spp., Passifloraceae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31827/elementos-dos-sistemas-de-controle-gerencial-e-escolhas-intertemporais/", "citations": [], "properties": [{"values": ["11/08138-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Ciencias Contabeis"], "label": "Área do conhecimento:"}, {"values": ["Andson Braga de Aguiar"], "label": "Pesquisador responsável:"}, {"values": ["Andson Braga de Aguiar"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade (FEA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Administracao de empresas"], "label": "Assunto(s):"}], "resume": "\n              Os estudos contabeis se concentram no entendimento do efeito de fatores de incentivo, tais como diferentes tipos de medidas de desempenho e diferentes tipos de remuneracao, para explicar as escolhas intertemporais dos gestores, isto e as trocas compensatorias que os gestores realizam entre custos e beneficios que ocorrem em diferentes momentos do tempo. No entanto, as evidencias empiricas existentes sao poucas e contraditorias. Considera-se que a ampliacao do escopo de pesquisa por meio da investigacao do efeito de fatores cognitivos poderia auxiliar no entendimento do papel que os sistemas de controle gerencial cumprem nas escolhas intertemporais dos gestores. Este projeto de pesquisa pretende integrar a literatura contabil a literatura baseada em economia e em psicologia, com o objetivo de avaliar o efeito sobre as escolhas intertemporais de fatores de incentivo e cognitivos associados aos sistemas de controle gerencial. Especificamente, pretende-se investigar os efeitos diretos, indiretos e interativos de tres elementos dos sistemas de controle gerencial: nivel de ambiguidade da medida de desempenho, frequencia de avaliacao de desempenho e nivel de postergacao da remuneracao. Sera considerado ainda o efeito de variaveis contextuais, tais como estrategia e incerteza ambiental. A estrategia de pesquisa a ser adotada nesse projeto e de multiplos metodos, ao envolver a integracao de tres metodos de pesquisa: levantamento setorial, levantamento de caso unico e experimento. O principal resultado esperado e a ampliacao do entendimento do efeito de elementos dos sistemas de controle gerencial sobre as escolhas intertemporais dos gestores. (AU)\n            ", "title": "Elementos dos sistemas de controle gerencial e escolhas intertemporais"}, {"url": "http://bv.fapesp.br/pt/auxilios/31831/ultrassonografia-power-doppler-e-eletroretinografia-do-fluxo-sanguineo-ocular-e-histomorfometria-da/", "citations": [], "properties": [{"values": ["11/08728-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Luiz Laus"], "label": "Pesquisador responsável:"}, {"values": ["Jose Luiz Laus"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oftalmologia veterinaria"], "label": "Assunto(s):"}], "resume": "\n              Farmacos inibidores da fosfodiesterase do tipo-5, desenvolvidos originalmente como antianginosos, sao capazes de inibir a hidrolise do GMPc no corpo cavernoso, aumentando a concentracao desse segundo mensageiro na parede lisa do vaso. O evento resulta em aumento da acao intravascular do oxido nitrico (ON), promovendo vasodilatacao no local. Entretanto, os inibidores da PDE-5 podem, ainda, agir inibindo a fosfodiesterase do tipo-6 (PDE-6) na retina, suscitando alteracoes oftalmicas, dentre as quais o aumento da circulacao retrobulbar, vasodilatacao peripapilar e alteracoes da acuidade visual. Estudos sobre o sildenafil tem sido mais direcionados aos efeitos colaterais que enseja sobre a visao. Admite-se que a atividade vasoativa sobre a retina possa representar algum beneficio terapeutico, notadamente em pacientes com isquemia retiniana decorrente de quadros hipertensivos cronicos. Considerando-se como factivel a hipotese, propoe-se verificar os efeitos do sildenafil, em diferentes doses, sobre a circulacao retrobulbar e a retiniana em coelhos higidos, valendo-se, para tal, da ultrassonografia Doppler, da eletrorretinografia e da histomorfometria retiniana, uma vez que a angiografia ja vem sendo realizado pela mesma equipe. (AU)\n            ", "title": "Ultrassonografia Power Doppler e eletroretinografia do fluxo sanguineo ocular e histomorfometria da retina em coelhos tratados com diferentes doses de citrato de sildenafil"}]