[{"url": "http://bv.fapesp.br/pt/auxilios/56897/enciclopedia-discursiva-da-cidade-analises-e-verbetes/", "citations": [], "properties": [{"values": ["12/22917-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica", "Teoria e Analise Linguistica"], "label": "Área do conhecimento:"}, {"values": ["Jose Horta Nunes"], "label": "Pesquisador responsável:"}, {"values": ["Jose Horta Nunes"], "label": "Beneficiário:"}, {"values": ["\n                           Nucleo de Desenvolvimento da Criatividade (NUDECRI).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Analise do discurso", "Polissemia", "Lexico", "Enciclopedias", "Banco de dados", "Internet"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem o objetivo de dar continuidade a construcao da Enciclopedia Discursiva da Cidade (ENDICI), uma enciclopedia digital on-line elaborada com base no dispositivo teorico da Analise de Discurso A partir de analises de discursos em circulacao no meio urbano, serao redigidos verbetes enciclopedicos (discursivos) em formato de hipertexto, que serao inseridos na ENDICI. O fio teorico condutor do projeto sera o trabalho com a nocao de polissemia, a fim de contemplar a multiplicidade de sentidos que se apresenta na elaboracao desse artefato: diferentes interpretacoes de um mesmo objeto simbolico; multiplas relacoes de sentido em um corpus heterogeneo; redes de parafrases na tensao entre o mesmo e o diferente; sentidos especificos para diversas ocorrencias de um item lexical; reconfiguracoes de relacoes lexicais que envolvem, dentre outros fatos, a sinonimia e a hiperonimia. Tambem serao elaborados materiais nao-verbais (fotos, viedos, sonoridades), que serao inseridos nos verbetes. O site da ENDICI sera reformado por meio da construcao de um banco de dados, de uma nova pagina de abertura e de exibicao de verbetes e de dispositivos de busca e navegacao em hipertexto. A fim de avaliar a leitura do site, sera poporcionado na ENDICI um espaco para manifestacao de leitores. (AU)\n            ", "title": "Enciclopedia discursiva da cidade: analises e verbetes"}, {"url": "http://bv.fapesp.br/pt/auxilios/56888/impacto-da-elevacao-da-remuneracao-do-professor-de-educacao-basica-sobre-a-proficiencia-dos-alunos/", "citations": [], "properties": [{"values": ["12/20237-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Economia dos Recursos Humanos"], "label": "Área do conhecimento:"}, {"values": ["Cristine Campos de Xavier Pinto"], "label": "Pesquisador responsável:"}, {"values": ["Cristine Campos de Xavier Pinto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Economia de Sao Paulo (EESP). Fundacao Getulio Vargas (FGV). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Economia da educacao", "Salarios", "Professores", "Qualidade da educacao", "Educacao escolar basica"], "label": "Assunto(s):"}], "resume": "\n              A literatura aponta inumeros fatores que explicam, em maior ou menor grau, os diferenciais de aprendizagem e proficiencia entre alunos. De acordo com Rivkin et al (2005), a qualidade do professor gera impacto sobre o desempenho academico dos alunos superior ao gerado por outros insumos utilizados na educacao. Nos ultimos anos, no Brasil, visando expandir e melhorar a qualidade da oferta da educacao, tem havido diversas iniciativas no sentido de expandir os recursos destinados a educacao e, em particular, os destinados a remuneracao dos profissionais que atuam diretamente na rede publica de educacao basica. A mais recente iniciativa foi a fixacao de um piso salarial nacional para esses profissionais. Os objetivos deste projeto de pesquisa sao: primeiro, obter informacoes sobre o cumprimento da lei e; segundo, avaliar o impacto da elevacao salarial sobre a qualidade da educacao medida pelo desempenho dos estudantes em testes de proficiencia escolar. Para tanto, propoe-se a realizacao de pesquisa de campo com dirigentes municipais e estaduais de educacao. De posse das informacoes obtidas na pesquisa de campo, utilizando base de dados do SAEB e Censo Escolar, estimar-se-a o impacto da elevacao da remuneracao do professor sobre a proficiencia escolar, tirando proveito da instituicao do piso nacional. (AU)\n            ", "title": "Impacto da elevacao da remuneracao do professor de educacao basica sobre a proficiencia dos alunos: levantamento de dados e analise econometrica"}, {"url": "http://bv.fapesp.br/pt/auxilios/56893/instituicoes-fatores-de-producao-e-desenvolvimento-economico/", "citations": [], "properties": [{"values": ["12/21534-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Crescimento, Flutuacoes e Planejamento Economico"], "label": "Área do conhecimento:"}, {"values": ["Luciano Nakabashi"], "label": "Pesquisador responsável:"}, {"values": ["Luciano Nakabashi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade de Ribeirao Preto (FEARP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Capital humano", "Desenvolvimento economico", "Instituicoes", "Renda per capita"], "label": "Assunto(s):"}], "resume": "\n              Entender quais sao as variaveis relevantes na determinacao da renda de uma economia e de que forma essas variaveis se relacionam e fundamental, sobretudo como forma de embasar politicas economicas futuras. A literatura que aborda o crescimento e desenvolvimento economico ressalta que o investimento em capital fisico, capital humano e tecnologia sao essenciais para atingir niveis elevados de desenvolvimento. Tem-se ressaltado, tambem, a importancia das instituicoes politicas e economicas solidas nesse processo. A partir desse cenario surge a iniciativa de se relacionar todas estas variaveis em um estudo de caso para a economia brasileira. Ao lancar luz sobre as inter-relacoes entre acumulacao de capital fisico e humano, produtividade e qualidade das instituicoes, pode-se esclarecer os mecanismos pelos quais as instituicoes sao capazes de contribuir para a elevacao do padrao de vida das sociedades por meio do aumento do nivel de produto per capita. Foco especial sera dado as inter-relacoes existentes entre desenvolvimento das instituicoes e evolucao do capital humano medio do trabalhador. (AU)\n            ", "title": "Instituicoes, fatores de producao e desenvolvimento economico"}, {"url": "http://bv.fapesp.br/pt/auxilios/56896/modelos-estocasticos-para-a-propagacao-de-rumores-e-epidemias/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22673-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Probabilidade e Estatistica", "Probabilidade e Estatistica Aplicadas"], "label": "Área do conhecimento:"}, {"values": ["Elcio Lebensztayn"], "label": "Pesquisador responsável:"}, {"values": ["Elcio Lebensztayn"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Processos estocasticos", "Processos de Markov", "Epidemiologia", "Monitoramento epidemiologico"], "label": "Assunto(s):"}], "resume": "\n              Pretendemos estudar sistemas estocasticos que modelam a disseminacao de uma informacao ou doenca em um grupo de individuos. Para os modelos de rumor, um dos nossos objetivos e demonstrar teoremas de grandes desvios para a fracao final de individuos ignorantes na populacao. Alem disso, planejamos investigar o comportamento desses modelos nas redes aleatorias e de processos em que se difundem varios tipos de rumores. Tambem nos deteremos no estudo de modelos epidemicos e de rumores que sao formulados por meio de sistemas de passeios aleatorios interagentes em grafos. No caso de grafos infinitos, visamos a estudar as questoes de sobrevivencia local e global de processos em ambiente aleatorio. Em grafos finitos, interessa-nos trabalhar com modelos em que as particulas possam ser imunizadas e ganhar vidas aleatoriamente durante sua existencia. (AU)\n            ", "title": "Modelos estocasticos para a propagacao de rumores e epidemias"}, {"url": "http://bv.fapesp.br/pt/auxilios/56904/nitrosilo-e-nitroxila-como-ligantes-em-ruii-sintese-reatividade-cinetica-e-termodinamica/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23651-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Douglas Wagner Franco"], "label": "Pesquisador responsável:"}, {"values": ["Douglas Wagner Franco"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cinetica", "Nitrosilos de rutenio", "Oxido nitrico", "Metalofarmacos"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos doze anos nos dedicamos fundamentalmente, com outros colegas em projetos tematicos FAPESP, a desenvolver a quimica de nitrosilo metalicos. As aminas de rutenio foram foco deste estudo. Efetuando-se variacoes na esfera de coordenacao do metal, aspectos de sintese, caracterizacao, reatividade termica e fotoquimica foram estudados e contribuiram substancialmente para o conhecimento da quimica fundamental destes sistemas. Apos isto, foi investigada a capacidade destes compostos atuarem como transportadores de oxido nitrico em meio biologico e em diversos sistemas modelo (hipertensao, celulas de hipocampo, mitocondria). Em seguida, a capacidade doadora de oxido nitrico destes compostos e sua atuacao como uma nova plataforma de metalofarmaceuticos, foi testada in vitro e in vivo frente a Leishimania major, Trypanosoma cruzi (cepa Y) e em celulas cancerosas (B16F10-Nex2). Este material foi resumido em tres revisoes (Nitric Oxide, v. 26, p. 38-53, 2012; Coordination Chemistry Reviews, v. 254, p. 355-371, 2010; Current Medicinal Chemistry, v. 17, p. 3643-3657, 2010). Propoe-se uma extensao natural dos projetos anteriores, agora incluindo o sistema HNO/NO-. Os aspectos da reatividade ainda se constituem na tonica do projeto. Assim, o conhecimento das alteracoes na reatividade de esteres de P(III) coordenados a centros de rutenio permitiria uma melhor compreensao da reatividade destes esteres bem como a modelagem de compostos mais robustos ao ataque nucleofilico alargando assim as possibilidades da aplicacao dos mesmos como modelos e/ou possiveis metalofarmaceuticos. De forma semelhante, o melhor conhecimento das reacoes entre os nitrosilo metalicos e o sistema RSH/RSSR ira auxiliar a entender os aspectos da ativacao destes compostos em meio biologico e da reatividade destas moleculas sulfuradas. Novamente, esta proposicao nao se limita apenas a aspectos fundamentais, mas tambem apresenta possiveis implicacoes na area de metalofarmacos. A ativacao de ligantes por coordenacao, testado com sucesso com a droga benznidazol, onde se verificou um aumento de atividade devido a uma facilitacao da sua reducao, agora estende-se a nitrocompostos. Neste caso, entretanto, busca-se uma diminuicao no poder redutor do ligante de forma a induzir seletividade e diminuir sua toxicidade. Com respeito ao sistema HNO/NO- os esforcos estarao orientados no sentido de desenvolver a quimica fundamental deste sistema seguindo abordagem similar a utilizada para os nitrosilos. (AU)\n            ", "title": "Nitrosilo e nitroxila como ligantes em Ru(II): sintese, reatividade, cinetica e termodinamica"}, {"url": "http://bv.fapesp.br/pt/auxilios/56901/avaliacao-estrutural-da-proteina-vpg-e-implicacoes-na-replicacao-e-infeccao-pelo-rinovirus-humano/", "citations": [], "properties": [{"values": ["12/23304-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Nancy Cristina Junqueira Bellei"], "label": "Pesquisador responsável:"}, {"values": ["Nancy Cristina Junqueira Bellei"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virologia", "Rhinovirus", "Doencas respiratorias", "Proteinas virais", "Replicacao viral", "Tecnicas de diagnostico molecular"], "label": "Assunto(s):"}], "resume": "\n              Infeccoes por rinovirus humano (HRV) estao entre as mais frequentes causas de resfriados comuns, sendo responsaveis por aproximadamente 50% das infeccoes do trato respiratorio superior. Os HRVs sempre foram associados a Infeccoes Respiratorias Agudas (IRA) do trato respiratorio superior, mas com o desenvolvimento das tecnicas moleculares de diagnostico foi possivel demonstrar a associacao de HRV e acometimento do trato respiratorio inferior. Estudos recentes tem demonstrado que esse virus esta relacionado com quadros clinicos respiratorios graves em criancas, adultos, idosos e pacientes imunocomprometidos. Atualmente, os rinovirus sao classificados em mais de 140 sorotipos, divididos em 3 especies distintas HRV-A, HRV-B e HRV-C, sendo que as especies A e C sao clinicamente  associadas ao desencadeamento de doenca mais grave. Estudos tem demonstrado que fatores ligados ao hospedeiro, como idade, status imune e evolucao clinica como hospitalizacao nao estao associados a infeccao exclusiva por uma determinada especie. O melhor entendimento da epidemiologia molecular deste agente levantou novas questoes a respeito dos mecanismos de patogenese envolvidos na doenca causada pelas diferentes especies de HRV. Neste contexto fica clara a importancia do conhecimento a respeito da fisiologia viral. A replicacao do HRV e iniciada atraves de uma pequena proteina ligada ao genoma chamada VPg (Viral Protein of the genome). A VPg serve como primer para inicio da sintese da fita negativa intermediaria, que posteriormente sera transformada em uma fita positiva correspondente ao genoma do HRV. Estudos que comprovam o papel da VPg na replicacao do HRV descrevem que o mutacoes inseridas no gene precursor da VPg (gene 3B), resultam em sintese de RNA defectiva, portanto esse pequeno peptideo parece desempenhar um papel fundamental na replicacao do virus. A avaliacao estrutural da VPg e do seu papel na replicacao das diferentes especies de HRV pode esclarecer a dinamica da infeccao e a diversidade do quadro clinico apresentado por pacientes infectados com as diferentes especies de HRV. A partir de dados sobre conservacao estrutural e funcional da proteina VPg pode-se testar a imunogenicidade dessa proteina, bem como sua utilizacao no desenvolvimento de testes diagnosticos para deteccao de HRV. (AU)\n            ", "title": "Avaliacao estrutural da proteina VPg e implicacoes na replicacao e infeccao pelo rinovirus humano"}, {"url": "http://bv.fapesp.br/pt/auxilios/56902/analise-e-monitoramento-do-estado-de-saude-da-populacao-por-meio-de-inquerito-domiciliar-isacamp-20/", "citations": [], "properties": [{"values": ["12/23324-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Marilisa Berti de Azevedo Barros"], "label": "Pesquisador responsável:"}, {"values": ["Marilisa Berti de Azevedo Barros"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desigualdades em saude", "Condicoes de saude", "Inqueritos epidemiologicos"], "label": "Assunto(s):"}], "resume": "\n              Monitorar o perfil de saude da populacao e a magnitude das desigualdades sociais em saude e essencial em um pais que convive com um dos mais elevados indices de concentracao de renda. E reconhecido que os determinantes sociais modelam o perfil de saude-doenca das populacoes ao delimitar padroes de condicoes materiais de vida, de adocao de comportamentos relacionados a saude e de organizacao e atuacao dos servicos de saude. A realizacao periodica de inqueritos populacionais de saude permite avaliar a tendencia dos eventos de saude e do grau das disparidades sociais prevalentes. Permite, tambem, verificar o possivel impacto do SUS na reducao do efeito das desigualdades socioeconomicas na saude. Este projeto objetiva pesquisar multiplas dimensoes da saude, analisando padroes, tendencias e disparidades sociais. Busca desenvolver um instrumento de aplicacao local/municipal que dialogue e contribua com a construcao de um sistema coordenado e articulado de inqueritos de saude no pais. Trata-se do terceiro inquerito domiciliar de base populacional a ser realizado no municipio de Campinas, SP, em 2013 (IsaCamp 2013). A pesquisa, de corte transversal, pode propiciar, como desdobramentos, o desenvolvimento de estudos longitudinais entre outros desenhos. A amostra sera tomada em conglomerados e em dois estagios. Pelo menos 1000 entrevistas serao realizadas para cada um dos tres dominios de idade: adolescentes, adultos e idosos. O conteudo do questionario incluira topicos sobre caracteristicas demograficas e socioeconomicas, estado de saude, morbidades, comportamentos relacionados a saude, utilizacao de servicos e praticas preventivas. (AU)\n            ", "title": "Analise e monitoramento do estado de saude da populacao por meio de inquerito domiciliar (IsaCamp 2013)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56898/especies-liberadoras-de-oxido-nitrico-baseadas-em-carboxilatos-de-rutenio-e-suas-interacoes-com-algu/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23245-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Sofia Nikolaou"], "label": "Pesquisador responsável:"}, {"values": ["Sofia Nikolaou"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica de coordenacao", "Nitrosilos de rutenio", "Oxido nitrico", "Monoxido de carbono", "Metalofarmacos", "Albuminas", "DNA"], "label": "Assunto(s):"}], "resume": "\n              Este projeto propoe a sintese e a caracterizacao de complexos trinucleares de rutenio (clusters) de formula geral [Ru3O(CH3COO)6(L)2(NO)]PF6, nos quais L serao os ligantes piridinicos ou moleculas de solvente visando o desenvolvimento de especies para liberacao controlada de oxido nitrico, a partir da irradiacao luminosa ou por estimulo redutivo, de modo a ampliar a conhecimento inicial reportado na literatura, que se limita a dois artigos apenas focando essa classe de compostos para aplicacao biologica. Neste contexto, complexos analogos contendo CO ao inves de NO em sua esfera de coordenacao poderao ser tambem estudados como contra-ponto na investigacao da liberacao fotoinduzida de oxido nitrico e tambem poderao revelar caracteristicas interessantes para possivel aplicacao biologica. Esta proposta vem cobrir parte de uma lacuna importante da literatura atual, que e a sintese e caracterizacao de uma serie grande de nitrosilos de rutenio baseados nos clusters trinucleares com ligantes p-aceptores e s-doadores, de modo que, ao longo do periodo, o grupo tera tido a oportunidade de estudar, compreender e descrever o comportamento destes nitrosilos enquanto uma classe de compostos. Nossa expectativa e que possamos, a partir disto, racionalizar e sistematizar as propriedades de um numero maior de complexos alem dos dois descritos na literatura. Alem disso, pretende-se ampliar o foco das pesquisas desenvolvidas no grupo ate o momento (que tem se concentrado na parte convencional de sintese e caracterizacao de complexos), atraves da investigacao da reatividade dos compostos de interesse com moleculas de relevancia biologica (aminoacidos e redutores endogenos) e das possiveis interacoes dos compostos com biomoleculas tais como albumina e DNA. Nao ha ate o momento artigos na literatura que reportem dados da interacao de carboxilatos trinucleares de rutenio com as biomoleculas de interesse neste projeto, o que torna esta proposta inedita. Em um momento futuro, posterior ao desenvolvimento deste projeto, a partir do que se espera conhecer o comportamento quimico de novos compostos, serao focados aspectos envolvendo interacao com celulas. (AU)\n            ", "title": "Especies liberadoras de oxido nitrico baseadas em carboxilatos de rutenio e suas interacoes com algumas biomoleculas de interesse"}, {"url": "http://bv.fapesp.br/pt/auxilios/56906/efeito-residual-do-lodo-de-esgoto-na-produtividade-e-ciclagem-de-nutrientes-em-plantios-de-eucalyptu/", "citations": [], "properties": [{"values": ["12/23857-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Silvicultura"], "label": "Área do conhecimento:"}, {"values": ["Fabio Poggiani"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Poggiani"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fertilidade do solo", "Adubacao", "Lodo de esgoto", "Ciclagem de nutrientes", "Metais pesados", "Eucalipto", "Florestas"], "label": "Assunto(s):"}], "resume": "\n              O uso do lodo de esgoto como fertilizante em plantios florestais tem sido incentivado em diversos paises, principalmente devido aos beneficios gerados com a reciclagem dos nutrientes e da materia organica no solo. Entretanto, a presenca de metais pesados observada em alguns lodos, bem como a falta de conhecimento sobre os efeitos residuais do lodo (a longo prazo) no ambiente agricola, tem propiciado a sua disposicao final em aterros sanitarios. Esta pesquisa tem por base a hipotese de que o lodo de esgoto adicionado ao solo, mesmo varios anos apos a sua aplicacao, continua exercendo efeito (residual) favoravel sobre a produtividade e a ciclagem de nutrientes em plantios de eucaliptos ou ate em culturas agricolas. Para isto, foram instalados 4 experimentos na Estacao Experimental de Ciencias Florestais de Itatinga (EECFI-ESALQ/USP), sendo que tres deles representam as seguintes formas de manejo do eucalipto usualmente adotadas no Brasil: 1o.) desbaste,  2o.) conducao de rebrota ou talhadia (em 2a rotacao) e 3o.) reforma do povoamento. O 4o experimento simula uma possivel mudanca no uso agricola do solo, passando de plantio de eucalipto para area de cultivo de plantas alimenticias, considerando a eventual presenca e movimentacao de metais pesados no sistema solo-planta. Assim, varios anos apos as aplicacoes do lodo de esgoto (1998, 2003 e 2005) ao solo, na EECFI, vem sendo avaliados:  o crescimento dos eucaliptos em areas de desbaste, talhadia e reforma; a variacao da fertilidade do solo; a producao de folhedo e a ciclagem de nutrientes nos povoamentos de E. grandis, bem como a producao de biomassa e a possivel absorcao de metais pesados pelas plantas de alface, rabanete e arroz de sequeiro, cultivadas em solo adubado com lodo ha praticamente 14 anos. (AU)\n            ", "title": "Efeito residual do lodo de esgoto na produtividade e ciclagem de nutrientes em plantios de Eucalyptus grandis e no cultivo de plantas alimenticias (simulando alteracao do uso agricola do solo)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56899/niveis-proteicos-e-carboidrato-altamente-fermentavel-como-moduladores-da-microbiota-intestinal-de-le/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23248-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Thomaz"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Thomaz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dieta animal", "Leitoes", "Desmame", "Suplementacao alimentar", "Carboidratos na dieta", "Aminoacidos", "Microbioma gastrointestinal", "Expressao genica", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              O objetivo no presente estudo e avaliar o possivel efeito sinergico entre a reducao do nivel de proteina bruta (PB) dietetica com suplementacao de aminoacidos cristalinos e a inclusao de polpa citrica nas dietas de leitoes recem-desmamados sobre o desempenho, incidencia de diarreia, histologia intestinal, concentracoes de acidos graxos de cadeia curta (AGCC) e ramificada (AGCR), acido latico e amonia, enumeracao bacteriana e expressao genica de citocinas pro-inflamatorias. Serao utilizados 108 leitoes desmamados aos 21 dias de idade, distribuidos em um delineamento em blocos completos casualizados e os tratamentos arranjados em esquema fatorial 2 x 2, sendo dois niveis de PB (a exigencia do animal e a reducao de quatro pontos percentuais em relacao a exigencia do animal) e dois niveis de polpa citrica (0 e 7,5%), com nove repeticoes por tratamento e tres animais por unidade experimental. O periodo experimental sera de 28 dias, durante o qual os animais serao alimentados com uma dieta pre-inicial I (dias 1 a 14) e uma dieta pre-inicial II (dias 15 a 28). A incidencia de diarreia sera avaliada durante os primeiros 14 dias do estudo. Nos dias 7 e 28, serao realizadas coletas de amostras do duodeno, jejuno e ileo para analise histologica e coletas de digesta do ileo, ceco e colon para enumeracao bacteriana e determinacoes dos AGCC, AGCR, acido latico e amonia. Amostras da mucosa intestinal serao coletadas no dia 7 para analise de expressao genica das citocinas pro-inflamatorias. As analises estatisticas serao conduzidas com o uso do procedimento GLM do SAS (P < 0,05). (AU)\n            ", "title": "Niveis proteicos e carboidrato altamente fermentavel como moduladores da microbiota intestinal de leitoes recem-desmamados"}, {"url": "http://bv.fapesp.br/pt/auxilios/56900/desenvolvimento-de-metodologias-visando-a-sintese-de-2-trimetilsililaril-triflatos-como-precursore/", "citations": [], "properties": [{"values": ["12/23368-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Cristiano Raminelli"], "label": "Pesquisador responsável:"}, {"values": ["Cristiano Raminelli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sintese organica", "Alcaloides"], "label": "Assunto(s):"}], "resume": "\n              Devido a consideravel importancia de 2-(trimetilsilil)aril triflatos no atual contexto da quimica de benzino, pretendemos preparar 2-(trimetilsilil)aril triflatos com estruturas ineditas, visando o emprego de tais precursores de arinos em reacoes intramoleculares de insercao em ligacoes sigma heteroatomo-hidrogenio, produzindo diferentes classes de compostos, a saber: carbazois; dibenzofuranos; depsidonas e depsazidonas, os quais constituem as estruturas basicas de inumeras substancias com atividades biologicas pronunciadas. Paralelamente, desejamos explorar a reacao de hetero-Diels-Alder entre compostos carbonilicos alfa,beta-insaturados e 2-(trimetilsilil)aril triflatos conhecidos fazendo uso de condicoes reacionais brandas, na formacao de benzopiranos funcionalizados, presentes nas estruturas de inumeros produtos naturais, substancias bioativas e materiais funcionais. Simultaneamente, desenvolveremos as sinteses totais convergentes dos alcaloides aporfinoides lisicamina, corante PO-3, (R)-(-)-aporfina e (R)-(-)-apormorfina, empregando estrategia que envolve reacao chave de cicloadicao [4+2] entre 1-metileno-1,2,3,4-tetraidroisoquinolinas e arinos, formados a partir de seus correspondentes 2-(trimetilsilil)aril triflatos, sob condicoes reacionais brandas. (AU)\n            ", "title": "Desenvolvimento de metodologias visando a sintese de 2-(trimetilsilil)aril triflatos como precursores de arinos com aplicacao em reacoes de insercao em ligacoes sigma, em reacoes de cicloadicao e na producao de alcaloides aporfinoides"}, {"url": "http://bv.fapesp.br/pt/auxilios/56903/metodologia-para-o-desenvolvimento-de-produtos-de-moda/", "citations": [], "properties": [{"values": ["12/23486-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Desenho Industrial", "Desenho de Produto"], "label": "Área do conhecimento:"}, {"values": ["Claudia Regina Garcia Vicentini"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Regina Garcia Vicentini"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento de produtos", "Moda", "Vestuario", "Industria textil"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa tem como objetivo propor uma metodologia para o desenvolvimento de produtos de vestuario que tenham em seu escopo atributos de moda. Como se sabe a industria textil e de confeccao carece de ferramentas projetuais objetivas que possam auxiliar o designer nos processos de tomada de decisao no desenvolvimento de colecoes. Todo o processo de desenvolvimento de produtos e feito de maneira empirica, comprometendo o processo criativo do profissional. Assim, a adocao de praticas projetuais sistematizadas faz-se cada vez mais necessario, uma vez que a competitividade neste setor tem aumentado exponencialmente. O tempo exiguo e a correta decodificacao de valores intangiveis no desenvolvimento de um produto tambem sao algumas das variaveis que pressionam o designer e acabam por tolher sua criatividade. Deste modo, identificamos a necessidade de desenvolver uma metodologia que possa sistematizar, organizar e hierarquizar as informacoes necessarias ao desenvolvimento de produtos e permita  ao profissional uma correta avaliacao das necessidades de seu publico-alvo, auxiliando-o no processo criativo. Esperamos, assim, contribuir com o aprofundamento de estudos desta area ainda tao carente no Brasil, mas que possui alta representatividade industrial, gerando milhares de empregos diretos e indiretos. (AU)\n            ", "title": "Metodologia para o desenvolvimento de produtos de moda"}, {"url": "http://bv.fapesp.br/pt/auxilios/56925/analise-comparativa-do-perfil-molecular-do-status-mutacional-dos-genes-braf-nras-e-c-kit-em-melanom/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13090-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Joao Pedreira Duprat Neto"], "label": "Pesquisador responsável:"}, {"values": ["Joao Pedreira Duprat Neto"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias cutaneas", "Melanoma", "Mutacao", "Sequenciamento genetico", "Expressao genica", "Proto-oncogenes"], "label": "Assunto(s):"}], "resume": "\n              A ativacao anormal da MAPK, via que normalmente regula a proliferacao, diferenciacao e crescimento celular esta presente em mais de 80% dos melanomas primarios, e em mutacoes em algumas proteinas ao longo da via RAS-RAF-MEK-ERK. Estas mutacoes tem sido documentadas em todos os subtipos de melanoma, incluindo os cutaneos, nos quais as mutacoes em Braf e Nras sao mais comuns. Observou-se que Braf estava mutado em 50% a 70% dos pacientes com melanoma. A mutacao mais comum em Braf, V600E, introduz uma alteracao conformacional que acarreta a troca de uma valina por um acido glutamico, lisina, arginina ou acido aspartico na ativacao do dominio de Braf. Em geral, mutacoes em Ras nao ocorrem com grande frequencia em melanomas como acontecem em outras neoplasias; em melanoma a mutacao mais frequentemente e em Nras (15 a 30%), geralmente, atraves da substituicao de uma glutamina por uma leucina na posicao 61 (Gln61Leu). O oncogene Nras apresenta uma proporcao de mutacao de 56% em nevos congenitos, 33% em melanomas primarios e 26% em melanomas metastaticos. Mutacoes em c-KIT demonstraram iniciar uma serie de eventos de sinalizacao que resultam em proliferacao celular e propagacao da neoplasia. Varios estudos revelaram que a expressao do receptor de tirosina quinase codificada pelo proto-oncogene c-Kit diminui gradualmente durante o crescimento e invasao do melanoma humano. Objetivos: Identificar mutacoes dos genes Braf e Nras atraves de tecnica de pirosequenciamento e de c-Kit atraves de tecnica de sequenciamento direto e quantificacao da expressao de proteina do mesmo em melanomas cutaneos esporadicos primarios e metastaticos. Atraves da identificacao das mutacoes pretende-se: Estabelecer a relacao da incidencia da mutacao de Braf, Nras e c-Kit em melanomas cutaneos primarios e metastaticos e ainda estabelecer relacoes entre as mutacoes encontradas e a progressao tumoral no melanoma cutaneo. Materiais e metodos: O DNA sera extraido a partir de tecido parafinado por meio de tecnica de macrodisseccao, quando nao for possivel sera feita microdisseccao a laser ou pesquisa em banco de macromoleculas. O DNA extraido sera avaliado para presenca de mutacao nos genes Braf e Nras atraves de tecnica de pirosequenciamento e c-Kit, atraves de sequenciamento direto. Serao utilizados primers adquiridos comercialmente para PCR e pirosequenciamento de Braf e Nras; e primers para PCR e sequenciamento de c-Kit, desenvolvidos na propria instituicao. Para c-Kit tambem sera realizada imunoistoquimica em sistema automatizado. Resultados esperados: Identificar perfis diferenciados da expressao dos genes Braf e Nras e da expressao de proteinas e do gene c-kit na neoplasia primaria e em suas respectivas metastases, e desta forma, se possivel, estabelecer relacao entre estas e a progressao do melanoma cutaneo. (AU)\n            ", "title": "Analise comparativa do perfil molecular do status mutacional dos genes BRAF, NRAS e c-kit em melanomas esporadicos primarios e metastaticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56920/estudos-fisico-quimicos-da-eletrodeposicao-do-cobalto-para-contribuir-ao-conhecimento-dos-principios/", "citations": [], "properties": [{"values": ["12/05563-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Teng An Sumodjo"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Teng An Sumodjo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletroquimica", "Tecnicas eletroquimicas", "Eletrodeposicao", "Ligas metalicas", "Filmes finos", "Cobalto"], "label": "Assunto(s):"}], "resume": "\n              Metais e ligas metalicas na forma de filmes finos sao muito utilizados na industria eletronica de ponta, principalmente devido a crescente demanda por dispositivos miniaturizados. Ligas magneticas a base de Co sao excelentes alternativas as ligas de Fe por serem menos propensos a corrosao. Dentre os varios processos existentes de manufatura de filmes finos, a eletrodeposicao destaca-se por apresentar inumeras vantagens, sendo a maior delas a sua capacidade de produzir filmes homogeneos ou mesmo nanoestruturados sobre superficies de geometrias complexas. Apesar da eletrodeposicao ser um processo industrialmente empregado ha mais de 170 anos, muitos aspectos basicos relacionados a cinetica e ao mecanismo das etapas fundamentais do processo ainda estao longe de serem completamente entendidos. E interessante notar que recentemente tem sido reportados na literatura estudos que objetivam suprir essa lacuna. A razao da busca do entendimento desses aspectos e obvia: para se controlar a geometria e as propriedades do filme depositado, ha a necessidade de se entender em escala molecular as etapas elementares envolvidas na eletrodeposicao, principalmente durante os seus primeiros estagios, determinantes para se saber como sera o crescimento do deposito. Visando contribuir para o conhecimento da eletrodeposicao, este projeto tem por objetivo estudar a eletrodeposicao do cobalto em banhos contendo glicina ou  acido 5-sulfocalicilico, entre outros, como aditivo. Aditivos organicos sao largamente empregados em banhos de eletrodeposicao para, entre outros, modificar a estrutura, morfologia e propriedades dos depositos. Contudo, o mecanismo da acao dos mesmos numa eletrodeposicao ainda nao esta bem compreendido ou sistematizado. Pretende-se nesse estudo empregar as tecnicas eletroquimicas convencionais e as tecnicas ex situ de analise de superficies e morfologia, tais como microscopias eletronicas de varredura e de transmissao (MEV, MET) e microscopias de forcas atomicas (AFM) e a difracao de raios-X (DRX). Muitas novas tecnicas de exame e analise de superficies e morfologia tem sido desenvolvidas para emprego in-situ durante processos eletroquimicos. Dentre estes destacam-se a espectroeletroquimica no infravermelho com transformada de Fourier (FTIR), microscopio eletroquimico de varredura (SECM) e as tecnicas disponiveis no Laboratorio Nacional de Luz Sincroton, as espectroscopias de absorcao de raios-X (XAS) e o espalhamento de raios-X (SXS, surface X-ray scattering). Pretende-se, alem disso, buscar o uso de SECM, XANES, FT-IR, SXS in-situ, ou seja, o uso de tecnicas ainda nao consagradas para estudos de eletrodeposicao, para a obtencao de informacao a respeito dos aspectos mais basicos do processo de eletrodeposicao ou para a obtencao de informacoes sobre potencialidades ou nao do uso dessas tecnicas nesse tipo de estudo. (AU)\n            ", "title": "Estudos fisico-quimicos da eletrodeposicao do cobalto para contribuir ao conhecimento dos principios fundamentais da eletrodeposicao"}, {"url": "http://bv.fapesp.br/pt/auxilios/56922/investigacao-experimental-da-instabilidade-de-tubos-de-polietileno-de-alta-densidade-pead-sob-comp/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10274-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Mecanica dos Solidos"], "label": "Área do conhecimento:"}, {"values": ["Celso Pupo Pesce"], "label": "Pesquisador responsável:"}, {"values": ["Celso Pupo Pesce"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Analise experimental de estruturas", "Tubos flexiveis", "Estabilidade estrutural", "Polietileno", "Pressurizacao"], "label": "Assunto(s):"}], "resume": "\n              O crescente uso de tubos flexiveis na exploracao de petroleo e gas tem suscitado estudos que buscam solucoes tecnologicas para problemas de instabilidade estruturais nestes tubos.  A instabilidade estrutural e as falhas que podem advir sao aspectos importantes no que tange a temas ambientais e economicos. A falha de um tubo flexivel implicara em possivel vazamento de fluido, ocasionando danos ambientais devastadores e elevados custos economicos. Dentre os modos de falha por instabilidade local possiveis em tubos flexiveis destaca-se o chamado birdcaging que ocorre nas armaduras de tracao, quando o tubo flexivel e sujeito a cargas compressivas. Este tipo de falha estrutural e usualmente visualizada externamente atraves da formacao de uma \"bolha\" na capa polimerica de protecao que reveste as armaduras de tracao. Esta capa e, em geral, composta por um tubo de Polietileno de Alta Densidade (PEAD), extrudado sobre as bandagens de reforco que envolvem as armaduras de tracao. A conjectura que se faz e que a instabilidade elasto-plastica da capa externa, associada a pressao interfacial exercida sobre ela pelas armaduras, controlaria o fenomeno de birdcaging. Busca bibliografica nao permitiu encontrar estudos detalhados deste tipo de fenomeno em tubos de PEAD. Propoe-se assim realizar experimentos especificos, com o intuito de estudar as falhas por instabilidade quando o tubo de PEAD e submetido a carregamento compressivo, controlado por deslocamento, combinado a pressurizacao interna. Dispositivo flexivel, que permita receber espessuras e diametros distintos sera desenvolvido bem como metodologia de ensaios apropriada. Um sistema de pressurizacao (a agua) e um sistema de aquisicao de dados serao usados na captura dos registros e conexao com a maquina de ensaios garantindo a mesma base de tempo. Complementando, as propriedades mecanicas do PEAD serao experimentalmente caracterizadas, utilizando as normas tecnicas vigentes e tecnicas de ultrassom. Esses experimentos sao parte integrante da pesquisa de doutoramento do Engenheiro Marcos Alves Rabelo financiado com bolsa CAPES. (AU)\n            ", "title": "Investigacao experimental da instabilidade de tubos de polietileno de alta densidade (PEAD) sob compressao axial e pressurizacao interna"}, {"url": "http://bv.fapesp.br/pt/auxilios/56921/laserterapia-de-baixa-potencia-e-diclofenaco-sodico-de-uso-topico-na-lesao-muscular-induzida-por-con/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06832-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica"], "label": "Área do conhecimento:"}, {"values": ["Lucio Frigo"], "label": "Pesquisador responsável:"}, {"values": ["Lucio Frigo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia a laser de baixa intensidade", "Lesao muscular", "Diclofenaco", "Expressao genica", "Reacao em cadeia da polimerase em tempo real", "Tecnicas imunoenzimaticas", "Interleucinas"], "label": "Assunto(s):"}], "resume": "\n              Dentre os tratamentos da lesao muscular, a terapia farmacologica e a mais amplamente utilizada, possivelmente por seus efeitos e mecanismos ja serem suficientemente estabelecidos. Por outro lado, terapias alternativas como a laserterapia de baixa potencia (LBP), tem ainda pontos a serem explorados e esclarecidos para completa comprovacao de seus beneficios. Com estes aspectos em mente, o objetivo do presente projeto sera analisar e comparar os efeitos do diclofenaco sodico (com aplicacao topica) e da LBP sobre os padroes bioquimicos, morfologicos e funcionais quando aplicados imediatamente apos contusao muscular em ratos. Para tal, sera realizada analise morfologica atraves de histologia (microscopia de luz optica), analise funcional atraves da mensuracao da forca e do trabalho muscular em 3 contracoes tetanicas induzidas por estimulacao eletrica, e analise bioquimica atraves da quantificacao da expressao genica (a partir da reacao em cadeia de polimerase em tempo real - RT-PCR) e da expressao proteica (atraves do metodo Western-Blott) das enzimas ciclooxigenase 1 e 2 (COX-1 e COX-2). As amostras tambem serao analisadas atraves do teste imunoenzimatico (ELISA), para dosagem das interleucinas 1, 6 e 10 (IL-12, IL-6, IL-10 respectivamente) e do fator de necrose tumoral (TNF-±). (AU)\n            ", "title": "Laserterapia de baixa potencia e diclofenaco sodico de uso topico na lesao muscular induzida por contusao em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56923/consumo-geracao-de-renda-e-educacao-na-base-da-piramide-uma-analise-da-situacao-atual-e-perspectiv/", "citations": [], "properties": [{"values": ["12/12308-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Renata Giovinazzo Spers"], "label": "Pesquisador responsável:"}, {"values": ["Renata Giovinazzo Spers"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade (FEA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Economia institucional", "Populacao de baixa renda", "Perfil de consumo"], "label": "Assunto(s):"}], "resume": "\n              A literatura sobre a base da piramide (BP) tem destacado os beneficios da criacao de valor mutuo e oportunidades para empresas e populacao de baixa renda. Entretanto, as pesquisas academicas tem focado o ponto de vista das empresas, destacando suas estrategias e a criacao de novas capacitacoes e modelos de negocios para melhor atender ao consumidor da base da piramide. Por outro lado, a populacao da BP tem grande potencial de analise enquanto consumidores, com destaque para analises feitas sobre seu perfil de consumo e tambem como geradoras de renda e perfil de educacao, tanto no momento atual, como as perspectivas para o futuro. Estes sao, portanto, campos ferteis para estudos academicos, alem de relevantes para a sociedade e empresas. Tendo em vista este contexto, o objetivo principal do projeto e o de tracar um diagnostico e perspectivas futuras da populacao da BP, nas dimensoes de consumo, geracao de renda e educacao. Os metodos de investigacao para garantir os resultados envolvem a realizacao de um diagnostico inicial, com base em dados secundarios, alem de coleta primaria de dados. Apos elaboracao do diagnostico serao realizadas pesquisas prospectivas, com aplicacao do metodo Delphi, a fim de se identificar tendencias para a BP no futuro. Por meio deste projeto de pesquisa pretende-se gerar conhecimento relevante para a sociedade, a ser compartilhado com a Academia, por meio de publicacoes cientificas e atividades de docencia com os alunos de graduacao e pos-graduacao. (AU)\n            ", "title": "Consumo, geracao de renda e educacao na base da piramide: uma analise da situacao atual e perspectivas para o futuro"}, {"url": "http://bv.fapesp.br/pt/auxilios/56436/influencia-da-n-acetilcisteina-sobre-a-sinalizacao-de-apoptose-na-musculatura-esqueletica-de-ratos-c/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21687-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marina Politi Okoshi"], "label": "Pesquisador responsável:"}, {"values": ["Marina Politi Okoshi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Insuficiencia cardiaca", "Infarto do miocardio", "Sistema musculoesqueletico", "Apoptose", "Glutationa"], "label": "Assunto(s):"}], "resume": "\n              Embora apoptose de fibras musculares esqueleticas seja frequentemente observada naIC, poucos estudos avaliaram mecanismos responsaveis por sua ocorrencia. Um dos fatoresque ativa vias de sinalizacao de apoptose e o estresse oxidativo. Varios trabalhos descreveramrelacao entre concentracao intracelular de glutationa e apoptose. A N-acetilcisteina (NAC)constitui importante fonte de cisteina para a sintese de glutationa. Sua administracao podenormalizar os niveis de glutationa total no coracao de ratos infartados e reduzir marcadores de estresse oxidativo. Neste estudo, verificaremos se o tratamento com N-acetilcisteinarestabelece o conteudo e o estado redox da glutationa e inibe ou atenua mecanismosmoleculares envolvidos na apoptose em musculo esqueletico de ratos com IC induzida porinfarto do miocardio (IM). Serao constituidos tres grupos de ratos: controle (sham), IM-C(sem tratamento) e IM-NAC (tratado com NAC por dois meses). O musculo gastrocnemio porcao branca) sera avaliado seis meses apos a inducao do IM. Disfuncao ventricular sera confirmada por estudo ecocardiografico e IC por dados anatomo-patologicos. A atividade das enzimas antioxidantes sera avaliada por espectrofotometria. A geracao total de especiesreativas de oxigenio sera avaliada pela quantificacao dos produtos derivados de oxidacao do dihidroetidio por HPLC. O conteudo de glutationa muscular, a concentracao serica de TNF-± e a fragmentacao de DNA serao avaliados por meio de kits comercialmente disponiveis. Aexpressao de proteinas de vias de sinalizacao de apoptose sera mensurada por Western blot e adistribuicao das isoformas das cadeias pesadas de miosina por eletroforese em gel de poliacrilamida. Analise estatistica: ANOVA e Bonferroni. (AU)\n            ", "title": "Influencia da N-acetilcisteina sobre a sinalizacao de apoptose na musculatura esqueletica de ratos com insuficiencia cardiaca cronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/56381/avaliacao-robusta-do-impacto-da-modelagem-atmosferica-no-posicionamento-baseado-em-redes/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19906-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geodesia"], "label": "Área do conhecimento:"}, {"values": ["Daniele Barroca Marra Alves"], "label": "Pesquisador responsável:"}, {"values": ["Daniele Barroca Marra Alves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geodesia espacial", "Geoprocessamento", "Ionosfera", "Sistema de posicionamento global (GPS)"], "label": "Assunto(s):"}], "resume": "\n              Com o passar dos anos tem crescido a necessidade de realizar posicionamento com alta acuracia. Nesse sentido, as tecnologias espaciais vem sendo amplamente utilizadas. O GNSS (Global Navigation Satellite System) tem revolucionado as atividades que envolvem posicionamento geodesico. Dentre os diversos metodos existentes, destaca-se o posicionamento baseado em redes. Com esse metodo e possivel obter acuracia centimetrica, ate mesmo para dados em tempo real. Mas, para alcancar a acuracia almejada, principalmente em tempo real, e imprescindivel realizar a modelagem atmosferica (ionosfera e troposfera) de forma adequada. No que concerne a troposfera, embora existam os modelos empiricos (por exemplo Saastamoinen e Hopfield) eles podem nao ser apropriados para a realidade brasileira, principalmente quando se requer resultados altamente acurados (poucos centimetros de erro). Para minimizar essa limitacao, surgem os modelos de PNT (Previsao Numerica do Tempo). Outro fator extremamente importante para o posicionamento sao os erros que ocorrem devido a ionosfera. A refracao ionosferica e uma das maiores fontes de erro no posicionamento GNSS. O Brasil, por ter grande parte do seu territorio no equador geomagnetico e afetado de forma intensa pela ionosfera. Nessa pesquisa, o objetivo principal e realizar uma analise rigorosa a respeito do uso de modelos troposfericos de PNT e de modelos ionosfericos de grade e/ou regionais no posicionamento baseado em redes. O resultado esperado nessa pesquisa e a disponibilizacao de um produto que utilize tais modelos para gerar dados de estacoes de referencia virtuais de boa qualidade a partir do posicionamento baseado em redes. (AU)\n            ", "title": "Avaliacao robusta do impacto da modelagem atmosferica no posicionamento baseado em redes"}, {"url": "http://bv.fapesp.br/pt/auxilios/56424/estudo-por-morfometria-cerebral-e-imagens-de-tensores-de-difusao-da-microestrutura-de-substancia-bra/", "citations": [], "properties": [{"values": ["12/19165-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Carmita Helena Najjar Abdo"], "label": "Pesquisador responsável:"}, {"values": ["Carmita Helena Najjar Abdo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psiquiatria Doutor Antonio Carlos Pacheco e Silva (IPq).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transtornos sexuais e da identidade sexual", "Pessoas transgenero", "Imagem por ressonancia magnetica", "Cerebro"], "label": "Assunto(s):"}], "resume": "\n              Individuos identificados como transexuais estao contemplados na secao de Transtornos de Identidade Sexual da Classificacao Internacional de Doencas, 10a Edicao. O Manual Diagnostico e Estatistico de Transtornos Mentais, 4a Edicao, texto revisado, agrupa os Transtornos de Identidade de Genero em uma unica entidade diagnostica, ou seja, sao aqueles que reportam em sua historia desconforto persistente com o sexo com que nasceram. Predisposicao genetica, influencias psicossociais e ambientais, exposicao a hormonios e, mais provavelmente, a interacao entre esses fatores podem contribuir para o desenvolvimento da identidade de genero. No que diz respeito ao transexualismo, tem-se sugerido que a diferenciacao sexual do cerebro, durante as fases embrionarias do desenvolvimento, sofre um desvio em relacao ao resto do corpo. Esta hipotese implica que a neuroanatomia desempenha um papel fundamental na determinacao da identidade de genero.  Estudos demonstram que os transexuais do sexo masculino apresentam alguns tracos especificos: mais massa cinzenta no putamen direito; medidas e formas do corpo caloso mais semelhantes ao genero desejado (feminino); e padroes de microestruturas da substancia branca, localizados no fasciculo longitudinal superior, no cingulo anterior direito e no trato cortico-espinhal, a meio caminho entre o sexo do nascimento e o genero desejado. Este estudo objetiva investigar, por meio de ressonancia magnetica cerebral, a associacao entre alteracoes volumetricas cerebrais e substancia branca em transexuais do sexo masculino, em duas ocasioes: antes e apos (pelo menos, um ano) iniciarem a hormonioterapia. Tal prerrogativa constituiria a hipotese que haveria ou nao alteracoes volumetricas e de integridade da substancia branca entre os grupos. (AU)\n            ", "title": "Estudo por morfometria cerebral e imagens de tensores de difusao da microestrutura de substancia branca em homens para mulheres transexuais antes e durante o processo transexualizador"}, {"url": "http://bv.fapesp.br/pt/auxilios/52909/modulacao-de-mobilidade-em-eletroforese-capilar/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07361-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Marina Franco Maggi Tavares"], "label": "Pesquisador responsável:"}, {"values": ["Marina Franco Maggi Tavares"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Eletroforese capilar", "Compostos fenolicos", "Micelas", "Simulacao de dinamica molecular", "Banco de dados"], "label": "Assunto(s):"}], "resume": "\n              O projeto pretende realizar de forma concertada uma serie de estudos sobre modulacao da mobilidade do analito, com finalidade de otimizacao de separacoes em eletroforese capilar.  Um grande numero de compostos de importancia clinica, forense, farmaceutica, ambiental e dentro do contexto da ciencia de alimentos estao sob consideracao e compreendem series homologas (alquilbenzenos, alquibenzocetonas, halofenois, alquilbenzenes, benzilaminas, eteres coroa e alcanos) e series funcionais (compostos fenolicos como flavonoides, acidos fenolicos fenois, etc, terpenos, pesticidas, esteroides, drogas de abuso, acidos carboxilicos, aminoacidos, aminas alifaticas e aromaticas, corantes de alimentos, acidos graxos, hidrocarbonetos aromaticos policiclicos, aldeidos e cetonas, etc).  Um resultado desse estudo e a construcao de um banco de dados de mobilidade contendo ca. 500 compostos, em diferentes sistemas de eletrolito, que permite gerar um indice (codigo de barras) para cada soluto, que pode vir a ser de grande utilidade na identificacao do analito em matrizes complexas. Para classes selecionadas de compostos, o projeto ainda envolve estudos do efeito do solvente organico em equilibrios acido-base, complexacao com ciclodextrinas e interacoes soluto-micela.  Adicionalmente, as interacoes moleculares que governam a associacao soluto-tensoativo, desde concentracoes pre-micelares, serao investigadas. E, finalmente, os varios compartimentos micelares serao inspecionados ou redefinidos por relacoes quantitativas estrutura-retencao ou relacoes lineares de energia livre (QSRR/LFER) e dinamica molecular. (AU)\n            ", "title": "Modulacao de mobilidade em eletroforese capilar"}, {"url": "http://bv.fapesp.br/pt/auxilios/56780/multi-peptide-vaccine-to-confer-serotype-independent-protection-against-pneumonia-fapesp-rcuk-mrc/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50816-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["MRC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Eliane Namie Miyaji"], "label": "Pesquisador responsável:"}, {"values": ["Eliane Namie Miyaji"], "label": "Beneficiário:"}, {"values": ["\n                        Stephen Brian Gordon\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Liverpool School of Tropical Medicine (LSTM).\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Vacinas", "Pneumonia", "Vacinas pneumococicas", "Proteina pneumococica A de aderencia", "Epitopos"], "label": "Assunto(s):"}], "resume": "\n              The development of a vaccine based on \"common pneumococcal proteins\" offers the potential for serotype-independent protection overcoming the problem of serotype replacement that emerged after pneumococcal conjugate vaccine widespread use. Researchers at the Butantan Institute have been evaluating the pneumococcal antigens PspA and PspC as vaccine candidates. Although these proteins are variable among different clinical isolates, some variants are able to induce antibodies with broad reactivity, that recognise different PspA and PspC variants. We aim to determine the epitopes (parts of the protein) that are targeted by these broad-reacting sera in mice immunized with different fragments of these proteins and further in human serum of healthy adults and pneumonia patients. Samples from adults exposed during an experimental colonization model will provide information on peptides that are recognized during natural exposure to the bacteria and therefore are important for the natural acquired immunity that protects adults against pneumonia. Based on mice and human data we will select broad-reactive epitopes and construct a multiple-epitope protein. Cross-reactivity of serum will be assessed in ELISAs and Western Blots and cross-protection in animal models using pneumococcal strains expressing different PspA and PspC variants. Finally we will assess if serum and brochoalveolar lavage from patients with pneumonia (elderly) present lower levels of antibodies against the multiple-epitope protein compared to healthy adults and therefore their susceptibility to the disease. (AU)\n            ", "title": "Multi-peptide vaccine to confer serotype-independent protection against pneumonia. (FAPESP-RCUK MRC)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56777/estudo-da-modulacao-dos-fatores-epigeneticos-envolvidos-nos-momentos-iniciais-da-infeccao-pelo-hiv-1/", "citations": [], "properties": [{"values": ["12/12830-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Luiz Mario Ramos Janini"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Mario Ramos Janini"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Epigenese genetica", "Linfocitos T CD4-positivos", "Resposta imune", "HIV-1", "Metilacao de DNA"], "label": "Assunto(s):"}], "resume": "\n              Mecanismos epigeneticos envolvem um conjunto de alteracoes na cromatina, tais como a metilacao do DNA e modificacoes das histonas que junto com os complexos remodeladores da cromatina, a arquitetura nuclear e os RNA nao codificadores definem a estrutura da cromatina e sua atividade transcricional que culminam na alteracao do perfil de expressao genica da celula, sem modificacoes na sequencia do DNA. Acredita-se que virus e bacterias podem manipular os processos epigeneticos de modo a influenciar nas respostas imune e inflamatoria do hospedeiro, o que pode tambem contribuir para o desenvolvimento de doencas, como cancer. A infeccao das celulas T CD4 +, quer pelo HIV-1 ou pelo virus da leucemia das celulas T humanas- 1 (HTLV-1), resulta no aumento da atividade da DNA-metiltransferase celular, uma importante enzima envolvida nas alteracoes epigeneticas celulares. A metilacao no promotor LTR do HIV esta intimamente relacionada com a inducao do estado de latencia viral, embora estudos sugiram que outros fatores alem da metilacao sejam determinantes para inducao da latencia. Dados preliminares obtidos pelo nosso grupo mostraram que o HIV-1 infecta linfocitos TCD4+ no repouso, porem o HIV-1 parece nao estabelecer infeccao produtiva e em niveis capazes de ativar o sistema imune nessas celulas. Em outro estudo nosso grupo mostram que poucas horas apos a infeccao, ocorre um aumento da metilacao global em celulas ativadas infectadas. A necessidade de identificarmos os fatores epigeneticos envolvidos na interacao virus-hospedeiro sera de grande valia para a melhor compreensao dos fatores que influenciam as etapas principais do ciclo do HIV-1 na celula em repouso ainda pouco estudadas, mais do que isso, a identificacao dos fatores envolvidos nesses processos pode fornecer novas estrategias para o tratamento da aids que ao inves de intervir em uma fase mais tardia da infeccao (latencia), possa interferir nos estagios iniciais da infeccao de modo a inibir a entrada, transcricao reversa e/ou integracao viral. Assim, o presente estudo pretende investigar quais os fatores epigeneticos, alem da metilacao, sao modulados no inicio da infeccao pelo HIV-1 em celulas TCD4+ no repouso. (AU)\n            ", "title": "Estudo da modulacao dos fatores epigeneticos envolvidos nos momentos iniciais da infeccao pelo HIV-1 em celulas TCD4 + no repouso"}, {"url": "http://bv.fapesp.br/pt/auxilios/56782/terapia-fotodinamica-antimicrobiana-no-tratamento-da-periodontite-periapical-induzida-experimentalme/", "citations": [], "properties": [{"values": ["12/14505-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Lea Assed Bezerra da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Lea Assed Bezerra da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Periodontite periapical", "Lesoes periapicais", "Terapia fotodinamica", "Hidroxido de calcio", "Anti-infecciosos", "Canal radicular"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente projeto sera avaliar quantitativamente,  in vivo, o efeito da terapia fotodinamica antimicrobiana no tratamento da periodontite periapical induzida experimentalmente. Serao utilizados 70 pre-molares de caes (140 raizes) os quais, apos inducao de lesao periapical, serao divididos em 8 grupos: GRUPO I e V (20 raizes cada) - apos o preparo biomecanico, os canais radiculares serao preenchidos com a pasta Calen® por 15 dias, seguido pela obturacao com cimento AH Plus; GRUPO II e VI (20 raizes cada): apos o preparo biomecanico, os canais radiculares serao condicionados com o fotosensitizador a base de fenotiazina durante 1 minutos, seguido pela irradiacao com laser de diodo, com comprimento de onda de 670 nm durante 1 minuto e da obturacao com cimento AH Plus; GRUPO III:e VII (20 raizes cada) apos o preparo biomecanico os canais radiculares serao obturados na mesma sessao com o cimento AH Plus, GRUPO IV e VIII (10 raizes cada) apos o preparo biomecanico os canais permanecerao vazios. Em seguida, os dentes de todos os grupos serao restaurados com amalgama de prata, sobre uma base de ionomero de vidro. Decorridos os periodos experimentais de 28 ±3 dias (Grupos I, II, III e IV) e 90±5 dias (Grupos , V, VI, VII e VIII),  os animais serao mortos, as mandibulas e maxilas removidas e os dentes submetidos ao processamento histotecnico e posteriormente serao desparafinizados e hidratados para a analise imunoistoquimica. Cortes longitudinais de 5 1⁄4m serao obtidos e corados pela hematoxilina e eosina, tricromico de Mallory e Brown & Brenn. Na analise microscopica pelo metodo quantitativo sera registrada a descricao completa das caracteristicas dos tecidos apicais e periapicais e efetuada a quantificacao do numero de celulas inflamatorias e as extensoes das areas da lesao periapical, da reabsorcao ossea, da reabsorcao apical (cementaria e dentinaria) e do edema, em mm2. A analise imunoistoquimica sera realizada para identificacao e localizacao de fatores envolvidos na osteoclastogenese e os cortes serao submetidos a reacao imunoistoquimica mediante a utilizacao de anticorpos primarios para RANK, RANKL e OPG. As imunomarcacoes serao avaliadas por toda a extensao da raiz dentaria, ligamento periodontal, polpa e osso alveolar e os resultados serao expressos de maneira qualitativa. As avaliacoes serao realizadas em microscopio Axio Imager.M1 (Zeiss), acoplado a uma camera AxioCam MRc5 (Zeiss). Os valores obtidos serao avaliados quanto ao tipo de distribuicao dos grupos e comparados por meio da analise de variancia (ANOVA) ou pelo teste nao-parametrico de Kruskal-Wallis, com nivel de significancia de 5%. (AU)\n            ", "title": "Terapia fotodinamica antimicrobiana no tratamento da periodontite periapical induzida experimentalmente"}, {"url": "http://bv.fapesp.br/pt/auxilios/56784/papel-da-estimulacao-cardiaca-artificial-em-pacientes-com-fibrilacao-atrial-permanente-e-disfuncao-v/", "citations": [], "properties": [{"values": ["12/15163-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Martino Martinelli Filho"], "label": "Pesquisador responsável:"}, {"values": ["Martino Martinelli Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Fibrilacao atrial", "Insuficiencia cardiaca", "Terapia de ressincronizacao cardiaca", "Marca-passo artificial"], "label": "Assunto(s):"}], "resume": "\n              A fibrilacao atrial (FA) e a arritmia cardiaca sustentada mais prevalente e esta associada a maior mortalidade. A prevalencia de FA aumenta na presenca de insuficiencia cardiaca (IC), podendo piorar seu prognostico. A estimulacao cardiaca artificial convencional (marca-passo - MP) pode corrigir a ocorrencia de ciclos longos-curtos e a variabilidade R-R; quando ha disfuncao ventricular, a terapia de ressincronizacao ventricular (TRV) pode prevenir o dissincronismo intraventricular. A ablacao do no atrioventricular tem sido recomendada em casos refratarios e para melhorar os resultados da TRV. Geradores de MP dupla-camara podem ser utilizados para promover TRV em pacientes com FA permanente. Objetivo primario: avaliar o papel da estimulacao cardiaca artificial no comportamento clinico e funcional de pacientes com FA permanente refrataria sem indicacao de ablacao por cateter, na presenca de disfuncao sistolica grave. Secundarios: identificar a ocorrencia de remodelamento reverso do ventriculo esquerdo (VE) e avaliar o impacto da TRV no aumento da sobrevida. MATERIAIS E METODOS: Trezentos pacientes com IC, FEVE menor ou igual a 35% e FA permanente serao randomizados em 2 grupos. GRUPO 1: implante de TRV; GRUPO 2: controle. Desfechos: primario: morte por qualquer causa ou internacao por causas cardiovasculares. Secundarios: melhora da IC (NYHA); ocorrencia de morte subita cardiaca; ocorrencia de arritmias ventriculares; reversao espontanea da FA; variacao do volume do atrio esquerdo, do volume sistolico final do VE, do grau de regurgitacao mitral e da FEVE; variacao do pico de VO2. A randomizacao sera na proporcao 1:1. Os pacientes do grupo TRV serao submetidos a implante de MP dupla-camara (eletrodo de VE conectado ao canal atrial e eletrodo de VD conectado ao canal ventricular). Programacao dos dispositivos: modo DVIR, frequencia basica 70ppm, intervalo AV 15ms. O grupo TRV sera subdividido em 2 grupos: 1A (FC < 50bpm) e 1B (FC > 50bpm). Apos 3 meses da inclusao, serao submetidos a ablacao AV os pacientes que apresentarem estimulacao biventricular < 85% (analises do MP e Holter-24h). Os pacientes do grupo controle (tratamento convencional) tambem serao divididos em 2 grupos: 2A (FC < 50bpm) e 2B (FC > 50bpm), podendo ser submetidos a implante de MP camara-unica ventricular para suporte terapeutico. RESULTADOS ESPERADOS: e esperado que sistemas biventriculares sejam capazes de resultar em melhor evolucao clinico-funcional, uma vez que podem prevenir o dissincronismo resultante da estimulacao isolada do ventriculo direito. (AU)\n            ", "title": "Papel da estimulacao cardiaca artificial em pacientes com fibrilacao atrial permanente e disfuncao ventricular esquerda"}, {"url": "http://bv.fapesp.br/pt/auxilios/56779/resistencia-mecanica-tempo-de-vida-modo-de-falha-e-resistencia-de-uniao-ao-cimento-resinoso-de-est/", "citations": [], "properties": [{"values": ["12/13727-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Paulo Francisco Cesar"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Francisco Cesar"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Porcelana dentaria", "Zirconia tetragonal policristalina estabilizada com itrio (Y-TZP)", "Tratamento de superficies", "Rugosidade superficial", "Resistencia dos materiais", "Fadiga dos materiais"], "label": "Assunto(s):"}], "resume": "\n              Os objetivos deste estudo serao: 1) Avaliar e comparar a rugosidade superficial e transformacao de fase das estruturas de Y-TZP apos diferentes tratamentos de superficie (TrS): (a) Controle (sem tratamento, apenas sinterizacao final); (b) Silicatizacao com oxido de aluminio revestido por silica (CoJet®-Sand) apos sinterizacao final; e (c) Silicatizacao antes de sinterizacao final; 2) Avaliar o efeito dos TrS (a-c), e (d) aplicacao de camada de vidro (Glaze Spray VITA AKZENT) sobre a resistencia a flexao de 4 pontos (A4P) e modulo de Weibull (m) da Y-TZP; 3) Correlacionar os resultados de A4P com a rugosidade superficial; 4) Determinar a resistencia a fadiga ciclica e o coeficiente de susceptibilidade ao crescimento subcritico de trinca (n) da Y-TZP apos os TrS realizados nas barras; 5) Avaliar o tempo de vida de coroas de Y-TZP apos TrS por meio de simulacao da mastigacao; 6) Determinar o modo de fratura dos especimes usando fractografia; e 7) Avaliar a resistencia de uniao por cisalhamento (ACis) entre a Y-TZP apos TrS e o cimento resinoso, apos 24 horas e termociclagem (TC). Barras (1,2 mm x 4 mm x 20 mm), coroas e cilindros (ø: 3,4 mm x h: 4 mm) de Y-TZP serao confeccionados e submetidos aos TrS. A rugosidade, transformacao de fase, A4P e fadiga ciclica serao avaliadas utilizando as barras. Os valores de m e n serao determinados pela analise de Weibull e ensaio de fadiga, respectivamente. As coroas de cada grupo (n=30) serao cimentadas a troqueis e submetidas ao teste de fadiga em um simulador de mastigacao, aplicando uma carga de 200N a 1 Hz para determinacao do numero medio de ciclos ate a fratura. Todos os especimes fraturados nesse projeto serao inspecionados para que seja identificada a origem da fratura em estereomicroscopio e microscopio eletronico de varredura. Os cilindros de Y-TZP serao cimentados a blocos de resina composta e a ACis sera determinado utilizando uma velocidade de 0,5 mm/min. Metade dos especimes de cada condicao experimental sera envelhecida por TC (6.000 ciclos, 5o-55oC) apos a cimentacao. A outra metade dos especimes nao sera submetida a TC, sendo que o ensaio sera feito 24 h apos a cimentacao dos cilindros ceramicos. Os dados de ACis serao submetidos ao teste ANOVA e Tukey. (AU)\n            ", "title": "Resistencia mecanica, tempo de vida, modo de falha e resistencia de uniao ao cimento resinoso de estruturas de Y-TZP: efeito do tratamento de superficie"}, {"url": "http://bv.fapesp.br/pt/auxilios/56781/influencia-da-aplicacao-de-laser-de-baixa-intensidade-no-recobrimento-radicular-associado-a-tecnica/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14595-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Mauro Pedrine Santamaria"], "label": "Pesquisador responsável:"}, {"values": ["Mauro Pedrine Santamaria"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia periodontal", "Cirurgia plastica", "Retracao gengival", "Estetica dentaria"], "label": "Assunto(s):"}], "resume": "\n              A recessao gengival e um problema altamente prevalente, podendo atingir ate 100% dos individuos com mais de 50 anos de idade. A presenca da recessao pode implicar no aparecimento de outros problemas, como hipersensibilidade dentinaria, queixas esteticas, acumulo de biofilme, caries radiculares, lesoes cervicais nao-cariosas entre outros. Para lidar com as recessoes, diversas tecnicas cirurgicas foram desenvolvidas. A que apresenta melhores resultados e a tecnica de retalho posicionado coronariamente (CAF), feita de forma isolada ou associada ao enxerto de tecido conjuntivo (CTG). No entanto, mesmo entre as tecnicas mais eficazes, ha uma variacao muito grande de resultados em relacao a porcentagem de recobrimento radicular medio. Assim, ha a necessidade de testar novas abordagens que aumentem a previsibilidade do tratamento das recessoes gengivais. Portanto, o objetivo do presente estudo e avaliar a eficacia da tecnica de enxerto de tecido conjuntivo, do ponto de vista clinico, estetico e de conforto do paciente, quando associado ou nao a aplicacao de laser de baixa intensidade. Para tal, sera realizado um ensaio clinico duplo cego, controlado e randomizado seguindo as normativas do CONSORT-STATEMENT 2010. Serao selecionados 40 pacientes apresentando recessao gengival que serao divididos aleatoriamente nos grupos teste: enxerto de tecido conjuntivo associado a aplicacao de laser de baixa intensidade e o grupo controle: enxerto de tecido conjuntivo sozinho. Serao avaliadas a taxa de recobrimento, estetica e conforto dos pacientes aos 45 dias, 2, 3 e 6 meses apos o procedimento. (AU)\n            ", "title": "Influencia da aplicacao de laser de baixa intensidade no recobrimento radicular associado a tecnica de enxerto de tecido conjuntivo: ensaio clinico controlado randomizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/56783/adesao-proliferacao-e-diferenciacao-de-pre-osteoblastos-cultivados-sobre-a-superficie-de-titanio-ir/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14912-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alberto de Souza Costa"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alberto de Souza Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantodontia", "Tratamento de superficies", "Titanio", "Osseointegracao", "Laser do estado solido", "Proliferacao celular", "Osteoblastos", "Calcificacao fisiologica"], "label": "Assunto(s):"}], "resume": "\n              O titanio e um metal amplamente usado para substituicao de estruturas anatomicas, sendo que na Odontologia, e considerado o principal material a ser empregado em casos de implantes osseointegraveis. A osseointegracao, requisito indispensavel para a boa funcionalidade dos implantes, e um processo lento, caracterizado sequencialmente pelas etapas de adesao, proliferacao e diferenciacao celular, bem como pela aposicao e mineralizacao da matriz ossea pelos osteoblastos. Assim como a tecnica de aplicacao dos implantes, a qualidade ossea e o tratamento da superficie do titanio influenciam diretamente no processo de osseointegracao. Desta maneira, o objetivo do presente estudo e avaliar, in vitro, a influencia do tratamento de superficies de titanio com laser de alta potencia nos processos biologicos de adesao, proliferacao e diferenciacao de pre-osteoblatos obtidos de calvaria de camundongos. Para isto, sera analisado o metabolismo das celulas primarias em cultura (ensaio de MTT), a expressao de genes envolvidos na proliferacao celular e das marcas fenotipicas de osteoblastos por PCR em tempo real (qPCR), bem como a atividade enzimatica da fosfatase alcalina, formacao de nodulos de mineralizacao (vermelho de Alizarina), morfologia celular e adesao focal por microscopia confocal. Os valores numericos obtidos com o desenvolvimento dos protocolos de pesquisa serao submetidos a analise estatistica de acordo as caracteristicas de cada conjunto de dados. Os dados cientificos a serem obtidos com o desenvolvimento deste estudo certamente serao relevantes para a area do conhecimento no qual se enquadra o projeto, visto que acelerar o processo de formacao de osso peri-implantar, significa reduzir o tempo de espera para a aplicacao segura de uma carga funcional sobre implantes de titanio. (AU)\n            ", "title": "Adesao, proliferacao e diferenciacao de pre-osteoblastos cultivados sobre a superficie de titanio irradiada com laser"}, {"url": "http://bv.fapesp.br/pt/auxilios/56778/propriedades-de-transporte-e-computacao-quantica-em-nanoestruturas/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13052-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Kleber Castelano"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Kleber Castelano"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Computacao quantica", "Spintronica", "Materiais nanoestruturados", "Propriedades de transporte"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa o estudo sistematico das propriedades de transporte em nanoestruturas, como tambem a potencial aplicabilidade destas nanoestruturas como elementos para a computacao quantica. Deste modo, nos pretendemos analisar o problema de transporte em pontos quanticos considerando a interacao eletron-eletron entre o eletron incidente e os eletrons confinados. Alem disso, queremos estudar o transporte dependente de spin em fios quanticos e o efeito spin-transfer torque. Por fim, queremos analisar a dinamica das correlacoes quanticas, fundamentais para a implementacao da computacao quantica, em pontos quanticos e vacancias de nitrogenio em diamante. (AU)\n            ", "title": "Propriedades de transporte e computacao quantica em nanoestruturas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56521/aliskireno-na-prevencao-da-fibrose-miocardica-difusa-em-pacientes-com-diabetes-e-hipertensao-com-map/", "citations": [], "properties": [{"values": ["12/17167-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["Juliano de Lara Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Juliano de Lara Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ressonancia magnetica", "Cardiomiopatias", "Fibrose endomiocardica", "Angiotensinas", "Hipertensao", "Anti-hipertensivos", "Diabetes mellitus"], "label": "Assunto(s):"}], "resume": "\n              Pacientes com diabetes e hipertensao representam um grupo de alto risco cardiovascular e demonstram rapida evolucao para cardiomiopatias. Nestes pacientes, alem da doenca arterial coronaria, e tambem caracteristico um aumento da necrose e fibrose intersticial difusa do miocardio. Estas alteracoes ocorrem de maneira bastante precoce nestas doencas e elevam o risco de desfechos cardiovasculares embora sua manifestacao clinica seja usualmente apenas diagnosticada em fases mais adiantas. Os mecanismos fisiopatologicos deste processo sao complexos mas o sistema renina-angiotensina tem papel central nestas alteracoes. Mais importante, nao apenas os estimulos circulantes sao significativos mas a sintese de angiotensina II intracelular pelos proprios miocitos parece representar um dos passos essenciais na formacao da fibrose intersticial. Bloqueadores tradicionais deste sistema via bloqueio da enzima conversora de angiotensina ou dos receptores de angiotensina parecem ter papel limitado neste processo ja que os mecanismos intracelulares continuam atuando apesar do bloqueio serico e extra-celular. Apenas recentemente novas tecnicas que utilizam ressonancia magnetica cardiovascular puderam avaliar de forma quantitativa o grau de fibrose intersticial no miocardio. Atraves de tecnicas baseadas em mapeamento do T1 miocardico, hoje e possivel se diagnosticar precocemente e se monitorar a evolucao da fibrose difusa do miocardico atraves da ressonancia.Desta forma, neste estudo propomos a avaliacao da fibrose miocardica difusa de pacientes hipertensos e diabeticos atraves do mapeamento T1 em aparelho de 3.0T comparando estes valores com pacientes controles normais. Tambem buscamos avaliar a eficacia do medicamento aliskireno - um bloqueador direto da renina com acao intracelular, que experimentalmente demonstrou reduzir a sintese de angiotensina II por miocitos e a fibrose intersticial miocardica - apos um ano de terapia em comparacao a um grupo sem uso do medicamento. Finalmente, procuraremos comparar a fibrose miocardica difusa de base em pacientes ja em uso cronico e prolongado do medicamento versus um grupo de diabeticos e hipertensos com mesmas caracteristicas mas que nunca utilizou o aliskireno. (AU)\n            ", "title": "Aliskireno na prevencao da fibrose miocardica difusa em pacientes com Diabetes e hipertensao com mapeamento de T1 por ressonancia magnetica cardiovascular 3.0T"}, {"url": "http://bv.fapesp.br/pt/auxilios/56520/interacao-dos-deficientes-visuais-com-o-tratamento-matematico-e-grafico-de-funcoes-matematicas-figu/", "citations": [], "properties": [{"values": ["12/17361-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Cesar Martini"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Cesar Martini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Eletrica e de Computacao (FEEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tecnologia educacional", "Acesso a educacao", "Inclusao social", "Pessoas com deficiencia visual", "Matematica", "Geometria", "Graficos"], "label": "Assunto(s):"}], "resume": "\n              Na area de acessibilidade de deficientes existe muita carencia de recursos computacionais desde apoio ao ensino fundamental, acesso as Universidades, e inclusao digital no mercado de trabalho. Em especial este plano de trabalho e voltado ao apoio dos deficientes visuais na compreensao geometrica e tratamento de funcoes matematicas, figuras geometricas e graficos. Nesse sentido existem no mundo poucos trabalhos e em especial relativo ao tratamento de funcoes matematicas, nao encontra-se absolutamente nada que possa fornecer aos deficientes  visuais uma nocao espacial do comportamento grafico dessas funcoes nem tao pouco de sua analise. Tambem com relacao a interpretacao de figuras  geometricas muito pouca coisa existe, o que existe neste sentido sao alguns trabalhos de interpretacao de relevos geograficos atraves de impressao Braille. Este trabalho propoe-se em um mesmo plano, desenvolver duas linhas de pesquisas interligadas mas separadas na metodologia e objetivos. Uma linha voltada especificamente ao tratamento de funcoes matematicas, sua obtencao, analise matematica e  visualizacao grafica. A outra linha e voltada ao tratamento geometrico e interpretacao grafica de figuras geometricas e graficos em geral. (AU)\n            ", "title": "Interacao dos deficientes visuais com o tratamento matematico e grafico de funcoes matematicas, figuras geometricas e outros tipos de relevos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56817/bioengenharia-tecidual-avaliar-os-transplantes-heterologos-de-pele-usando-matrizes-acelulares-suina/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21603-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Sonia Maria Oliani"], "label": "Pesquisador responsável:"}, {"values": ["Sonia Maria Oliani"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Engenharia tecidual", "Transplante de pele", "Transplante heterologo", "Inflamacao", "Ciclosporinas", "Expressao de proteinas", "Anexina A1"], "label": "Assunto(s):"}], "resume": "\n              A perda de pele e anexos, seja por feridas nao cicatrizantes ou provenientes de complicacoes pos-cirurgicas, excisao de hernias complicadas, cancer ou queimaduras graves, tem criado uma grande expectativa por novas tecnologias na area de engenharia de tecidos. Os avancos nessa area tem levado ao desenvolvimento de varios produtos (sinteticos e biologicos), com o objetivo de melhorar a qualidade de vida dos pacientes por meio da restauracao e manutencao dos tecidos, da funcao dos tecidos e orgaos transplantados. Designados como substitutos de pele, os equivalentes da epiderme e derme tem sido investigados e usados clinicamente ha alguns anos. Contudo, materiais biologicos acelulares, que sejam imunologicamente compativeis e se adequem ao reparo de peles, tanto como preenchimento (derme) ou suporte e protecao (derme/epiderme), precisam ser criteriosamente implementados. Desse modo, o nosso objetivo sera padronizar uma tecnica economicamente viavel de descelularizacao de pele, desenvolver matrizes acelulares (scaffolds) e, caracteriza-las do ponto de vista bioquimico, biomecanico e estrutural. Para avaliar a biocompatibilidade dos scaffolds faremos um primeiro delineamento experimental com a implantacao subcutanea em ratos. Em outro experimento, transplantes dos scaffolds serao realizados, utilizando ou nao tratamentos com a proteina anti-inflamatoria anexina A1 (AnxA1) e o imunossupressor ciclosporina. Os seguintes aspectos serao avaliados: a producao e avaliacao dos scaffolds, a biocompatibilidade dos implantes/transplantes; a expressao da proteina AnxA1 em leucocitos localizados nos heteroenxertos; o processo de apoptose e neovascularizacao por meio respectivamente das expressoes de AnxA5 e fator Von Willebrand; o potencial regenerativo e imunogenico por meio do padrao fenotipico macrofagico M1/M2; a expressao genica dos fatores de crescimento FGF e TGF; a quantidade dos leucocitos circulantes no sangue periferico e, a dosagem de citocinas pro-inflamatorias por ensaios multiplex. A AnxA1 sera avaliada como um potencial recurso terapeutico para reduzir o processo inflamatorio e melhorar o processo regenerativo e cicatricial do heteroenxerto, possivelmente com menos efeitos colaterais comparado a terapia tradicional. (AU)\n            ", "title": "Bioengenharia tecidual: avaliar os transplantes heterologos de pele usando matrizes acelulares suinas e a proteina anexina A1 como potencial recurso terapeutico nos processos regenerativo e cicatricial"}, {"url": "http://bv.fapesp.br/pt/auxilios/56802/efeito-da-elevacao-da-pressao-arterial-com-noradrenalina-sobre-a-microcirculacao-de-pacientes-com-ch/", "citations": [], "properties": [{"values": ["12/19051-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Flavia Ribeiro Machado"], "label": "Pesquisador responsável:"}, {"values": ["Flavia Ribeiro Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia intensiva", "Choque septico", "Hemodinamica", "Pressao sanguinea", "Microcirculacao", "Hipertensao"], "label": "Assunto(s):"}], "resume": "\n              O nivel ideal de pressao arterial media a ser alcancado no choque septico e alvo de debate. Alguns estudos buscaram correlacionar o aumento da pressao arterial em pacientes com choque septico melhora da perfusao tecidual. Porem, faltam estudos para avaliar especificamente pacientes em choque septico previamente hipertensos. O objetivo principal deste estudo e avaliar o efeito do aumento do nivel de pressao arterial sobre a microcirculacao desses pacientes. Propoe-se um estudo clinico prospectivo a ser realizado nas unidades de terapia intensiva da Disciplina de Anestesiologia, Dor e Terapia Intensiva da Universidade Federal de Sao Paulo e unidade de terapia intensiva do Hospital do Rim e Hipertensao. Serao incluidos 40 pacientes, 20 sem historico conhecido de hipertensao arterial sistemica e 20 com este diagnostico ha mais de 2 anos e com lesao clinica ou subclica de orgaos alvo. Serao adotados tambem os seguintes criterios de inclusao: idade igual ou superior a 18 anos, uso de noradrenalina por mais de 12 horas e menos de 48 horas, nivel de sedacao igual ou maior que Ramsay 4, presenca de cateter venoso central e termo de consentimento assinado. Os criterios de exclusao serao: gravidez, cirrose, esclerose sistemica, necessidade de se manter pressao arterial media alvo acima de 65mmHg por outras indicacoes e dose de noradrenalina < 0,1 μg/Kg/min ou e 1,0 μg/Kg/min. Serao obtidas variaveis hemodinamicas e da microcirculacao sublingual, esta ultima por meio de dispositivo proprio, o sidestream darkfield, analisadas por software especifico. As mudancas nas variaveis hemodinamicas e de microcirculacao serao comparadas nos dois grupos de pacientes, antes e apos a elevacao da pressao arterial. Espera-se que a melhora da microcirculacao seja observada apenas nos doentes previamente hipertensos. (AU)\n            ", "title": "Efeito da elevacao da pressao arterial com noradrenalina sobre a microcirculacao de pacientes com choque septico e hipertensao arterial previa"}, {"url": "http://bv.fapesp.br/pt/auxilios/56797/recuperacao-de-pastagem-com-a-introducao-de-estilosantes-campo-grande/", "citations": [], "properties": [{"values": ["12/17242-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Pastagens e Forragicultura"], "label": "Área do conhecimento:"}, {"values": ["Cecilio Viega Soares Filho"], "label": "Pesquisador responsável:"}, {"values": ["Cecilio Viega Soares Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Recuperacao do solo", "Pastagens", "Plantio direto", "Adubacao", "Fosforo", "Consorciacao de culturas"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, e especialmente no Estado de Sao Paulo as pastagens sao as formas mais utilizadas na alimentacao animal, sendo que grande parte encontram-se em processo de degradacao. O presente trabalho tera por objetivo estudar a viabilidade da recuperacao de pastagem degradada em diferentes formas de introducao de Estilosantes cv. Campo Grande (Stylosanthes capitata e S. macrocephala) em pastagem de Brachiaria decumbens por meio de avaliacoes da producao de massa seca, reservas organicas, sistema radicular, macro e micronutrientes da parte aerea e atributos quimicos do solo. Utilizar-se-a o delineamento experimental em blocos ao acaso em esquema de parcelas subdivididas (adubado com e sem fosforo), com quatro repeticoes e compostos por sete estrategias em plantio direto da leguminosa na pastagem: testemunha capim braquiaria (TB); com dessecacao parcial com 1,5 L ha-1 de glifosato (DP); dessecacao total com 3,0 L ha-1 de glifosato (DT); plantio direto (PD); com escarificacao do solo (E), gradagem rome (G) e aracao + gradagem (AG). Nos tratamentos com G e AG a semeadura sera realizada a lanco e os demais na forma de semeadura direta. O experimento sera realizado na Agencia Paulista de Tecnologias dos Agronegocios - APTA do Extremo Oeste, no municipio de Andradina/SP de dezembro de 2012 a junho de 2014 em solo classificado como Latossolo Vermelho. As avaliacoes a serem realizadas serao a producao de materia seca da pastagem consorciada, porcentagem de lamina foliar e porcentagem de colmo + bainha da graminea, porcentagem de material morto, porcentagem de leguminosas, porcentagem de plantas invasoras, teores de macro e micronutrientes foliares. Ao final do experimento sera realizada uma avaliacao do sistema radicular em duas profundidades (0 a 10 cm e 10 a 20 cm), sendo que nas raizes sera determinado o N-total, biomassa radicular, area, comprimento e diametro e do solo coletado serao analisados os atributos quimicos do solo. Como beneficios esperados pretendem-se determinar praticas mais eficientes de recuperacao de pastagens degradadas consorciadas ou adubadas com fosforo, e as formas mais adequadas de producao sustentavel. (AU)\n            ", "title": "Recuperacao de pastagem com a introducao de estilosantes Campo Grande"}, {"url": "http://bv.fapesp.br/pt/auxilios/56795/que-tipo-de-parto-os-brasileiros-preferem-uma-enquete-populacional/", "citations": [], "properties": [{"values": ["12/17058-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Maria Regina Torloni"], "label": "Pesquisador responsável:"}, {"values": ["Maria Regina Torloni"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obstetricia", "Parto", "Parto normal", "Cesarea", "Opiniao publica", "Inqueritos demograficos"], "label": "Assunto(s):"}], "resume": "\n              Introducao: As taxas de parto cesarea (PC) vem aumentando em todo o mundo, sendo que o Brasil se destaca por ser um dos paises com os maiores indices. Esta tendencia seria decorrente do aumento de PC realizados sem indicacao medica, o que implica em maiores riscos maternos e perinatais e desvio de recursos de saude, sem nenhum beneficio comprovado. Uma parcela dos PC sem indicacao medica seria realizada para atender a preferencia da gestante que, por sua vez, seria influenciada pela opiniao de familiares e amigos. Objetivo: Este estudo ira avaliar qual e a preferencia da sociedade brasileira em relacao a via de parto e quais sao os principais motivos envolvidos nessa escolha. Participantes e Metodo: Sera feita uma enquete nacional com 2002 brasileiros adultos com ou sem filhos em todo o territorio nacional durante uma semana. O estudo sera realizado por uma empresa especializada em pesquisas de opiniao publica. Os participantes preencherao um questionario estruturado. Os investigadores analisarao a frequencia absoluta e relativa das respostas e possiveis diferencas na distribuicao das respostas relacionadas ao genero, faixa etaria, grau de instrucao e classificacao economica dos participantes, assim como sua regiao geografica. A analise contara com o apoio tecnico e cientifico de profissionais da area de saude reprodutiva da Organizacao Mundial da Saude. Investigar a opcao da sociedade brasileira em relacao ao tipo de parto e um passo necessario para identificar distorcoes ou crencas da populacao que colaboram para o aumento indiscriminado de PC sem indicacao medica no Pais. Os resultados desta pesquisa poderao contribuir para o desenvolvimento de campanhas educativas de saude publica mais efetivas. (AU)\n            ", "title": "Que tipo de parto os brasileiros preferem? Uma enquete populacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/56799/bagaco-de-cana-de-acucar-na-alimentacao-de-suinos/", "citations": [], "properties": [{"values": ["12/18488-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Thomaz"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Thomaz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise de alimentos", "Bagacos", "Cana-de-acucar", "Fibras na dieta", "Digestibilidade", "Trato gastrointestinal", "Suinos", "Leitoes"], "label": "Assunto(s):"}], "resume": "\n              Objetiva-se, com o presente projeto, avaliar niveis de inclusao de bagaco de cana-de-acucar na alimentacao de leitoes recem-desmamados e de suinos na fase de terminacao. Serao realizados tres experimentos: no primeiro, serao utilizados 96 leitoes, machos castrados, recem-desmamados, dos 21 aos 63 dias de idade, os quais receberao quatro dietas com inclusoes de 0, 1,0, 2,0, 3,0 de bagaco. Cada tratamento tera oito repeticoes, sendo tres animais por unidade experimental. Serao avaliados o desempenho, a incidencia de diarreia, o tempo de transito das dietas, o pH e a viscosidade do trato gastrintestinal, bem como a concentracao de acidos graxos de cadeia curta, a microbiologia do conteudo intestinal, a morfologia da mucosa intestinal e os pesos do intestino delgado, ceco e colon. No segundo, serao determinadas a digestibilidade dos nutrientes e a energia digestivel do bagaco de cana, sendo utilizados 20 animais que receberao duas dietas, uma referencia, composta principalmente por milho e farelo de soja e a teste, em que havera a substituicao de 30% da dieta referencia por bagaco de cana. No terceiro experimento, cujo objetivo sera estudar a restricao alimentar qualitativa para suinos abatidos pesados, serao utilizados 50 suinos, machos castrados, com 80 kg de peso vivo, que receberao cinco dietas com inclusoes de 0, 5,0, 10,0, 15,0 e 20,0% de bagaco de cana, com dez repeticoes, sendo um animal por unidade experimental. Serao avaliados o desempenho, a taxa de passagem, o peso dos orgaos do trato gastrintestinal, as caracteristicas de carcaca, a qualidade da carne, o perfil de acidos graxos, o potencial de impacto ambiental das fezes e, por ultimo, a viabilidade economica de utilizacao destas dietas. Para todos os experimentos sera adotado o delineamento em blocos ao acaso. Os dados serao submetidos a analise de variancia, utilizando-se o procedimento GLM do programa estatistico SAS 9.2. (AU)\n            ", "title": "Bagaco de cana-de-acucar na alimentacao de suinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56798/atividades-economicas-e-acumulacao-de-riqueza-no-municipio-de-franca-sp-permanencias-e-transforma/", "citations": [], "properties": [{"values": ["12/18057-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia do Brasil"], "label": "Área do conhecimento:"}, {"values": ["Lelio Luiz de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Lelio Luiz de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade de Ribeirao Preto (FEARP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia economica", "Economia regional", "Mercado interno", "Exportacao", "Cafeicultura", "Franca (SP)"], "label": "Assunto(s):"}], "resume": "\n              Os trabalhos de historia economica, de cunho abrangente, tem como objetivo maior desvendar as raizes do desenvolvimento industrial brasileiro a partir da base agricola-exportadora leia-se cafeicultura, alem de questionar a formacao do mercado interno. A dinamica empreendida durante a Primeira Republica no Brasil foi exaustivamente trabalhada a partir de analise de conjunto, contudo, deixa brechas e possibilidades de novos questionamentos que podem tanto aprofundar as abordagens generalistas quanto trazer a tona especificidades regionais e locais. Este estudo procura flexibilizar a possivel rigidez do enfoque exportador da economia brasileira e como exemplo visa compreender o processo impactante da cafeicultura no municipio de Franca, durante a decada de 1920, que nao teria promovido somente modificacoes nas bases produtivas, mas tambem reacomodacoes das atividades tradicionais. Diante disso, a intencao e proceder a analise detalhada da economia do municipio de Franca-SP, na decada de 1920, levando em consideracao e questionando as abordagens consideradas generalistas, mostrando o dinamismo cafeeiro para alem da forca do mercado externo e dos incentivos a incipiente industrializacao, mas tambem e principalmente como forca de retroalimentacao das atividades tradicionais, ressaltando o peso de uma estrutura consolidada. Para tanto serao verificadas as continuidades e as transformacoes: 1) do padrao fundiario do municipio, da estrutura material das propriedades rurais, conjugando com as atividades economicas nelas empreendidas; e, 2) da riqueza e dos investimentos - rurais e urbanos - dos proprietarios que exerciam atividades destinadas ao sustento, ao abastecimento regional e a exportacao (cafeicultura). (AU)\n            ", "title": "Atividades economicas e acumulacao de riqueza no municipio de Franca - SP: permanencias e transformacoes (1920-1930)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56801/estudo-comparativo-do-efeito-da-terapia-fotodinamica-laserterapia-e-antibioticoterapia-em-lesoes-p/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/18935-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Carlos Roberto Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Roberto Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Animais silvestres", "Pinguins", "Spheniscus magellanicus", "Pododermatite", "Terapia fotodinamica", "Antibioticos", "Terapia a laser"], "label": "Assunto(s):"}], "resume": "\n              O Brasil, por constituir parte da rota migratoria de Pinguim de Magalhaes (Spheniscus magellanicus), e de extrema importancia no que tange a conservacao da especie, a qual esta classificada como \"quase ameacada\" pela lista vermelha de especies ameacadas de extincao da IUCN (Uniao Internacional para Conservacao da Natureza). Pinguins mantidos em cativeiro ou centros de reabilitacao estao sujeitos a desenvolver lesoes podais, tambem chamadas de pododermatites ou bumblefoot, uma sindrome de multiplas etiologias, que em aves e um termo generico utilizado para designar qualquer processo inflamatorio ou infeccioso nos membros pelvicos. O tratamento de pododermatites em pinguins costuma ser longo e frustrante. Na maioria das vezes sao empregados procedimentos cirurgicos para debridamento do tecido necrotico, seguido ao uso de antibioticos sistemicos e topicos. Uma alternativa que tem se intensificando nas ultimas decadas e a Terapia Fotodinamica (TFD), que pode ser utilizada no controle microbiologico, e a laserterapia, a qual pode ser utilizada como promotor de reparacao tecidual. Visto a ausencia de relatos com essa terapia em pinguins, o presente trabalho tem por objetivos comparar a eficacia da antibioticoterapia citada em literatura em relacao a Terapia Fotodinamica (TFD) e laserterapia, na eliminacao de foco infeccioso e de bacterias resistentes, tempo de reparacao tecidual, parametros hematologicos e bioquimicos e custo do tratamento. (AU)\n            ", "title": "Estudo comparativo do efeito da terapia fotodinamica / laserterapia e antibioticoterapia em lesoes podais (Bumblefoot) em pinguins de Magalhaes (Spheniscus magellanicus)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56816/estudos-termoanaliticos-sintese-e-caracterizacao-dos-co-cristais-solidos-de-cetoprofeno-com-alguns/", "citations": [{"total": 16, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21450-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise e Controle de Medicamentos"], "label": "Área do conhecimento:"}, {"values": ["Gilbert Bannach"], "label": "Pesquisador responsável:"}, {"values": ["Gilbert Bannach"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cetoprofeno", "Propriedades fisico-quimicas", "Anti-inflamatorios"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto visa a sintese e caracterizacao no estado solido dos co-cristais obtidos a partir de alguns antiinflamatorios e co-formadores. Os co-cristais serao obtidos atraves de metodos mecanoquimico (moagem assistida por solvente), com o auxilio de um moinho de bolas e, tambem, atraves de cristalizacao em solucao, utilizando-se solventes e/ou misturas de solventes. A caracterizacao dos co-cristais sera feita atraves dos seguintes experimentos: Calorimetria exploratoria diferencial (DSC), termomicroscopia de luz plano polarizada (PLTM), espectroscopia de absorcao na regiao do infravermelho (FTIR) e difracao de raios X pelo metodo do po e monocristal. Por se tratar de uma tecnica pouco utilizada no Brasil, os estudos de PLTM serao desenvolvidos em parceria com o departamento de Quimica, na Universidade de Coimbra, Portugal, com a colaboracao do Prof. Dr. Ricardo Antonio Esteves de Castro e da Profa. Dra. Maria Ermelinda da Silva Eusebio. Espera-se, dessa forma, obter-se co-cristais capazes de proporcionar uma melhoria nas propriedades fisico-quimicas dos antiinflamatorios utilizados para nesse estudo. (AU)\n            ", "title": "Estudos termoanaliticos, sintese e caracterizacao dos co-cristais solidos de cetoprofeno com alguns co-formadores"}, {"url": "http://bv.fapesp.br/pt/auxilios/56800/avaliacao-da-permeabilidade-dentinaria-e-da-resistencia-de-uniao-a-dentina-imediata-e-a-longo-prazo/", "citations": [], "properties": [{"values": ["12/19023-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Giannini"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Giannini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Adesivos dentinarios", "Resistencia de uniao (odontologia)", "Permeabilidade da dentina", "Microscopia confocal"], "label": "Assunto(s):"}], "resume": "\n              Embora muito utilizado nas composicoes da maioria dos sistemas adesivos, o monomero HEMA (2- hidroxietil metacrilato) tem sido considerado um dos principais elementos envolvidos na degradacao precoce da uniao dentina-resina. Este projeto tem como objetivo avaliar sistemas adesivos que nao contem o monomero HEMA na formulacao monomerica, utilizando as metodologias de permeabilidade dentinaria e resistencia de uniao. Os tempos de avaliacao serao de 24 horas e um ano, com armazenamento dos especimes em saliva artificial. Serao selecionados quatro adesivos, como grupo controle sera testado um adesivo tradicional que contem o monomero HEMA, outros dois sistemas adesivos que apresentam novas formulacoes monomericas isentas de HEMA e um ultimo que contem apenas o monomero HEMA na solucao do \"primer\". Na parte do projeto correspondente a permeabilidade dentinaria serao estudadas a capacidade de selamento dentinario dos adesivos por mensuracao da condutancia hidraulica do tecido dentinario e a micropermeabilidade na area de uniao, que empregara tecnica de microscopia confocal de fluorescencia por varredura a laser. Para a avaliacao da resistencia de uniao sera empregado o metodo de micro-tracao, com posterior avaliacao do padrao de fratura dos especimes testados em microscopia eletronica de varredura. (AU)\n            ", "title": "Avaliacao da permeabilidade dentinaria e da resistencia de uniao a dentina imediata e a longo prazo de sistemas adesivos que nao contem HEMA"}, {"url": "http://bv.fapesp.br/pt/auxilios/56803/influencia-de-polimorfismos-e-mutacoes-geneticas-no-desenvolvimento-do-cancer-de-prostata-hereditari/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19258-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Miguel Srougi"], "label": "Pesquisador responsável:"}, {"values": ["Miguel Srougi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Urologia", "Doencas hereditarias", "Neoplasias da prostata", "Polimorfismo de um unico nucleotideo"], "label": "Assunto(s):"}], "resume": "\n              A proposta deste estudo e analisar o perfil de Polimorfismos de Nucleotideos Unicos (SNP) entre pacientes com ou sem cancer de prostata com historico hereditario da doenca e grupo controle. O primeiro grupo constituira de pacientes com cancer de prostata, membros de familias com dois ou mais parentes afetados pela doenca sendo pelo menos um de primeiro grau, ou um parente que tenha sido diagnosticado antes dos 55 anos de idade, o segundo sera constituido de pacientes saudaveis, sem cancer de prostata, membros de familias com dois ou mais parentes afetados pela doenca sendo pelo menos um de primeiro grau e o grupo controle sera constituido de pacientes com CP sem historia familiar. (AU)\n            ", "title": "Influencia de polimorfismos e mutacoes geneticas no desenvolvimento do cancer de prostata hereditario"}, {"url": "http://bv.fapesp.br/pt/auxilios/56758/ocorrencia-de-sulfuracao-negra-em-carne-enlatada-efeito-dos-parametros-de-processamento-e-da-embala/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09717-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Silvia Tondella Dantas"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Tondella Dantas"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Tecnologia de Alimentos (ITAL).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Embalagens de alimentos", "Alimentos em conserva", "Processamento de alimentos", "Carnes e derivados", "Sulfuracao negra", "Metais"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e um grande exportador de carne em conserva, mais especificamente de corned beef, que tem como destino mercados como Estados Unidos, Reino Unido e Canada. No entanto, esporadicamente, no recebimento, tem ocorrido problema de recusa desse produto pelo Departamento de Agricultura desses paises devido a presenca de sulfuracao negra no interior das latas. Alem dos prejuizos economicos, a presenca da sulfuracao negra causa forte impacto negativo as marcas comerciais dos produtos e ao Pais. O presente estudo visa avaliar a influencia do processamento e da embalagem no desenvolvimento da sulfuracao negra de produtos carneos enlatados. A relevancia desse estudo fundamenta-se na carencia de trabalhos sobre o tema, associada a particularidade da ocorrencia da reacao para cada produto e processo, na ocorrencia eventual do problema que foi parcialmente resolvido nas decadas de 50 e 60. (AU)\n            ", "title": "Ocorrencia de sulfuracao negra em carne enlatada: efeito dos parametros de processamento e da embalagem"}, {"url": "http://bv.fapesp.br/pt/auxilios/56602/estudo-do-transcriptoma-associado-com-a-re-inducao-de-tolerancia-a-dessecacao-e-deficit-hidrico-em-s/", "citations": [], "properties": [{"values": ["12/15616-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Edvaldo Aparecido Amaral da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Edvaldo Aparecido Amaral da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sementes", "Germinacao de sementes", "Fisiologia molecular", "Plantulas", "Sequenciamento genetico"], "label": "Assunto(s):"}], "resume": "\n              A re-inducao de tolerancia a dessecacao em sementes germinadas e uma estrategia que permite estudar os mecanismos associados com tolerancia a dessecacao em sementes. Alem disso, esta tecnica permite identificar genes associados com deficit hidrico durante a germinacao e estabelecimento da plantula. O deficit hidrico e a principal causa da diminuicao da producao mundial de soja e a responsavel pelas oscilacoes anuais na producao brasileira. A fase de germinacao e estabelecimento da plantula no campo e um periodo do ciclo da vida da planta muito sensivel as condicoes ambientais. Todavia, o conhecimento dos mecanismos moleculares associados com tolerancia a dessecacao e deficit hidrico durante a germinacao e estabelecimento da plantula de soja e escasso. Desta forma, este projeto tem os objetivos de re-induzir tolerancia a dessecacao, identificar e estudar a expressao de genes associados com a re-inducao de tolerancia a dessecacao e deficit hidrico em sementes germinadas de soja. O projeto sera conduzido na Fazenda Experimental Lageado da FCA/UNESP - Botucatu-SP em parceria com a Faculdade de Ciencias Agronomicas e Veterinarias da UNESP de Jaboticabal e executado em tres etapas. Na primeira etapa as sementes germinadas serao re-induzidas a tolerar dessecacao pela incubacao em diferentes concentracoes de solucao de Polietileno Glicol(PEG-8000) e caracterizadas fisiologicamente. Na segunda etapa serao realizadas analise moleculares com a extracao de RNA das raizes primarias e sequenciamento dos RNAs, que sera realizado pela plataforma Illumina (HiScan) pertencente ao Departamento de Tecnologia da Faculdade de Ciencias Agronomicas e Veterinarias da UNESP de Jaboticabal. Na terceira etapa sera feita a analise de bioinformatica dos transcritos obtidos e selecao dos principais genes associados com a re-inducao a tolerancia a dessecacao e deficit hidrico em sementes germinadas de soja, seguido da validacao desses genes pela tecnica de PCR em Tempo Real. Espera-se que este trabalho identifique um ou varios genes associados com tolerancia a dessecacao em sementes de soja e, possivelmente, com tolerancia a deficit hidrico durante a germinacao. Os resultados serao submetidos a analise de variancia e as medias obtidas dos estudos fisiologicos e moleculares serao comparadas por testes de media ao nivel de 5% de probabilidade. (AU)\n            ", "title": "Estudo do transcriptoma associado com a re-inducao de tolerancia a dessecacao e deficit hidrico em sementes germinadas de soja (Glicine max)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56543/avaliacao-em-ratos-do-perfil-lipidomico-e-biodisponibilidade-de-flavonoides-naturais-e-biotransforma/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20393-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Patricia de Oliveira Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Patricia de Oliveira Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Sao Francisco (USF). Campus Braganca Paulista. Braganca Paulista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alimentos funcionais", "Flavonoides", "Acidos graxos", "Hidrolise enzimatica", "Biotransformacao"], "label": "Assunto(s):"}], "resume": "\n              Relatos anteriores do nosso grupo mostraram que a hidrolise da fracao glicosidica da rutina aumenta as atividades antioxidante e antiproliferativa avaliadas por testes in vitro. A hidrolise enzimatica com liberacao total ou parcial da fracao glicosidica e capaz de gerar compostos mais simples com melhor funcionalidade. No presente estudo pretende-se avaliar comparativamente em ratos o efeito de dois flavonoides (rutina e hesperidina) antes e apos a modificacao enzimatica sobre o perfil lipidico plasmatico e tecidual e sobre os parametros bioquimicos envolvidos nos processos oxidativos. Para os ensaios, os compostos (1mmol eq flavonoide/Kg de peso do animal) serao administrados oralmente a ratos Wistar machos durante 30 dias. Os lipides do plasma, eritrocitos e tecidos serao extraidos com cloroformio e metanol, as classes de fosfolipides separadas por cromatografia em fase solida (SPE) e a composicao de acidos graxos avaliada por cromatografia a gas (CG). No plasma sera ainda analisada a concentracao da aglicona por cromatografia liquida de alta eficiencia acoplada a espectrometria de massas (UPLC-MS). Alem disto, medidas bioquimicas-moleculares serao realizadas para a quantificacao de malondialdeido, enzimas antioxidantes e expressao das desaturases (FADS1 e FADS2) no plasma e tecidos dos animais. A presente proposta pretende contribuir para o entendimento dos efeitos dos flavonoides e de seus derivados hidrolisados assim como na elucidacao destes efeitos em relacao a estrutura do composto. (AU)\n            ", "title": "Avaliacao em ratos do perfil lipidomico e biodisponibilidade de flavonoides naturais e biotransformados"}, {"url": "http://bv.fapesp.br/pt/auxilios/56842/alteracoes-hemodinamicas-inflamatorias-e-de-proliferacao-celular-no-utero-de-cadelas-com-hiperplasi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22958-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Camila Infantosi Vannucchi"], "label": "Pesquisador responsável:"}, {"values": ["Camila Infantosi Vannucchi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ginecologia veterinaria", "Cadelas", "Fisiologia da reproducao", "Utero", "Piometra", "Ultrassonografia Doppler", "Receptores de fatores de crescimento do endotelio vascular", "Proliferacao celular"], "label": "Assunto(s):"}], "resume": "\n              O diagnostico presuntivo da HEC-Piometra e comumente realizado pela avaliacao ultrasonografica bidimensional. Entretanto, o diagnostico diferencial entre as afeccoes que constituem o complexo HEC-Piometra e confirmado por meio da associacao entre os achados ultrasonograficos, a sintomatologia clinica, bem como a avaliacao macroscopica e histologica do utero. Na busca de possiveis alteracoes que possam ser indicativos precoces desta enfermidade e com o intuito de decifrar os mecanismos fisiologicos envolvidos nessa afeccao, novos meios de diagnostico devem ser instituidos, permitindo a aplicacao de medidas profilaticas que possibilitem a manutencao da performance reprodutiva das cadelas. Desta maneira, sao objetivos do presente estudo instituir um meio de diagnostico precoce e nao invasivo e ainda, caracterizar a dinamica vascular e a angiogenese, bem como determinar a proliferacao celular e a inflamacao uterina durante o diestro e na HEC-Piometra. As cadelas serao alocadas em 3 grupos, sendo eles: Grupo I - cadelas em diestro (n=5); Grupo 2 - cadelas com hiperplasia endometrial cistica-mucometra (n=10); e Grupo 3 - cadelas com piometra (n=10). Para a avaliacao quantitativa da vascularizacao uterina, o escaneamento dos cornos uterinos sera realizado no modo-B, seguido do Doppler colorido. Um escore de 1 a 4 sera utilizado para tal avaliacao, sendo 1 considerado o grau minimo e 4 o grau maximo de vascularizacao. A dopplervelocimetria das arterias uterinas sera realizada na regiao lateral do corpo uterino. O Doppler colorido sera utilizado para o mapeamento dos vasos e, o Doppler pulsado ou espectral, para caracterizacao da forma da onda. A avaliacao da angiogenese uterina, bem como a determinacao da proliferacao celular e inflamacao serao realizadas por imunolocalizacao para o fator VEGF e seus receptores KDR (kinase insert domain-containing) e Flt-1 (fms-like tyrosinase kinase), e para os marcadores de proliferacao celular e inflamacao Ki-67 (antigeno nuclear associado ao ciclo celular) e Cox-2 (cicloxigenase-2), respectivamente. (AU)\n            ", "title": "Alteracoes hemodinamicas, inflamatorias e de proliferacao celular no utero de cadelas com hiperplasia endometrial cistica-piometra"}, {"url": "http://bv.fapesp.br/pt/auxilios/56844/relatos-de-gestantes-obesas-com-ganho-ponderal-adequado-durante-o-pre-natal-em-servico-obstetrico-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23121-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Egberto Ribeiro Turato"], "label": "Pesquisador responsável:"}, {"values": ["Egberto Ribeiro Turato"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Psicologia da saude", "Obesidade", "Significado", "Gestantes", "Assistencia pre-natal"], "label": "Assunto(s):"}], "resume": "\n              Este estudo objetiva compreender os significados psicologicos atribuidos por gestantes obesas que aderiram as orientacoes preconizadas por uma equipe multidisciplinar de um ambulatorio de pre-natal quanto a adequacao do ganho ponderal na gestacao. Busca-se fornecer conhecimentos teoricos originais para equipes de profissionais da saude que prestam assistencia pre-natal para facilitar a relacao emocional com as pacientes, bem como estimular a aderencia das pacientes as orientacoes e contribuir para a saude materna pos-gestacional. A obesidade e considerada um dos principais problemas de Saude Publica e sua prevalencia vem aumentando nas ultimas tres decadas, como parte dessa epidemia mundial, o numero de mulheres em idade reprodutiva com sobrepeso/obesidade tambem e crescente. Este estudo considerara aspectos vivenciais envolvidos na saude da gestante obesa e na aderencia as orientacoes preconizadas na adequacao do ganho ponderal durante a gestacao. Trata-se de um estudo clinico-qualitativo, nao randomico. A amostra de sujeitos sera fechada pelo criterio de saturacao de informacoes e sera utilizada tecnica de entrevista semidirigida de questoes abertas com a observacao complementar das entrevistadas. As entrevistas serao realizadas no Ambulatorio de Pre-natal Especializado do CAISM/UNICAMP de acordo com a disponibilidade das entrevistadas e apos a leitura e assinatura do Termo de Consentimento Livre e Esclarecido. O tratamento de dados sera feita por Analise de Conteudo: transcricao na integra das entrevistas, leituras flutuantes, categorizacao para discussao dos resultados. Os resultados serao submetidos a validacao pelos pares do Laboratorio de Pesquisa Clinico-Qualitativa da UNICAMP. (AU)\n            ", "title": "Relatos de gestantes obesas com ganho ponderal adequado durante o pre-natal em servico obstetrico de referencia: um estudo clinico-qualitativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/56847/associacao-dos-polimorfismos-c677t-e-a1298c-do-gene-da-mthfr-e-o-risco-de-desenvolvimento-de-cancer/", "citations": [], "properties": [{"values": ["12/23674-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Monica Vannucci Nunes Lipay"], "label": "Pesquisador responsável:"}, {"values": ["Monica Vannucci Nunes Lipay"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Jundiai (FMJ). Prefeitura Municipal de Jundiai. Jundiai, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ginecologia", "Neoplasias uterinas", "Homocisteina", "Metilenotetra-hidrofolato redutase (NADPH2)", "Polimorfismo de um unico nucleotideo"], "label": "Assunto(s):"}], "resume": "\n              A 5-10 metilenotetrahidrofolato redutase - MTHFR e a principal enzima regulatoria do metabolismo da homocisteina. O acumulo de homocisteina plasmatica e considerado um fator de risco para diversas doencas frequentes na populacao. Sabe-se que a atividade reduzida da MTHFR necessita de um aumento do consumo dietetico de folato para manter normais as vias metabolicas dos folatos, e assim nao haver acumulo de homocisteina. Alem do foco na dieta rica em folato, varios outros estudos tem se dedicado a conhecer e identificar os polimorfismos de nucleotideo unico (SNPs) de genes relacionados ao metabolismo de folato. Os SNPs mais estudados incluem A1298C e C677T no gene MTHFR, A2756G no gene MS (Metionina sintase) e A66G no gene MTRR (Metionina sintase redutase). Diversos estudos atuais tentam relacionar alguns SNPs do gene da MTHFR com o desenvolvimento de canceres em diferentes populacoes, porem e importante ter o conhecimento de que a distribuicao polimorfica pode variar grandemente em diferentes populacoes. De acordo com a importancia de se conhecer os fatores de risco para o desenvolvimento de diversas patologias multifatoriais, dentre essas do cancer, o objetivo do atual projeto e investigar  a associacao entre o risco do desenvolvimento de cancer do colo uterino e os polimorfismos de nucleotideo unico (SNPs) A1298C e C677T do gene da MTHFR em mulheres brasileiras. Pelo que conhecemos ate o momento, nao ha nenhum estudo na literatura que aborde a relacao desses polimorfismos com o desenvolvimento de cancer do colo cervical na populacao brasileira. Esperamos encontrar uma forte correlacao entre os polimorfismos estudados e o surgimento de lesoes de colo uterino. Sendo assim poderiamos confirmar que individuos que apresentam os polimorfismos do gene MTHFR (C677T mutante e A1298C mutante) tem maior probabilidade de desenvolver lesoes cervicais e quando em contato com HPV e outros fatores de risco desenvolver cancer de colo uterino, caso nao sejam acompanhadas e tratadas corretamente. Concluindo, poder-se-ia considerar a presenca desses polimorfismos em um individuo como um dos fatores de risco para o cancer de colo uterino, ja que se sabe que essa e uma doenca multifatorial e que atinge grande percentual da populacao brasileira. (AU)\n            ", "title": "Associacao dos polimorfismos C677T e A1298C do gene da MTHFR e o risco de desenvolvimento de cancer do colo uterino em uma populacao brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/56850/avaliacao-do-potencial-da-semente-e-do-oleo-de-chia-salvia-hispanica-l-na-prevencao-e-no-tratamen/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23813-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Mario Roberto Marostica Junior"], "label": "Pesquisador responsável:"}, {"values": ["Mario Roberto Marostica Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Suplementacao alimentar", "Chia", "Salvia hispanica", "Obesidade", "Acidos graxos omega-3", "Resistencia a insulina", "Estresse oxidativo"], "label": "Assunto(s):"}], "resume": "\n              A diversidade de compostos bioativos presentes nos alimentos e a ampla aplicacao terapeutica destes justificam a busca por conhecimentos relacionados as propriedades fisiologicas ou funcionais. A Chia (Salvia hispanica L.) e uma antiga planta herbacea, com alto teor de oleo e acido graxo alfa-linolenico, que tem sido recentemente estudada por sua importante composicao nutricional, possivel aplicacao em alimentos, potencial funcional e por seus efeitos beneficos a saude. O objetivo deste trabalho e avaliar os efeitos da suplementacao com a semente e o oleo de Chia sobre mecanismos fisiologicos e moleculares na prevencao e tratamento da obesidade e comorbidades induzida por dieta em modelo animal. Sera realizado um ensaio biologico, com 48 ratos machos Wistar, que serao divididos em 6 grupos (n=8) e alimentados com dieta hiperlipidica (HF) (35%) e adicionada de frutose (HFr) (20%). O tempo do ensaio sera de 16 semanas, sendo 4 semanas para o crescimento, e 12 semanas de experimento. Os grupos de prevencao permanecerao durante as 12 semanas em suplementacao com os produtos da Chia, e os grupos de tratamento durante 6 semanas, apos as 6 semanas de inducao da obesidade. Serao avaliados: ingestao alimentar, ganho de peso, perfil lipidico e hormonal, resistencia a insulina, tolerancia a glicose, estresse oxidativo, peroxidacao lipidica, mecanismos moleculares da via inflamatoria; assim como a caracterizacao quimica e a capacidade antioxidante das materias-primas. Os resultados serao submetidos a analise de variancia ANOVA e as medias dos tratamentos serao comparadas pelo teste de Tukey, com significancia  menor ou igual a 0,05. O projeto sera executado entre o primeiro semestre de 2013 e o segundo semestre de 2014. (AU)\n            ", "title": "Avaliacao do potencial da semente e do oleo de chia (Salvia hispanica L.) na prevencao e no tratamento da obesidade e comorbidades induzida por dieta hiperlipidica e hiperglicidica in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/56835/filogeografia-de-nova-geracao-do-grupo-de-cactaceas-pilosocereus-aurisetus-teste-de-hipoteses-e-des/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22477-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Evandro Marsola de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Evandro Marsola de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Humanas e Biologicas (CCHB). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genetica de populacoes", "Cactaceae", "Diversidade genetica", "Filogeografia", "Marcador molecular"], "label": "Assunto(s):"}], "resume": "\n              Apesar da grande diversidade e niveis elevados de endemismo nos enclaves de vegetacao de vegetacao xerofita dispersos pelo bioma Cerrado, os mecanismos de diversificacao nesses enclaves ainda sao pouco compreendidos. Entre os taxons vegetais ecologicamente restritos a esses ambientes, o grupo de cactaceas PILOSOCEREUS AURISETUS e composto por oito especies com distribuicao disjunta no sudeste e centro-oeste do Brasil. Uma complexa estrutura filogeografica foi observada nesse grupo, provavelmente resultado de uma historia complexa de eventos demograficos envolvendo mudancas na distribuicao das especies e contato secundario com fluxo genico. No entanto, a investigacao desses eventos foi bastante limitada pela variacao insuficiente nos marcadores moleculares disponiveis, os quais retem sinais muito fracos dos processos demograficos historicos ocorridos nessas especies. Nesse projeto serao produzidos dados genomicos atraves de pirosequenciamento na plataforma Roche 454 de uma amostra de 40 individuos de oito populacoes e quatro especies diferentes utilizando um procedimento de representacao reduzida do genoma e etiquetas moleculares individuais. Os dados de sequencia (locos completos e polimorfismos de nucleotideos unicos) serao utilizados para testar hipoteses filogeograficas especificas sobre o processo de diversificacao dessas especies. A partir dos dados genomicos tambem serao desenvolvidos marcadores nucleares anonimos e microssatelites com nivel de variacao adequada para serem usados em estudos filogeograficos posteriores envolvendo uma amostragem extensiva das populacoes desse grupo de especies. (AU)\n            ", "title": "Filogeografia de nova geracao do grupo de cactaceas Pilosocereus aurisetus: teste de hipoteses e desenvolvimento de marcadores nucleares"}, {"url": "http://bv.fapesp.br/pt/auxilios/56841/efeito-do-treinamento-concorrente-com-oclusao-vascular-na-hipertrofia-muscular-de-idosos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22817-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Carlos Ugrinowitsch"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Ugrinowitsch"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte (EEFE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Envelhecimento", "Treinamento de forca", "Hipertrofia", "Fibras musculares", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              O American College of Sports Medicine recomenda a realizacao de treinamentos de forca (TF) e aerobio (TA) para melhora e manutencao da saude de idosos. Entretanto, quando ambos os regimes de treinamento sao associados (Treinamento concorrente - TC), observa-se prejuizo nos ganhos de massa muscular esqueletica, principalmente em hipertrofia de fibras do tipo II devido ao efeito de interferencia. A reducao da area de seccao transversal de fibras do tipo II diminui a habilidade de produzir forca de forma rapida (i.e. potencia muscular e taxa de desenvolvimento de forca), o que aumenta a dificuldade de realizar as atividades da vida diaria (i. e. subir escadas, levantar da cadeira, etc.) e o risco de queda nessa faixa etaria. A reducao do volume do TC pode ser uma estrategia para evitar o efeito de interferencia, entretanto, ainda nao esta claro se a melhor forma e a reducao do volume do TF, TA ou ambos. A reducao do volume total do TF (serie x repeticoes x carga) pode ser interessante, visto que reduziria o risco de lesao, bem como, sobrecarga cardiovascular em idosos. Porem, sao recomendadas altas intensidades (>65% 1-RM) de treinamento de forca para hipertrofia muscular o que proporciona um volume total elevado. Por outro lado, desde a decada passada estudos tem demonstrado que o TF de baixa intensidade (20-50% 1-RM), quando combinado a uma oclusao vascular moderada (TFO) nos grupos musculares exercitados, promove hipertrofia e ganhos de forca muscular similar ao TF de alta intensidade. Assim, TFO associado ao TA (treinamento concorrente com oclusao vascular - TCO) pode ser uma alternativa para proporcionar hipertrofia de fibras tipo II com menor estresse mecanico aos idosos, e ainda, evitar o efeito de interferencia observado quando o TA e associado ao TF com volume total elevado. (AU)\n            ", "title": "Efeito do treinamento concorrente com oclusao vascular na hipertrofia muscular de idosos"}]