[{"url": "http://bv.fapesp.br/pt/auxilios/86264/impacto-do-uso-solucoes-antioxidantes-ou-irradiacao-a-laser-na-dentina-clareada-apos-envelhecimento/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/08751-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Aline Evangelista de Souza Gabriel"], "label": "Pesquisador responsável:"}, {"values": ["Aline Evangelista de Souza Gabriel"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica", "Clareamento de dente", "Dentina", "Laser", "Antioxidantes", "Adesivos dentinarios"], "label": "Assunto(s):"}], "resume": "\n              O pos-tratamento do substrato dental clareado com agentes de alta concentracao visa acelerar a liberacao dos radicais livres residuais a fim de torna-lo mais receptivo aos procedimentos adesivos, podendo inclusive realizar as restauracoes na mesma sessao do clareamento.  O presente estudo tera por objetivo avaliar in vitro o efeito do pos-tratamento com agentes antioxidantes (ascorbato de sodio, extrato de Camellia sinensis - cha verde e extrato de Punica granatum - roma) ou irradiacao a laser (Er:YAG  2,64 μm e  Diodo 980 nm) na dentina intracoronaria clareada com agente de alta concentracao, em periodo imediato ou apos 6 meses de envelhecimento da interface adesiva. A amostra sera composta de 512 fragmentos de dentina intracoronaria bovina (5 x 5 mm), sendo 224 fragmentos utilizados no ensaio de resistencia adesiva (n = 14), 160 na analise quimica (EDS) e morfologica (MEV) da superficie dental (n = 10) e 128 na analise morfologica (MEV) da interface adesiva (n = 8). Os fragmentos serao incluidos, planificados e divididos de acordo com o  pos-tratamento da dentina clareada com peroxido de hidrogenio a 35%, em 6 niveis experimentais e 2 controles: GI - sem clareamento e sem pos-tratamento (controle positivo), GII - apenas clareada (controle negativo), GIII - armazenamento em umidade relativa por 10 dias, GIV - solucao de ascorbato de sodio a 10%, GV - extrato aquoso de Camellia sinensis (cha verde), CVI - extrato aquoso de Punica granatum (roma), GVII - laser de Er:YAG (2,64 μm) e GVIII -laser de Diodo (980 nm). Metade dos especimes de cada grupo serao analisados logo apos os tratamentos pos-clareamento (analise imediata) e a outra metade sera submetida ao envelhecimento da interface/adesiva (12000 ciclos termicos + 6 meses de armazenamento em agua) para posterior analise das seguintesvariaveis de respostas: 1) resistencia de uniao do material restaurador por meio do teste de cisalhamento (MPa), seguida da analise do padrao de falha;  2) analise quantitativa (%) dos niveis de calcio, fosforo e oxigenio da dentina clareada e submetida aos pos-tratamentos, por meio de EDS e 3) analise qualitativa da morfologia da superficie clareada e da interface adesiva submetida aos pos-tratamentos em MEV. Os dados serao submetidos a Analise estatistica mais apropriada para cada teste (p<0,05) (AU)\n            ", "title": "Impacto do uso solucoes antioxidantes ou irradiacao a laser na dentina clareada apos envelhecimento da interface adesiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/86257/avaliacao-de-fragmentos-residuais-apos-ureterorrenolitotripsia-flexivel/", "citations": [], "properties": [{"values": ["14/05130-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Danilovic"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Danilovic"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Urologia"], "label": "Assunto(s):"}], "resume": "\n              Fragmentos residuais de calculos urinarios apos ureterorrenolitotripsia flexivel (URF) podem causar sintomas e intervencoes cirurgicas adicionais. A avaliacao de fragmentos residuais por metodo de imagem nao esta padronizada. A tomografia computadorizada (TC) e o melhor exame de imagem para avaliacao de calculos urinarios, no entanto, a radiacao ionizante da tomografia e deleteria. O objetivo deste estudo e definir quais pacientes poderao prescindir da tomografia para avaliacao de fragmentos residuais apos ureterorrenolitotripsia flexivel.Serao estudados prospectivamente 115 pacientes com > 18 anos submetidos a URF por calculo renal < 20 mm ou < 15 mm em calice inferior diagnosticado por TC. A avaliacao clinica dos pacientes sera realizada por um mesmo urologista em consultas pre-operatoria, 7 dias apos o procedimento, 30 dias apos o procedimento e 100 dias apos o procedimento. A avaliacao de fragmentos residuais sera feita atraves de TC, ultrassonografia do aparelho urinario (US) e radiografia de abdomen (Rx) em 90 dias de pos-operatorio em todos os pacientes. A comparacao entre os metodos de avaliacao de fragmentos residuais sera feito com Teste de Cochran e a predicao de parametros para prescindir de TC sera feita com Regressao Logistica Multipla, utilizando o programa IPSS 16.0, com nivel de significancia de 5%. (AU)\n            ", "title": "Avaliacao de fragmentos residuais apos ureterorrenolitotripsia flexivel"}, {"url": "http://bv.fapesp.br/pt/auxilios/86135/aprendizado-de-maquina-para-websensors-algoritmos-e-aplicacoes/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/08996-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Solange Oliveira Rezende"], "label": "Pesquisador responsável:"}, {"values": ["Solange Oliveira Rezende"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Inteligencia artificial", "Mineracao de texto", "Agrupamento de dados", "Aprendizado computacional", "Algoritmos", "Classificacao", "Tomada de decisao"], "label": "Assunto(s):"}], "resume": "\n              A popularizacao de plataformas web para publicacao de conteudo textual tem motivado o desenvolvimento de metodos para extracao automatica de conhecimento implicito nos textos. Em particular, uma nova gama de estudos e aplicacoes tem sido proposta para explorar a web como um grande e poderoso \"sensor social\", permitindo identificar e monitorar varios tipos de eventos a partir de textos publicados em portais de noticias e redes sociais, como deteccao de epidemias, analise de sentimentos, e a extracao de indicadores politicos e economicos. Atualmente, a construcao de um sensor da web (websensor) e uma tarefa complexa, pois depende de especialistas de dominio para definicao dos parametros do sensor, isto e, expressoes para busca, filtros e monitoramentos de conteudo textual da web. A necessidade de especialistas de dominio geralmente limita as aplicacoes envolvendo websensors, uma vez que em muitos problemas nao ha compreensao clara dos fenomenos que se deseja monitorar. Em vista disso, neste projeto de pesquisa sao investigados metodos de aprendizado de maquina para apoiar a construcao automatica de websensors. A ideia basica e utilizar uma amostra de documentos textuais do dominio do problema e, em conjunto com algoritmos de aprendizado de maquina semi/nao supervisionados, extrair padroes dos textos e assim apoiar a construcao de websensors. Dessa forma, espera-se reduzir a dependencia de um especialista para definicao dos parametros dos sensores. Cada websensor aprendido a partir dos textos representa um determinado fenomeno relacionado ao dominio do problema que, entao, pode ser monitorado ao longo do tempo e utilizado para apoiar processos de tomada de decisao. (AU)\n            ", "title": "Aprendizado de maquina para WebSensors: algoritmos e aplicacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/86094/avaliacao-da-atividade-anti-hrsv-da-quercetina-e-seus-derivados-acetilados/", "citations": [], "properties": [{"values": ["14/12298-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Karina Alves de Toledo"], "label": "Pesquisador responsável:"}, {"values": ["Karina Alves de Toledo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL-ASSIS). Universidade Estadual Paulista (UNESP). Campus de Assis. Assis, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunidade natural", "Virus sincicial respiratorio humano", "Antivirais", "Quercetina"], "label": "Assunto(s):"}], "resume": "\n              No mundo, estima-se que exista cerca de 12 milhoes de casos grave e 3 milhoes de casos muito graves de infeccao do trato respiratorio inferior em criancas. Dentre os agentes etiologicos destas infeccoes, o virus sincicial respiratorio (RSV) que contribui no desenvolvimento de varios dos casos de bronquiolite, pneumonia e infeccoes pulmonares obstrutivas cronicas em pessoas de todas as idades, principalmente criancas e idosos. Nestes casos, a infeccao pelo RSV resulta em altas taxas de morbidade e mortalidade. Estudos de biotecnologia e nanotecnologia tem avancado rapidamente no desenvolvimento de sistemas modernos de deteccao para RSV. Por outro lado, a despeito de decadas de inumeras pesquisas em busca de compostos anti-RSV, atualmente nao existem vacinas ou medicamentos eficazes para esta infeccao viral. Considerando-se o ciclo de vida do RSV existem numerosos modos para interferir no curso de uma infeccao viral: replicacao, transcricao e fusao. Muitos dos compostos estudados sao compostos quimicos naturais e sinteticos (alcaloides, esteroides, flavonoides) que atuam como inibidores de fusao e moleculas RNA anti-sense. A quercetina e um flavonoide que possui diversos efeitos farmacologicos, incluindo anti-inflamatoria, anti-oxidante, anti-cancro, efeitos anti-anafilaxia e contra o envelhecimento. Estudos preliminares demonstraram que  quercetina possui acao virucida sobre RSV, alem de inibir sua replicacao. No entanto, nao se tem conhecimento do quao promissora e a atividade antiviral de quercetina sobre o virus RSV. Assim, os objetivos deste trabalho e compreender a acao de quercetina sobre as fases do ciclo replicativo do RSV. Para tanto, quercetina sera incubada com celulas permissivas a infeccao por RSV (Hep-2) em diferentes em diferentes protocolos de pre- e pos-tratamento, virucida e fases dos ciclo de infeccao viral (adesao, internalizacao, replicacao e externalizacao). Paralelamente, moleculas estruturalmente modificadas de quercetina (quercetinas acetiladas) serao testadas com o intuito de melhorarmos sua performance como composto antiviral. O desenvolvimento deste projeto podera auxiliar na busca por compostos efetivos na prevencao e/ou tratamento das infeccoes por RSV. (AU)\n            ", "title": "Avaliacao da atividade ANTI-hRSV da quercetina e seus derivados acetilados"}, {"url": "http://bv.fapesp.br/pt/auxilios/86098/avaliacao-de-um-sistema-de-informacao-nominal-de-imunizacao-sistema-juarez-araraquara-sp/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/05183-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Sayuri Sato"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Sayuri Sato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistemas de informacao", "Equidade em saude", "Vacinacao", "Imunizacao", "Programas de imunizacao", "Cobertura vacinal", "Araraquara (SP)"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A vacinacao e considerada uma das medidas mais custo-efetivas e seguras na prevencao de doencas infecciosas. Sua efetividade esta condicionada a elevadas coberturas e a equidade do acesso a vacinas. No entanto, as estimativas de cobertura sao baseadas em dados administrativos e apresentam limitacoes, ocultando grandes diferenciais intra-urbanos. Sistemas de informacao nominal de imunizacao estao em pleno desenvolvimento no Brasil e sao ferramentas uteis para o agendamento de vacinas, identificacao e busca de faltosos e monitoramento das coberturas vacinais. Objetivos: Avaliar um sistema de informacao nominal de imunizacao, quanto a maturidade da base de dados, oportunidade de captura dos dados e sensibilidade para mensuracao de niveis de coberturas vacinais, no periodo de 2000 a 2013. Pretende-se verificar a sua aplicacao na analise da cobertura, homogeneidade e seguranca das acoes de vacinacao, avaliando tambem o impacto da incorporacao de novas vacinas no calendario nacional de rotina nesses indicadores, no municipio de Araraquara-SP. Metodos: Trata-se de um estudo ecologico de series temporais que sera realizado com dados de criancas ate dois anos de idade cadastradas no Sistema Juarez, de 2000 a 2013, residentes em Araraquara e que nao foram a obito antes de completar 2 anos de idade. Serao realizados linkages entre o sistema Juarez, Sistema de Informacao de Nascidos Vivos e o Sistema de Informacao de Mortalidade. Para a analise de serie temporal, modelos de regressao polinomial serao utilizados, sendo as variaveis dependentes os indicadores de desempenho do sistema, cobertura vacinal e eventos adversos. O projeto sera submetido para aprovacao por Comite de Etica em Pesquisa. (AU)\n            ", "title": "Avaliacao de um sistema de informacao nominal de imunizacao: Sistema Juarez, Araraquara, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/86099/geracao-automatica-de-dados-de-teste-para-cobrir-caminhos-dependentes-de-excecao-usando-execucao-sim/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/08713-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Medeiros Eler"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Medeiros Eler"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Engenharia de software", "Teste e avaliacao de software", "Execucao simbolica"], "label": "Assunto(s):"}], "resume": "\n              A atividade de teste de software e uma atividade chave para a garantia de qualidade de software. Tecnicas de teste auxiliam testadores na criacao e avaliacao de casos de teste. A execucao simbolica tem sido utilizada como uma tecnica efetiva para a geracao automatica de dados de teste para cobrir os requisitos de teste definidos pelo criterio de fluxo de controle da tecnica de teste estrutural. Na execucao simbolica, cada caminho do programa sob teste e representado por uma sequencia de restricoes que devem ser satisfeitas para que o caminho seja executado. Solucoes concretas sao encontradas para as sequencias de restricoes por meio de solucionadores de restricoes (constraint solvers), e essas solucoes sao usadas como dados de teste para executar o caminho em questao. A maioria das abordagens explora apenas tecnicas para gera dados de teste para caminhos livres de excecao, que sao caminhos nos quais os mecanismos de tratamento de excecao nao sao levados em consideracao. A geracao de dados de teste para caminhos dependentes de excecao, que sao os caminhos que sao executados apenas quando uma excecao especifica e lancada, nao tem sido tratada apropriadamente pelas abordagens atuais porque as condicoes/restricoes para que uma excecao seja lancada nao estao explicitas no codigo. Nao ha restricoes proprias para sinalizar o lancamento de uma excecao, a nao que seja uma excecao criada pelo desenvolvedor. Do contrario, somente uma analise do codigo sob a otica de cada tipo de excecao pode revelar quais dados de teste podem provocar a excecao. Portanto, este projeto de pesquisa tem o objetivo de investigar a geracao de dados de teste para caminhos dependentes de excecao e propor tecnicas para definir restricoes capazes de garantir que as excecoes necessarias sejam lancadas e evitar que as excecoes indesejadas sejam ativadas. (AU)\n            ", "title": "Geracao automatica de dados de teste para cobrir caminhos dependentes de excecao usando execucao simbolica"}, {"url": "http://bv.fapesp.br/pt/auxilios/86096/aglomerados-de-galaxias-como-portais-para-o-universo-escuro/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13723-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Astrofisica Extragalactica"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Serra Cypriano"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Serra Cypriano"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aglomerados de galaxias", "Lentes gravitacionais", "Energia escura", "Materia escura", "Estrutura do universo"], "label": "Assunto(s):"}], "resume": "\n              O objeto de estudo deste projeto de pesquisa sao os aglomerados de galaxias. Por sua posicao privilegiada no topo do processo de formacao hierarquica das estruturas do Universo, aglomerados ocupam uma interseccao entre a astrofisica e a cosmologia observacional. Por um lado esses objetos retem em sua quantidade e distribuicao informacoes sobre o Universo que os formou, incluindo a energia escura. Por outro, por conta de sua natureza quase fechada, atuam como laboratorios cosmicos onde e possivel estudar propriedades da materia escura e sua interacoes consigo mesmo e com a materia barionica.  Por essas razoes aglomerados podem ser vistos como portais para o universo escuro.O estudo de aglomerados de galaxias requer, por sua complexidade, o uso de varias tecnicas e observacoes em varios comprimentos de onda. Neste projeto e dada uma enfase maior a observacoes opticas e a tecnica de lentes gravitacionais, que sao cruciais para medidas da massa total desses objetos e de sua distribuicao. (AU)\n            ", "title": "Aglomerados de galaxias como portais para o universo escuro"}, {"url": "http://bv.fapesp.br/pt/auxilios/86018/efeito-de-herbicidas-no-desenvolvimento-inicial-e-atividade-fotossintetica-de-especies-arboreas-e-em/", "citations": [], "properties": [{"values": ["13/00623-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Patricia Andrea Monquero"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Andrea Monquero"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Agrarias (CCA). Universidade Federal de Sao Carlos (UFSCAR). Araras, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecotoxicologia", "Herbicidas", "Glifosato", "Picloram", "Fitotoxicidade", "Arvores", "Abelhas"], "label": "Assunto(s):"}], "resume": "\n              Para contribuir com informacoes sobre restauracao ecologica, objetivou-se neste trabalho avaliar o efeito dos herbicidas glyphosate, glyphosate + 2,4-D; 2,4-D, e picloran na sobrevivencia e no crescimento das especies arboreas Acacia polyphylla DC., Bauhinia forficata L., Croton floribundus Spreng, Ceiba speciosa ( A. St. Hill ) Ravenna, Heliocarpus americanus L. e Luehea divaricata Martius & Zucarini e o impacto das mesmas doses sobre os visitantes florais mais comuns dos orgaos reprodutivos das mesmas - as abelhas Melipona scutellaris. Os experimentos serao realizados em casa-de-vegetacao e em laboratorio do Centro de Ciencias Agrarias, Universidade Federal de Sao Carlos, Araras, SP. No primeiro experimento o delineamento experimental utilizado para cada especie arborea sera inteiramente casualizado, com os tratamentos dispostos em esquema fatorial 4 (herbicidas) x 9 (doses), com quatro repeticoes. As especies arboreas, apos estabelecimento, serao pulverizadas com 1/64D, 1/32D, 1/16D, 1/8D, 1/4D, 1/2D, D, 2D e ausencia do produto (testemunha), sendo D a dose comercial de cada herbicida estudado. Serao avaliadas a porcentagem de fitotoxicidade, a altura, o diametro do caule, a area foliar, o teor de clorofila, assim como a massa seca da parte aerea e raiz das especies. No segundo experimento, realizado em laboratorio abelhas nativas M. scutellaris serao submetidas via topica e oral as mesmas doses dos herbicidas utilizados no experimento 1, e serao avaliados as taxas de mortalidade serao verificadas durante 48h para estabelecimento da curva de sobrevivencia e da TL50 e o efeito no comportamento das mesmas. (AU)\n            ", "title": "Efeito de herbicidas no desenvolvimento inicial e atividade fotossintetica de especies arboreas e em abelhas Melipona scutellaris"}, {"url": "http://bv.fapesp.br/pt/auxilios/86021/papel-da-nova-familia-de-proteinas-tumor-especificas-fam83-no-cancer-de-tiroide/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11019-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Edna Teruko Kimura"], "label": "Pesquisador responsável:"}, {"values": ["Edna Teruko Kimura"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia", "Neoplasias da glandula tireoide", "Mutacao", "Transformacao celular neoplasica", "Biomarcadores tumorais"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma papilifero de tiroide (CPT) e o mais frequente dentre o cancer de tiroide e sua incidencia vem crescendo progressivamente na ultima decada. O evento genetico mais prevalente no CPT e a mutacao BRAFT1799A, detectada em 45% dos pacientes. Esta mutacao ativa constitutivamente a via de sinalizacao MAPK, e ainda, amplifica a sinalizacao de outras vias atuantes na proliferacao, migracao, invasao celular e apoptose, favorecendo a oncogenese tiroidiana. Entretanto, ainda existe uma lacuna no entendimento dos processos moleculares adicionais associados ao comportamento diferencial de tumores com mesmo background genetico levando a maior agressividade. O nosso grupo identificou o transcrito LOC113828 no projeto Genoma Humano do Cancer (FAPESP/LICR), recentemente renomeado como FAM83F e que esta localizado no cromossomo 22 em humanos. A familia de proteinas FAM83 (do ingles Family with sequence similarity 83) compreende oito isoformas diferentes, de FAM83A a FAM83H, que compartilham a porcao amino-terminal conservada DUF1669 (do ingles Domain of Unknown Function) com funcao indefinida. Em estudos recentes, a expressao aumentada de FAM83A e FAM83B foi associada a diversos tipos de cancer e resistencia a terapeutica indicando o envolvimento da familia FAM83 neste processo. Dados previos do nosso laboratorio mostram que o CPT apresenta aumento de expressao de FAM83F e assim, esperamos que o estudo in vitro e in vivo do papel da familia FAM83, amplie o entendimento da progressao e da heterogeneidade tumoral no cancer de tiroide. (AU)\n            ", "title": "Papel da nova familia de proteinas tumor-especificas FAM83 no cancer de tiroide"}, {"url": "http://bv.fapesp.br/pt/auxilios/85944/aplicacao-de-plasma-de-argonio-com-objetivo-de-integracao-dos-tecidos-moles-aos-componentes-protetic/", "citations": [], "properties": [{"values": ["14/04371-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Luiz Antonio Salata"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Antonio Salata"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Implantodontia", "Reabsorcao ossea", "Argonio", "Musculos", "Osseointegracao"], "label": "Assunto(s):"}], "resume": "\n              A estabilidade peri-implantar de tecidos moles e duros e fundamental para o sucesso de uma restauracao implanto suportada, de um ponto de vista funcional, bem como estetico (Buser et al. 2004). Tem sido descrita a forma como a relacao entre a conexao implante-pilar e tecidos circundantes desempenha um papel importante no estabelecimento da estabilidade mecanica e biologica (Abrahamsson et al. 1996). Na verdade, a literatura demonstrou que, quando um implante e exposto ao ambiente oral apos a ligacao de um componente protetico, alteracoes no nivel do tecido duro peri-implantar podem ocorrer (Hermann et al. 1997), e a quantidade de remodelacao ossea, caracterizada por perda ossea circunferencial (horizontal e verticalmente), deve manter-se estavel apos um ano (Manz 2000).Varios fatores, em especial, rupturas que ocorrem apos a conexao da protese, podem afetar a reabsorcao periimplantar (Schou et al. 2006), uma vez que a contaminacao bacteriana da cavidade oral na juncao implante-pilar foi mostrada como fator desencadeante de resposta dos tecidos duros (Cochran et al. 1997). Muitas estrategias tem sido defendidas para minimizar clinicamente o efeito desta contaminacao: melhoria mecanica da estabilidade de conexao implante / pilar (Van Assche et al 2011), distanciamento da conexao implante/pilar do osso vital (Degidi et al. 2008, Vigolo & Givani 2009, Canullo et al. 2010a) no entanto, uma reabsorcao ossea minima (0,5 mm), foi observada na analise longitudinal (Annibali et al 2012).Este evento pode estar relacionado com os contaminantes (bacterias, micro-particulas de procedimentos laboratoriais) presentes no pilar no momento da ligacao implante / pilar. Na verdade, a presenca de contaminantes na superficie do pilar pode ainda ser verificada apos o protocolo de limpeza a vapor seguindo procedimentos tecnicos de laboratorio (Canullo et al. 2012).A limpeza do pilar torna-se ainda mais importante uma vez que o pilar entra em contato tanto com osso como com tecido conjuntivo. De fato, a presenca de contaminantes no nivel da plataformado implante / pilar tem sido sugerida como causa de uma inflamacao que danifica o tecido relacionados;   micro-particulas de desgaste do titanio tambem foram demonstradas como ativadoras da osteoclastogenese (Mishra et al 2011).Alem disso, tem sido mostrada como as interaccoes entre os componentes celulares e materiais de implante/pilar influenciam do processo de reparo em torno dos implantes e como estas interaccoes sao reguladas pela condicao da superficie (Piattelli et al. De 2011)Para preservar os pilares de tais poluentes, foi defendida recentemente a limpeza utilizando plasma de argonio em pilares personalizados (Canullo et al. 2013a).A limpeza do plasma in vitro demontrou ter um efeito triplo sobre o titanio: limpeza, protecao contra a corrosao e aumento da energia de superficie das superficies limpas (Tavares et al 2009).No entanto, a falta de evidencias esta presente na literatura a respeito da relevancia clinica do procedimento de limpeza com plasma de argonio em pilares de implantes dentarios. Este estudo animal foi concebido para provar histologicamente o conceito de adesao dos tecidos moles e estabilizacao do nivel osseo peri-implantar apos a insercao do pilar limpo com plasma de argonio. O metodo descrito demonstra uma completa remocao da contaminacao microbiologica in vitro. Antes de um estudo clinico em seres humanos ser justificado, um ensaio com animais tem que provar a capacidade deste metodo para obter uma re-osseointegracao. (AU)\n            ", "title": "Aplicacao de plasma de argonio com objetivo de integracao dos tecidos moles aos componentes proteticos de implantes de titanio: estudo randomizado em animal"}, {"url": "http://bv.fapesp.br/pt/auxilios/86424/estudo-da-prevalencia-de-histoplasma-capsulatum-e-sporothrix-spp-em-amostras-ambientais-de-areas-urb/", "citations": [], "properties": [{"values": ["14/06571-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Adriana Araujo Reis Menezes"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Araujo Reis Menezes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Controle de Zoonoses (CCZ). Secretaria Municipal de Saude (Sao Paulo). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Vigilancia em saude publica", "Area urbana", "Sao Paulo (SP)", "Histoplasma", "Sporothrix", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              A concentracao da populacao brasileira em areas urbanas, aliada as restricoes economicas que atingem a sociedade e as limitacoes das administracoes publicas em relacao ao planejamento da ocupacao do solo, tem transformado as areas urbanas do Brasil num ambiente de alta complexidade. De um modo geral, as doencas emergentes e reemergentes estao associadas a degradacao ambiental. Assim sendo, o meio ambiente degradado das areas urbanas abre espaco para que reservatorios, vetores e microrganismos patogenicos se adaptem a estes locais. E o caso de algumas populacoes silvestres, como as de mosquitos e morcegos, que tendem a se domiciliar e proliferar em ambiente urbano. Por outro lado, a expansao humana e de animais domesticos em areas degradadas torna estas populacoes suscetiveis a doencas que anteriormente estavam restritas aos animais silvestres. Dentre as atribuicoes do Centro de Controle de Zoonoses (CCZ) esta a vigilancia da populacao de morcegos domiciliados em ambientes urbanos e de animais domesticos quanto ao seu potencial zoonotico. Este projeto tem como objetivo identificar Histoplasma capsulatum e Sporothrix sp em amostras ambientais da area urbana de Sao Paulo, contribuindo dessa forma para o estudo da epidemiologia e prevalencia desses microrganismos neste ambiente. Trata-se de dois patogenos com grande potencial zoonotico, e sobre os quais,atualmente, nao existem muitos estudos ambientais. Este trabalho permitira que fontes ambientais de infeccao sejam precocemente detectadas, de modo que acoes de prevencao e controle destas doencas sejam desencadeadas para evitar a transmissao para humanos e animais. (AU)\n            ", "title": "Estudo da prevalencia de Histoplasma capsulatum e Sporothrix spp em amostras ambientais de areas urbanas da cidade de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/86279/a-adocao-do-paradigma-agroambiental-as-mudancas-tecnologicas-na-lavoura-canavieira-e-seus-impactos/", "citations": [], "properties": [{"values": ["13/09490-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Economias Agraria e dos Recursos Naturais"], "label": "Área do conhecimento:"}, {"values": ["Jose Giacomo Baccarin"], "label": "Pesquisador responsável:"}, {"values": ["Jose Giacomo Baccarin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Economia agricola", "Industria sucro-alcooleira", "Cana-de-acucar", "Mecanizacao agricola", "Trabalhador rural", "Sao Paulo"], "label": "Assunto(s):"}], "resume": "\n              Em 2007 foi assinado o Protocolo Agroambiental entre a Uniao da Industria de Cana-de-acucar, associacoes de fornecedores e Secretarias Estaduais do Meio Ambiente e da Agricultura de Sao Paulo estabelecendo que a queimada dos canaviais para facilitar sua colheita deveria ser eliminada ate 2014 em areas mecanizaveis e ate 2017 em areas nao mecanizaveis. Ficava clara a intencao dos empresarios sucroalcooleiros de acelerar a adocao do processo de colheita mecanica de cana nao queimada em substituicao a colheita manual de cana queimada. Em Projeto anterior observou-se que, entre 2007 e 2010, o aumento da area colhida mecanicamente resultou na diminuicao expressiva do numero de trabalhadores canavieiros nao qualificados, cortadores de cana. Com o presente Projeto objetiva-se verificar, ate 2014, a intensidade, consequencias economicas, sociais e administrativas e dificuldades gerenciais resultantes do processo de expansao da colheita mecanica de cana em Sao Paulo. Com dados do Ministerio do Trabalho e Emprego (MTE) e do IBGE pretende-se calcular a diminuicao dos trabalhadores canavieiros nao qualificados vis a vis demais ocupacoes sucroalcooleiras. A partir de consultas a documentos e dados oficiais e de entrevistas com seus tecnicos pretende-se verificar como instituicoes publicas estao acompanhando esse processo. Com base em estudos especificos e em entrevistas com funcionarios de empresas sucroalcooleiras pretende-se analisar os efeitos desse processo na producao e produtividade setorial e em questoes de gerenciamento de pessoas. Para quatro regioes paulistas, pretende-se, com informacoes do MTE e de entrevistas com atores sociais, verificar consequencias socioeconomicas locais da mecanizacao canavieira. (AU)\n            ", "title": "A adocao do paradigma agroambiental: as mudancas tecnologicas na lavoura canavieira e seus impactos na ocupacao sucroalcooleira e agropecuaria no estado de Sao Paulo, entre 2007 e 2014"}, {"url": "http://bv.fapesp.br/pt/auxilios/86278/mecanismos-de-especializacao-em-interacoes-planta-frugivoros-o-caso-dos-gaturamos-e-epifitas-na-mat/", "citations": [], "properties": [{"values": ["13/26089-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia"], "label": "Área do conhecimento:"}, {"values": ["Marco Aurelio Pizo Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Marco Aurelio Pizo Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mata Atlantica", "Interacao planta-animal", "Animais frugivoros", "Fisiologia animal", "Passaros", "Dispersao de sementes", "Plantas epifitas"], "label": "Assunto(s):"}], "resume": "\n              O estudo da especializacao (ou seja, a limitacao do numero de especies com as quais uma determinada especie interage) em interacoes planta-animal e uma questao central para a compreensao da evolucao e manutencao das interacoes bioticas. Poucos casos de especializacao entre os animais frugivoros e os frutos que consomem sao conhecidos, mas os mecanismos que promovem tal especializacao sao totalmente desconhecidos. Recentemente, estudamos a especializacao envolvendo aves do genero Euphonia (popularmente conhecidos como gaturamos) e cactos epifitos do genero Rhipsalis na Mata Atlantica. Suspeitamos que este caso de especializacao esteja relacionado com a fisiologia digestiva dos gaturamos, altamente especializada para o consumo de frutos, e as caracteristicas quimicas dos frutos de Rhipsalis, caracterizados por grande quantidade de agua e baixos teores de lipideos, acucares e proteinas. Evidencias dispersas na literatura sugerem que relacoes especializadas semelhantes podem envolver os gaturamos e outras epifitas, particularmente nas familias Araceae e Bromeliaceae. O objetivo geral desta proposta e avaliar a extensao e os mecanismos subjacentes associados a interacao entre os gaturamos e plantas epifitas na Mata Atlantica. Para atender a estes objetivos vamos combinar observacoes de campo e experimentos de laboratorio com aves em cativeiro. (AU)\n            ", "title": "Mecanismos de especializacao em interacoes planta-frugivoros: o caso dos gaturamos e epifitas na Mata Atlantica"}, {"url": "http://bv.fapesp.br/pt/auxilios/86282/avaliacao-da-acao-antropica-sobre-aspectos-morfofuncionais-de-baiacus-sphoeroides-testudineus-tetra/", "citations": [], "properties": [{"values": ["14/07793-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Renata de Britto Mari"], "label": "Pesquisador responsável:"}, {"values": ["Renata de Britto Mari"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB-CLP). Universidade Estadual Paulista (UNESP). Campus Experimental do Litoral Paulista. Sao Vicente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes", "Baiacu", "Sistema digestorio", "Impactos ambientais", "Poluicao da agua"], "label": "Assunto(s):"}], "resume": "\n              A zona costeira constitui-se uma regiao de grande diversidade biologica e fragilidade ambiental, sofrendo influencia tanto de processos naturais quanto antropicos. Impactos decorrentes da poluicao das aguas, contaminacao do solo, pressao populacional, entre outros fatores, sao especialmente vericados nesta regiao. As alteracoes promovidas pela presenca de poluentes nos ambiente aquatico podem comprometer os individuos desde o nivel molecular ate morfofisiologico ou individual, ate os niveis maiores de populacao e ecossistema. Os peixes sao excelentes indicadores para monitorar a saude do ecossistema aquatico, tendo em vista sua ampla diversidade e capacidade de concentrar poluentes em seus tecidos diretamente da agua e/ou por meio de sua dieta bastante diversificada. Assim, tendo em vista que o sistema digestorio e uma das principais portas de entrada de poluentes nos organismos, este estudo tem por objetivo avaliar a resposta morfofisiologica do trato digestorio de baiacus aos fatores ambientais, por meio de tecnicas morfologicas (microscopia de luz e eletronica de transmissao) e bioquimicas, a fim de subsidiar a compreensao dos mecanismos de adaptacao do organismo as condicoes adversas do ambiente marinho. Os animais serao coletados em duas regioes distintas do Litoral Paulista: Estuario de Santos e Sao Vicente (area de grande impacto) e Estacao Ecologica Estadual da Jureia-Itatins (area conservada). (AU)\n            ", "title": "Avaliacao da acao antropica sobre aspectos morfofuncionais de baiacus Sphoeroides testudineus (Tetradontiformes: Tetradontidae) no complexo estuarino de Santos e Peruibe, Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/86281/analise-da-utilizacao-do-plasma-rico-em-plaquetas-no-tratamento-de-osteonecrose-dos-maxilares-associ/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/10693-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Camila Lopes Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Camila Lopes Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa e Pos-Graduacao. Universidade do Sagrado Coracao (USC). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Osteonecrose", "Difosfonatos", "Acido zoledronico", "Fatores de crescimento do endotelio vascular", "Antigenos CD31", "Plasma rico em plaquetas", "Microtomografia"], "label": "Assunto(s):"}], "resume": "\n              A osteonecrose dos maxilares associada ao uso de bisfosfonatos (OMABFs) e uma complicacao bucal que embora existam muitos conhecimentos adquiridos desde seu primeiro relato, estudos clinicos e experimentais ainda sao necessarios para elucidar sua etiopatogenia e tratamento. Nao ha um consenso na literatura sobre a melhor terapia para a abordagem da OMABFs com resultados satisfatorios e previsiveis. O uso de resseccao ossea combinada com plasma rico em plaquetas (PRP) e uma alternativa de tratamento que tem apresentado resultados clinicos satisfatorios e promissores para a manipulacao dos casos sintomaticos. O objetivo deste trabalho e avaliar detalhadamente esta alternativa de tratamento, em um modelo experimental com ratos. 32 ratos receberao administracao endovenosa de acido zoledronico para inducao da OMABFs. Sera realizada exodontia do incisivo superior direito e, apos a constatacao da afeccao, sera realizado o tratamento cirurgico. O grupo experimental sera submetido a resseccao marginal da osteonecrose seguida da insercao de PRP. O grupo controle sera submetido aos mesmos procedimentos descritos para o grupo experimental, com excecao da utilizacao do PRP. Decorridos 14, 28 e 42 dias, os animais serao eutanasiados e a analise sera feita atraves da analise quantitativa da neoformacao ossea entre os grupos experimental e controle, atraves de microtomografia computadorizada. Alem disso, serao realizadas as analises microscopicas morfologica, morfometrica e imuno-histoquimica, utilizando anticorpos VEGF e CD31 no intuito de avaliar a densidade microvascular na cicatrizacao dos especimes. (AU)\n            ", "title": "Analise da utilizacao do plasma rico em plaquetas no tratamento de osteonecrose dos maxilares associada ao uso de bisfosfonatos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86276/reuso-de-agua-em-irrigacao-e-aquicultura-inativacao-de-farmacos-e-interferentes-endocrinos-pelo-pro/", "citations": [], "properties": [{"values": ["14/02739-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Bessa Azevedo"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Bessa Azevedo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reuso da agua", "Aquicultura", "Irrigacao", "Processo foto-fenton solar"], "label": "Assunto(s):"}], "resume": "\n              Estudara a possibilidade do reuso de esgoto domestico tratado, contendo ainda residuos de farmacos e interferentes endocrinos, em irrigacao e aquicultura. Optar-se-a por um processo oxidativo avancado de baixo custo e elevada eficiencia (foto-Fenton solar) para este proposito. Nesse processo, sera usado um reator parabolico composto (CPC, Compound Parabolic Concentrator). Sera desenvolvido e validado um metodo analitico para identificar e quantificar os micropoluentes, empregando-se SPE, GC-MS ou LC-MS; otimizada a degradacao atraves de planejamentos experimentais (fatorial e composto central); e avaliada a inativacao dos micropoluentes, baseando-se em testes ecotoxicologicos (Lactuca sativa, Allium cepa, Daphnia similis e Danio rerio), testes de atividade estrogenica (VTG e celulas MCF-7) e testes de atividade antimicrobiana (Enterococcus fæcalis, Escherichia coli, Pseudomonas aeruginosa, Staphylococcus aureus e/ou Candida albicans). Como unico material permanente, solicita-se um analisador de carbono Shimadzu TOC-LCPH. Espera-se que o tratamento proposto possibilite o reuso seguro de esgoto domestico tratado em irrigacao e aquicultura. (AU)\n            ", "title": "Reuso de agua em irrigacao e aquicultura: inativacao de farmacos e interferentes endocrinos pelo processo foto-fenton solar"}, {"url": "http://bv.fapesp.br/pt/auxilios/86219/gestao-de-pessoas-mercado-de-trabalho-e-relacoes-de-trabalho-no-brasil-uma-analise-dos-modelos-de/", "citations": [], "properties": [{"values": ["13/26673-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Wilson Aparecido Costa de Amorim"], "label": "Pesquisador responsável:"}, {"values": ["Wilson Aparecido Costa de Amorim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade (FEA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Administracao de recursos humanos", "Gestao por competencias", "Relacoes de trabalho", "Sindicatos", "Mercado de trabalho"], "label": "Assunto(s):"}], "resume": "\n              No inicio dos anos 1990, as tentativas de analise da relacao entre a administracao de recursos humanos e as condicoes mais gerais do ambiente economico e politico brasileiro mostravam um distanciamento entre os campos de conhecimento afins da questao. Na Administracao, a mao de obra era geralmente tomada como mais um insumo a ser gerido e as relacoes de trabalho e algo incluido entre as variaveis a serem controladas pelas empresas. Em termos economicos, o mercado de trabalho e, como parte e desdobramento dele, as relacoes de trabalho eram tratadas quase como um ruido indesejavel ao processo produtivo. A literatura na teoria organizacional e na economia, em suma, era caracteristicamente prescritiva. A terceira abordagem teorica da questao estava nas Ciencias Sociais. De enfoque principalmente marxista, sua abordagem analitica sobre as relacoes de trabalho raramente considerava o ambito interno das organizacoes. Desde entao, a economia brasileira passou por um longo processo de transicao que, provavelmente ainda inconcluso, afetou de forma radical a gestao de pessoas nas organizacoes. O mercado de trabalho oferece um ponto de observacao privilegiado para iniciativas de compreensao deste processo. O que se propoem aqui e uma abordagem que se posicione na interface da Administracao, Economia e Sociologia para analise da gestao de pessoas no Brasil no periodo proposto. Este e um projeto de pesquisa aplicada voltada a identificacao, caracterizacao e analise da maneira como as empresas no Brasil estao considerando as caracteristicas do mercado de trabalho nacional e as relacoes de trabalho em suas estrategias de gestao de pessoas a partir do ano 2000. Considera-se que importantes mudancas estao em curso no mercado de trabalho brasileiro. Estas novas condicoes, combinadas com aspectos do ambiente economico, trouxeram a queda na taxa de desemprego, elevacao do rendimento medio dos trabalhadores e manutencao de elevadas taxas de rotatividade. Nas relacoes de trabalho, houve elevacao do poder de barganha dos trabalhadores e o retorno consistente de movimentos grevistas. Esta pesquisa retoma uma linha de investigacao que remonta a decada de 1990 (FLEURY; FISCHER, 1992) (FISCHER, 1998) (CARVALHO NETO e 2010) (BARBOSA, 2005) e outros autores mais recentes como WOOD, TONELLI, COOKE (2011), AMORIM; FISCHER (2013). Em diferentes momentos, estes autores observaram grandes mudancas economicas, sociais e institucionais no Pais e, na raiz de suas preocupacoes, constataram o distanciamento que a literatura e pesquisa relacionada a gestao de pessoas estabeleciam em relacao as tematicas como a das relacoes de trabalho. A atividade de pesquisa se desdobrara em etapas que incluirao levantamento bibliografico, utilizacao de bases de dados existentes sobre modelos de gestao de pessoas e mercado de trabalho, painel de especialistas e grupos de foco em Sao Paulo, Porto Alegre e Belo Horizonte. Estas atividades contarao com o apoio de quatro pesquisadores associados. Para subsidiar este estudo, as seguintes vertentes teoricas ligadas as pesquisas sobre gestao estrategica de pessoas e modelos de gestao de pessoas foram consideradas: (i) gestao estrategica de pessoas (controle ou comprometimento) (ALBUQUERQUE, 2002); (ii) modelos de gestao de pessoas (FISCHER, 2002;  LEGGE,1995; LENGNICK- HALL; LENGNICK- HALL, ANDRADE, DRAKE, 2009; DELERY, DOTY, 1996); (iii) relacoes de trabalho (KAUFMAN, 2010; CARVALHO NETO, 2010; BARBOSA, 2005; BREWSTER, 2007; AMORIM, FISCHER, 2013); (iv) mercado de trabalho no Brasil (DIEESE, 2012; DEDECCA, 2010). O intuito foi considerar aspectos descritivos e analiticos da estrategia e modelos de gestao de pessoas e suas relacoes com as condicoes estruturais e conjunturais do mercado de trabalho brasileiro, sem perder de vista a importancia sob a perspectiva das relacoes de trabalho. As relacoes de trabalho surgem assim como ponto de contato entre os temas abordados na pesquisa. (AU)\n            ", "title": "Gestao de pessoas, mercado de trabalho e relacoes de trabalho no Brasil: uma analise dos modelos de gestao de pessoas no Brasil apos o ano 2000"}, {"url": "http://bv.fapesp.br/pt/auxilios/86115/novo-metodo-para-o-diagnostico-da-fibrose-cistica-dosagem-de-cloro-e-sodio-na-saliva-pela-tecnica-e/", "citations": [], "properties": [{"values": ["14/06598-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Carlos Emilio Levy"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Emilio Levy"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fibrose cistica", "Tecnicas e procedimentos diagnosticos", "Eletrodos ion-seletivos", "Saliva"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A fibrose cistica (FC) e basicamente, caracterizada pelo defeito no transporte ionico atraves da membrana celular nas celulas epiteliais das vias aereas, pancreas, glandulas salivares, sudoriparas, intestino e aparelho reprodutor, resultando em secrecoes mucosas muito espessas e viscosas, que causam obstrucao ao nivel de ductos e canaliculos glandulares. Determinadas doencas sistemicas, como a FC, podem comprometer o funcionamento das glandulas salivares e consequentemente a producao de saliva, influenciando tanto na quantidade de saliva produzida quanto na qualidade deste fluido, uma vez que, pode afetar os constituintes quimicos e as propriedades fisicas da mesma. A razao para a grande variabilidade dos efeitos da FC na glandula salivar e desconhecido. Muitos desses estudos foram realizados antes de se determinar a natureza das mutacoes que se relacionam com a gravidade da doenca. O teste conclusivo para FC e a determinacao dos eletrolitos no suor, sendo esta analise ja utilizada ha mais de 50 anos. Atualmente, sao aceitos intervalos de referencia universais para cloretos no suor, sendo aplicaveis a todos os pacientes, indiferentemente de sexo ou idade. O Teste do Suor, a iontoforese, e realizado pela analise ionica quantitativa do suor estimulado pela pilocarpina. Objetivos: Validar a dosagem do cloro da saliva, pelas tecnicas de eletrodo ion seletivo direto (equipamento de gasometria) e fotometria de chama/ titulometria e colorimetria, para o diagnostico da fibrose cistica.Casuistica e metodo: Estudo caso controle pareado por idade. As amostras de saliva de cada individuo serao analisadas pela tecnica de eletrodo ion seletivo direto (cloro e sodio), titulometria (cloro) e colorimetria para dosagem do cloro e fotometria para dosagem do sodio. As 02 amostras de suor de cada paciente serao analisadas pelas tecnicas padronizadas de titulometria (cloro) e fotometria de chama (sodio), e pelas tecnicas de colorimetria (cloro) e eletrodo ion seletivo direto (cloro e sodio). Os dados serao processados e armazenados no banco de dados criado pelo software Statistical Package for Social Sciences® (SPSS) for Windows versao 17. O nivel de significancia do estudo de 5% sera submetido a analise descritiva para obtencao das frequencias absoluta e correlacao das variaveis analisadas. O teste de Mann Whitney sera usado para avaliar as diferencas entre os resultados do cloreto e sodio na saliva (eletrodo ion seletivo, titulometria pra o cloreto e fotometria de chama para o sodio) obtido no grupo de pacientes com FC e individuos sem fibrose cistica, o mesmo sera feito com os resultados do suor (titulometria e colorimetria para o cloreto e fotometria de chama para o sodio), com nivel de significancia de 5%.   A curva ROC sera aplicada para medir a sensibilidade, especificidade e determinar o ponto de corte (Cut-off) dos ions cloro e sodio da saliva pelas tecnicas de eletrodo ion seletivo direto, titulometria (cloreto) e colorimetria (cloro) e fotometria de chama(sodio). Resultados esperados: Comprovar a eficiencia da analise do cloro e sodio da saliva pela tecnica de eletrodo ion seletivo direto, e assim validar o metodo. (AU)\n            ", "title": "Novo metodo para o diagnostico da fibrose cistica: dosagem de cloro e sodio na saliva pela tecnica eletrodo ion seletivo direto"}, {"url": "http://bv.fapesp.br/pt/auxilios/86117/avaliacao-das-quinases-rock-e-interacoes-com-micrornas-em-sarcomas-osseos-da-infancia-implicacoes-n/", "citations": [], "properties": [{"values": ["14/03877-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Maria Sol Brassesco Annichini"], "label": "Pesquisador responsável:"}, {"values": ["Maria Sol Brassesco Annichini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Cancer infantil", "Neoplasias osseas", "Osteossarcoma", "Invasividade neoplasica", "MicroRNAs", "Proteinas rho de ligacao ao GTP"], "label": "Assunto(s):"}], "resume": "\n              O tratamento do cancer infantil tem evoluido de maneira significativa nas ultimas decadas. Entretanto, as taxas de cura obtidas para determinados subtipos histologicos, como por exemplo, tumores cerebrais malignos de alto grau, subtipos agressivos de leucemias e principalmente os sarcomas estao aquem do desejado. O tumor de Ewing e o osteossarcoma representam os tumores osseos malignos mais frequentes, correspondendo com 5-7% dos canceres que acometem criancas. Ambos os tipos de tumor sao considerados inicialmente curaveis, mas apresentam uma grande propensao a recaidas e metastase, devido a inerente quimiorresistencia e a capacidade invasiva das celulas. Recentemente, as quinases ROCK tem sido apontadas como fatores importantes na fisiopatologia e progressao de diferentes tumores devido ao seu papel no processo de migracao celular. De fato, diferentes estudos sugerem que o bloqueio de elementos envolvidos no controle da migracao celular podem diminuir a capacidade oportunista das celulas tumorais de invadir e metastizar em orgaos distantes, um passo considerado critico na intervencao alvo-dirigida. Dessa forma, no presente projeto propoe-se avaliar a expressao dos genes ROCK1 e ROCK2 e microRNAs associados em amostras de pacientes pediatricos acometidos com osteossarcoma e sarcoma de Ewing e verificar os efeitos in vitro da inibicao das quinases ROCK em linhagens celulares desses tumores osseos, enfatizando nos processos de proliferacao, migracao e invasao. Pretende-se ainda avaliar a influencia da inibicao das ROCK nas linhagens celulares em relacao a resistencia e sensibilizacao aos tratamentos atualmente disponiveis para cada tipo tumoral. Paralelamente serao conduzidos experimentos in vivo em camundongos imunodeprimidos que permitam estudar o potencial terapeutico da inibicao das quinases alvo em relacao a disseminacao tumoral. (AU)\n            ", "title": "Avaliacao das quinases rock e interacoes com microRNAs em sarcomas osseos da infancia: implicacoes no processo de invasao e progressao tumoral"}, {"url": "http://bv.fapesp.br/pt/auxilios/86118/obtencao-de-semicondutores-nanoestruturados-correlacao-das-propriedades-fotocataliticas-com-suas-ca/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17639-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Waldir Avansi Junior"], "label": "Pesquisador responsável:"}, {"values": ["Waldir Avansi Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nanotecnologia", "Materiais nanoestruturados", "Semicondutores", "Fotocatalise", "Propriedades fisico-quimicas"], "label": "Assunto(s):"}], "resume": "\n              Os materiais semicondutores nanoestruturados tem atraido grande interesse cientifico e tecnologico, nao somente pela sua grande potencialidade de aplicacoes, mas tambem pelo estudo das correlacoes de suas propriedades com seus aspectos fisicos e quimicos. Dentre sua variedade de aplicacoes, destacam-se os estudos relacionados aos semicondutores nanoestruturados com alta performance em fotocatalise heterogenea. Entre os semicondutores promissores para tal aplicacao, estao os vanadatos e suas heteroestruturas formadas com TiO2 ou SnO2, alem de nanoestruturas de TiO2 dopadas com metais de transicao. Desta forma, este projeto visa o estudo sistematico na obtencao de semicondutores nanoestruturados com alta performance fotocatalitica, aliado a um estudo fundamental com o objetivo de caracterizar as propriedades fisicas e quimicas das amostras obtidas. As nanoestrututras serao sintetizadas atraves do metodo dos peroxidos oxidantes sob condicoes hidrotermicas, metodo este, considerado promissor pela possibilidade de se obter nanoestruturas de uma forma simples e sem a necessidade de do emprego de solventes e/ou surfactantes, que possam interferir nas propriedades dos materiais estudados. A morfologia, as propriedades fisicas e quimicas e as propriedades estruturais das nanoestruturas obtidas serao avaliadas atraves das tecnicas convencionais como difracao de raios X (DRX), espectroscopia Raman, espectroscopia de Fotoluminescencia, area superficial (metodo de BET), e tecnicas avancadas de microscopia eletronica de transmissao (MET) e espectroscopia de Absorcao de Raios X (XAS). Ensaios de eficiencia fotocatalitica na degradacao de moleculas organicas serao realizados utilizando-se radiacao em comprimentos de onda no espectro visivel e ultravioleta. (AU)\n            ", "title": "Obtencao de semicondutores nanoestruturados: correlacao das propriedades fotocataliticas com suas caracteristicas estruturais"}, {"url": "http://bv.fapesp.br/pt/auxilios/86116/desenvolvimento-de-novas-metodologias-para-a-funcionalizacao-assimetrica-de-compostos-carbonilicos-u/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/25504-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Carlos Bender Burtoloso"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos Bender Burtoloso"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Catalise assimetrica", "Organocatalise", "Sintese organica", "Ouro"], "label": "Assunto(s):"}], "resume": "\n              Subprojeto A: Sintese de ilideos b-cetosulfoxonios pro-quirais e sua aplicacao em reacoes de insercao assimetrica catalisadas por ouro. Apesar do uso de metais de transicao para transferir carbenos a partir de diazo compostos constituir uma ferramenta poderosa em sintese organica, e diversos metais terem sido reportados para mediar esta transformacao efetivamente, ha uma lacuna no que diz respeito as reacoes de ±-heterofuncionalizacao enantiocontroladas. Adicionalmente, ha a necessidade do desenvolvimento de reagentes que substituam compostos diazocarbonilicos, precursores dos carbenos metalicos de interesse. Considerando a importancia das reacoes de ±-heterofuncionalizacao estereocontrolada atraves da aplicacao de carbenos metalicos, a necessidade do desenvolvimento de precursores versateis para sintese destes carbenos e o recente interesse em reacoes catalisadas por ouro, propomos neste projeto a sintese de ilideos 2-cetosulfoxonios pro-quirais de maneira inedita e pratica, e sua utilizacao na formacao de carbenos de ouro quirais. Os mesmos serao empregados em reacoes de insercao assimetricas, bem como em reacoes de ciclizacao e expansao de aneis de forma estereocontrolada. Subprojeto B: Emprego de acidos de Brønsted na reacao de decomposicao organocatalisada de diazo compostos na presenca de agentes nucleofilicos. A organocatalise e uma ferramenta sintetica que vem sendo cada vez mais explorada em transformacoes estereocontroladas tradicionalmente efetuadas via catalise metalica e/ou biocatalise. Atualmente, a comunidade cientifica tem mostrado um enorme interesse no desenvolvimento de novos organocatalisadores ou a aplicacao dos ja descritos em reacoes ineditas. Tendo em vista as vantagens da organocatalise e seu destaque dentro da comunidade cientifica no cenario atual, propomos o emprego de acidos de Brønsted comerciais como organocatalisadores na reacao de decomposicao de diazocompostos ±-carbonilicos na presenca de agentes nucleofilicos, como alcoois ou aminas. Adicionalmente, pretendemos desenvolver a versao assimetrica para esta transformacao organocatalisada, levando a formacao de produtos de ±-heterofuncionalizacao de compostos carbonilicos quirais. (AU)\n            ", "title": "Desenvolvimento de novas metodologias para a-funcionalizacao assimetrica de compostos carbonilicos utilizando catalisadores quirais"}, {"url": "http://bv.fapesp.br/pt/auxilios/86299/explorando-a-contribuicao-de-novos-receptores-e-vias-de-sinalizacao-para-o-efeito-modulador-de-relax/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/08563-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Maria de Fatima Magalhaes Lazari"], "label": "Pesquisador responsável:"}, {"values": ["Maria de Fatima Magalhaes Lazari"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia", "Celulas de Sertoli", "Proliferacao celular", "Relaxina", "Diferenciacao celular", "Espermatogenese", "AMP ciclico"], "label": "Assunto(s):"}], "resume": "\n              Um momento especialmente importante da fisiologia das celulas de Sertoli e a sua transicao de um estagio proliferativo para um estagio de diferenciacao. Esse processo necessita ser finamente regulado, pois determinara o suporte adequado das celulas da linhagem germinativa na vida adulta e, consequentemente, a fertilidade do individuo. Celulas de Sertoli imaturas proliferam e diversos fatores afetam esse processo, incluindo FSH, testosterona e estradiol, alem de uma serie de fatores paracrinos. Celulas de Sertoli de ratos de 15 dias ainda proliferam, mas estao proximas ao estagio de diferenciacao. Nesse estagio, FSH promove intenso aumento da producao de AMPc, alem de inibir a fosforilacao de ERK1/2 e AKT e alterar de forma complexa a expressao genica relacionada a proliferacao e diferenciacao, sugerindo que, nessa fase de transicao, o hormonio, embora ainda estimule a proliferacao celular, comeca a favorecer a diferenciacao. De maneira oposta, o fator paracrino testicular relaxina estimula a proliferacao de celulas de Sertoli de ratos de 15 dias de idade por um mecanismo dependente da ativacao das vias MEK-ERK1/2 e PI3K/AKT, ao mesmo tempo em que inibe a producao de AMPc. Este fato e intrigante, pois o mecanismo de sinalizacao de relaxina mais conhecido e justamente a ativacao da producao de AMPc, estimulada apos interacao do peptideo com um receptor acoplado a proteina G, RXFP1. Resta, portanto, ser melhor caracterizado esse mecanismo de acao diferencial de relaxina em testiculo. A inibicao da producao de AMPc por relaxina parece envolver acoplamento com Gi, mas resta esclarecer a participacao de uma das variantes de splice alternativo de RXFP1, que pode atuar como antagonista da acao do peptideo. Alem disso, em diversos tecidos relaxina ativa a via NO/GMPc/PKG, por um mecanismo que pode envolver o receptor de glicocorticoide (GR). Assim, o objetivo do presente estudo e explorar mais profundamente o mecanismo de acao de relaxina em testiculo, investigando a possivel participacao de isoformas de splice alternativo de RXFP1, a participacao do receptor de glicocorticoide GR, e a participacao da via NO/GMPc/PKG. Alem disso, desde que relaxina afeta de maneira oposta a FSH as mesmas vias de sinalizacao, sera interessante investigar o efeito de FSH sobre a expressao de genes marcadores de celulas imaturas (aromatase) ou em diferenciacao (inibina alfa e receptor de androgeno), antes e apos silenciamento da relaxina endogena. O presente estudo contribuira para o esclarecimento de eventos que participam do estabelecimento de um estagio de diferenciacao das celulas de Sertoli, fundamental pra a manutencao da espermatogenese na fase adulta. (AU)\n            ", "title": "Explorando a contribuicao de novos receptores e vias de sinalizacao para o efeito modulador de relaxina sobre a proliferacao e diferenciacao de celulas de Sertoli"}, {"url": "http://bv.fapesp.br/pt/auxilios/86298/avaliacao-da-reconstituicao-imunologica-linfoide-t-apos-o-transplante-de-celulas-tronco-hematopoieti/", "citations": [], "properties": [{"values": ["14/02879-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Luiza Guglielmi"], "label": "Pesquisador responsável:"}, {"values": ["Luiza Guglielmi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doenca enxerto-hospedeiro", "Antigenos de histocompatibilidade", "Linfocitos T reguladores", "Transplante de celulas-tronco hematopoeticas", "Leucemia", "Defeitos do tubo neural"], "label": "Assunto(s):"}], "resume": "\n              Resumo: O transplante de celulas-tronco hematopoieticas (TCTH) e um procedimento utilizado para o combate de uma serie de doencas de natureza neoplasica ou imunologica e possui como principal finalidade a restauracao dos sistemas hematopoietico e imunologico. A descoberta de uma regiao genetica \"complexo maior de histocompatibilidade\" foi de extrema importancia para que o TCTH realmente se tornasse uma terapeutica viavel em seres humanos, pois e atraves desta regiao que sao codificadas proteinas que serao expressas na superficie celular e, assim, serao diferenciados os antigenos proprios dos nao proprios do organismo, mecanismo basico e essencial, diretamente relacionado ao processo de rejeicao ou tolerancia ao enxerto. A recuperacao do sistema imune ocorre de forma gradual apos a realizacao do TCTH, mais especificamente, a recuperacao do compartimento linfoide T necessita que os precursores linfoides T instalados na medula ossea migrem para o timo e la sofram um processo de amadurecimento e diferenciacao, de tal forma que os linfocitos T liberados para a circulacao estejam aptos para atuar em diferentes respostas imunologicas que envolvam rejeicao e/ou tolerancia ao longo da vida do individuo. No entanto, durante a recuperacao do sistema imune, existe um grande risco para infeccoes e doenca do enxerto contra o hospedeiro (DECH). Para que haja um menor grau de exposicao a infeccoes e maior controle da DECH, deve haver um equilibrio homeostatico adequado entre as diferentes subpopulacoes de linfocitos (celulas T efetoras versus celulas T reguladoras), bem como a maturacao e diferenciacao eficiente dos linfocitos T durante seu percurso no timo. Baseado nestes conceitos, o presente estudo possui como objetivo principal avaliar a recuperacao linfoide T de pacientes com diagnostico previo de leucemia aguda ou mielodisplasia e comparar com o surgimento de DECH e infeccoes. Desta forma, contribuir para um melhor esclarecimento sobre os mecanismos que estao envolvidos na interacao entre rejeicao e tolerancia ao enxerto e sobre a capacidade do organismo de suportar diferentes infeccoes. (AU)\n            ", "title": "Avaliacao da reconstituicao imunologica linfoide T apos o transplante de celulas tronco hematopoieticas em pacientes com diagnostico previo de leucemia aguda ou mielodisplasia"}, {"url": "http://bv.fapesp.br/pt/auxilios/86297/analise-tecidual-e-biomecanica-de-ossos-de-ratas-alimentadas-com-racao-hiperlipidica-estudo-experim/", "citations": [], "properties": [{"values": ["14/10733-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Carlos Shimano"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos Shimano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomecanica", "Doencas osseas metabolicas", "Dieta hiperlipidica", "Tecido osseo de animal", "Perda do osso alveolar", "Ovariectomia", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e avaliar a relacao existente entre a massa gorda e o tecido osseo e a perda ossea. Este projeto sera dividido em duas etapas, sendo: 1) Fase preliminar para avaliar quais os efeitos da dieta hiperlipidica em ratas Wistar infantis (21 dias de vida) durante o crescimento ate a maturacao sexual. Essa etapa consistira de 2 grupos experimentais: PAD (alimentados com dieta padrao) e HIP (alimentados com dieta hiperlipidica) e 2) Fase dependente dos resultados da etapa I que podera ser: \"Estudo dos efeitos da dieta hiperlipidica precoce no tecido osseo de ratas ovariectomizadas, bem como se essa dieta sera capaz de acelerar os efeitos deleterios no osso, causados pela ovariectomia\" ou \"Estudo dos efeitos do retorno a dieta padrao apos a ovariectomia em ratas sob ingestao precoce de dieta hiperlipidica\". Essas metodologias serao compostas por grupos experimentais com perda ossea, utilizando o modelo de ovariectomia e com diferentes tempos de exposicao e tipos de racao (hiperlipidica ou padrao). Deste modo, para responder as perguntas levantadas nesse estudo, as analises utilizadas serao: Teste de tolerancia a insulina, analise bioquimica de marcadores de formacao/reabsorcao (RANKL, OPG, Osteocalcina e TRAP), analise do tecido hepatico, expressao genica no osso (RT-PCR) de genes ligados a adiposidade e osteogenese, analise macroscopica, densitometria ossea, ensaios mecanicos de osso trabecular e cortical, e analise microestrutural com microscopia eletronica de varredura e micro-CT. (AU)\n            ", "title": "Analise tecidual e biomecanica de ossos de ratas alimentadas com racao hiperlipidica: estudo experimental da relacao entre a massa gorda e a perda ossea"}, {"url": "http://bv.fapesp.br/pt/auxilios/86142/influencia-de-drogas-quimioterapicas-na-evolucao-da-periodontite-experimental-em-ratos/", "citations": [], "properties": [{"values": ["14/11427-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Juliano Milanezi de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Juliano Milanezi de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Perda do osso alveolar", "Quimioterapia", "Periodontite", "Quimioterapicos"], "label": "Assunto(s):"}], "resume": "\n              Constitui proposito do presente estudo em animais, avaliar via analise comparativa do ponto de vista bioquimico, tomografico, fotometrico, histomorfometrico, imunoistoquimico, a influencia de drogas quimioterapicas sobre a evolucao da periodontite experimental (PE) em ratos. No presente estudo serao utilizado 180 ratos machos que serao distribuidos seguindo uma tabela gerada por um programa de computador em 6 grupos, cada um composto por 30 animais. Grupo SPE-SS: tambem chamado de grupo sham. Os animais pertencentes a este grupo receberao duas injecoes intraperitoneais com intervalo de 48 horas entre elas de 0,5 ml de solucao salina 0.9% (SS). Nestes animais nao sera induzida a PE. Grupo PE-SS: os animais pertencentes a este grupo receberao duas injecoes intraperitoneais com intervalo de 48 horas entre elas de 0,5 ml de SS. Logo apos a primeira injecao, sera realizada a inducao da PE nos primeiros molares inferiores direito e esquerdo. Grupo SPE-5FU: os animais pertencentes a este grupo receberao duas injecoes intraperitoneais com intervalo de 48 horas entre elas de 60 mg/kg e 40 mg/kg de 5-Fluorouracil (5-FU) respectivamente. Nestes animais nao sera induzida a PE. Grupo PE-5FU: os animais pertencentes a este grupo receberao duas injecoes intraperitoneais com intervalo de 48 horas entre elas de 60 mg/kg e 40 mg/kg de 5-FU respectivamente. Logo apos a primeira injecao, sera realizada a inducao da PE nos primeiros molares inferiores direito e esquerdo. Grupo SPE-CIS: os animais pertencentes a este grupo receberao duas injecoes intraperitoneal com intervalo de 48 horas entre elas de 5 mg/kg e 2,5mg/kg de Cisplatina (CIS) respectivamente. Nestes animais nao sera induzida a PE. Grupo PE-CIS: os animais pertencentes a este grupo receberao duas injecoes intraperitoneal com intervalo de 48 horas entre elas de 5 mg/kg e 2,5mg/kg de CIS respectivamente. Logo apos a primeira injecao, sera realizada a inducao da PE nos primeiros molares inferiores esquerdo e direito. Para inducao da PE sera adaptado um fio de algodao numero 24 ao redor dos primeiros molares inferiores. Decorrido os periodos de 07, 15 e 30 dias apos a primeira injecao intraperitoneal (SS ou quimioterapicos) os animais serao submetidos a eutanasia pela administracao de dose letal de thiopental (150mg/kg). Para as analises hematologia e bioquimicas sera realizada coleta sanguinea por puncao cardiaca nos animais nos seguintes momentos: previamente a aplicacao dos quimioterapicos ou SS e nos periodos de eutanasia (7, 15 e 30 dias). O sangue coletado sera dividido em dois microtubos, sendo um destinado ao exame hematologico e outro destinado as analises bioquimicas de AST, ALT, creatinina e ureia. As mandibulas coletadas serao divididas em duas partes e processadas de acordo com as analises propostas. Para as analises de tomografia microcomputadorizada (Micro-CT) e fotometria serao avaliados a perda do volume osseo alveolar. As hemimandibulas contralaterais serao utilizadas para analises histomorfometrica onde sera avaliado a porcentagem de osso e caracteristicas histologicas na regiao de furca e analises imunoistoquimicas dos biomarcadores na regiao de furca (RANKL, OPG, TRAP, BAX, PCNA e HIF1±). Os dados quantitativos obtidos serao submetidos a analise estatistica (p<0,05) em programa computacional especializado (Bioestat 5.0). (AU)\n            ", "title": "Influencia de drogas quimioterapicas na evolucao da periodontite experimental em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86102/efeito-da-laserterapia-sobre-a-expressao-genica-e-a-producao-de-citocinas-quimiocinas-e-fatores-de/", "citations": [], "properties": [{"values": ["13/07502-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Kristianne Porta Santos Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Kristianne Porta Santos Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Vergueiro. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia a laser", "Terapia a laser de baixa intensidade", "Regeneracao muscular", "Expressao genica", "Macrofagos", "Citocinas", "Quimiocinas"], "label": "Assunto(s):"}], "resume": "\n              As interacoes entre o musculo e os macrofagos que o invadem apos a ocorrencia da lesao sao determinantes para a evolucao do reparo deste tecido. Por outro lado, o laser em baixa intensidade (LBI) tem sido muito utilizado no tratamento destas lesoes no ambito clinico e no experimental, mas pouco se conhece a respeito dos seus efeitos sobre os macrofagos. Os objetivos deste projeto sao avaliar o efeito do LBI (em 2 parametros dosimetricos) sobre: a expressao genica e a sintese proteica de 12 produtos (importantes no processo de reparo do musculo esqueletico) de macrofagos ativados (para os fenotipos M1, M2a e M2c); a diferenciacao e a fusao de celulas precursoras miogenicas (C2C12) cultivadas com sobrenadantes de macrofagos ativados; o fenotipo dos macrofagos presentes no musculo tibial anterior de ratos apos lesao aguda; e a expressao imuno-histoquimica de 2 proteinas (as mais moduladas nas avaliacoes in vitro) no musculo tibial anterior de ratos apos lesao aguda. As duas combinacoes de parametros dosimetricos do LBI serao escolhidas pela sua capacidade em modular a producao de IL-6 e de TNF-alpha em experimento dose-resposta. Posteriormente, culturas de macrofagos J774 serao ativadas por 24h, lavadas e irradiadas nos 2 parametros dosimetricos escolhidos considerando a curva dose-resposta. Passados os periodos de incubacao de 4 e 24 h, sera realizada a analise da expressao das quimiocinas cxcl2 (MIP-2a), ccl 2 (Mcp-1), ccl 3 (Mip-1a), ccl4 (Mip-1b); das citocinas IL-1beta, IFN gamma, IL-6, TNF alpha, IL-13; e dos fatores de crescimento TGF beta1, IGF1 e Vegfa por meio de PCR array. O sobrenadante das culturas dos diferentes grupos experimentais (apos 24 horas das irradiacoes) sera utilizado para avaliar a producao proteica dos macrofagos e tambem para tratar celulas precursoras miogenicas (C2C12) com intuito de analisar sua influencia sobre a diferenciacao e fusao destas celulas. Em cada situacao experimental, celulas nao irradiadas e nao ativadas servirao como controle. Serao realizados tres experimentos independentes, em cada metodologia citada. Para a analise in vivo, serao utilizados ratos Wistar, divididos em 04 grupos: controle (n=5); lesao muscular sem tratamento (n=15); lesao muscular tratada com LBI parametro 1(n=15) e lesao muscular tratada com LBI parametro 2 (n=15). Apos 2, 4, e 7 dias, os animais serao sacrificados e os musculos retirados e processados para analise por imuno-histoquimica. Serao identificados os macrofagos do perfil M1 (marcacao de CD68 e CD80), M2a (marcacao de CD206) e M2c (marcacao de CD163) e duas proteinas cuja producao tenha sido mais evidentemente modulada pelo LBI nos estudo in vitro. Os dados de imuno-expressao serao correlacionados com as diferentes etapas do processo de reparo do musculo esqueletico. Todos os resultados serao submetidos a analise estatistica. (AU)\n            ", "title": "Efeito da laserterapia sobre a expressao genica e a producao de citocinas, quimiocinas e fatores de crescimento envolvidos no reparo muscular"}, {"url": "http://bv.fapesp.br/pt/auxilios/86111/analise-das-moleculas-ativadoras-cd69-e-cd28-e-reguladora-ctla-4-de-celulas-t-cd4-e-expressao-de-cel/", "citations": [], "properties": [{"values": ["14/09627-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Claudia Goldenstein Schainberg"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Goldenstein Schainberg"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia", "Lupus eritematoso sistemico", "Antigenos CD69", "Antigeno CTLA-4", "Linfocitos T CD4-positivos", "Linfocitos T reguladores", "Pristane"], "label": "Assunto(s):"}], "resume": "\n              O Lupus Eritematoso Sistemico (LES) e uma doenca auto-imune que atinge cerca de 1 a cada 1.700 mulheres no Brasil. Possui etiologia complexa envolvendo fatores ambientais, geneticos e hormonais. E multissistemica e caracterizada pela perda da auto-tolerancia imunologica com ativacao e proliferacao de celulas T auto-reativas e producao de mediadores inflamatorios e de auto-anticorpos. O receptor primario de ativacao CD69 e a molecula co-estimuladora CD28 sao essenciais para manter a ativacao e proliferacao de celulas T CD4 auto-reativas. Ja o CTLA-4 funciona como um regulador destas celulas, inibindo sua ativacao e proliferacao. A atividade de celulas T CD4 auto-reativas tambem e controlada por celulas T supressoras/reguladoras (Treg) CD4+CD25+FoxP3+. Em pacientes com LES, a expressao de CD69 e aumentada e de celulas Treg e reduzida, porem o papel exato destas anomalias imunologicas na doenca ainda carece de estudos. Modelos experimentais que desenvolvam sindromes semelhantes a patologia humana sao importantes. A administracao de pristane em camundongos Balb/c induz respostas inflamatorias e producao de auto-anticorpos, reproduzindo fatores sorologicos, histopatologicos e clinicos do LES humano. Porem e importante ressaltar que os dados disponiveis atualmente nao descrevem e nem explicam todas as anomalias imunologicas observadas nesta patologia. Desta forma, no intuito de compreender o inicio e a perpetuacao do desequilibrio imuno homeostatico no modelo de LES induzido por pristane, os objetivos deste trabalho sao avaliar, no lavado peritoneal, sangue e baco destes camundongos, a expressao de: 1) celulas ativadas por meio da expressao dos receptores de ativacao CD69 e CD28; e 2) celulas Treg, sugerindo que este modelo possa fornecer novos conhecimentos sobre as anomalias imunologicas encontradas no LES contribuindo para a compreensao e entendimento da patologia humana. (AU)\n            ", "title": "Analise das moleculas ativadoras CD69 e CD28 e reguladora CTLA-4 de celulas t CD4 e expressao de celulas Treg CD4+CD25+FOXP3+ no sangue periferico e baco de camundongos com lupus eritematoso sistemico (LES) induzido por pristane"}, {"url": "http://bv.fapesp.br/pt/auxilios/85996/discursos-sobre-a-voz-na-midia-brasileira-contemporanea/", "citations": [], "properties": [{"values": ["14/09947-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica", "Teoria e Analise Linguistica"], "label": "Área do conhecimento:"}, {"values": ["Carlos Felix Piovezani Filho"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Felix Piovezani Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise do discurso", "Jornais", "Revistas", "Brasil"], "label": "Assunto(s):"}], "resume": "\n              O projeto pretende analisar discursos sobre a voz produzidos e/ou veiculados pela midia brasileira contemporanea e materializados nos textos de jornais e revistas de circulacao nacional. Com base na Analise do discurso, derivada de Michel Pecheux, articulada com contribuicoes oriundas do pensamento de Michel Foucault, buscaremos identificar o que se diz sobre a voz e como sao formulados os enunciados a seu respeito. Mais precisamente, nosso proposito e o de responder as seguintes questoes: o que, como e por que se fala da voz nessa que e uma das principais instituicoes de producao e circulacao dos discursos em nossa sociedade? Quais sao e de quais campos provem os enunciados retomados, reformulados e apagados, quando ali se fala da voz? Fala-se igualmente da voz na midia, a despeito de sua utilizacao mais ou menos distinta em diferentes esferas sociais, tais como na politica, na tecnologia e no entretenimento? Ha variacoes no tratamento que lhe e dispensado, na medida em que ela e tematizada em veiculos mais ou menos progressistas ou mais ou menos conservadores? No intuito de formularmos respostas a essas questoes, analisaremos uma serie de textos dos jornais Folha de Sao Paulo, O Estado de Sao Paulo e Brasil de Fato e das revistas Veja e Carta Capital, publicados entre janeiro de 2010 e dezembro de 2013. (AU)\n            ", "title": "Discursos sobre a voz na midia brasileira contemporanea"}, {"url": "http://bv.fapesp.br/pt/auxilios/85998/a-evolucao-genetica-do-hiv-entre-individuos-sobre-tratamento-antirretroviral/", "citations": [], "properties": [{"values": ["14/01310-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Maria Cecilia Araripe Sucupira"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cecilia Araripe Sucupira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infectologia", "HIV-1", "Evolucao molecular", "Diversidade genetica", "RNA viral", "Antirretrovirais"], "label": "Assunto(s):"}], "resume": "\n              O HIV-1 e notorio pelos altos indices de replicacao e alta diversidade genetica gerada. Estas caracteristicas sao de fato essenciais para o sucesso deste patogeno propiciando evasao do sistema imune, selecao de variantes resistentes aos antirretrovirais e dificultando sobremaneira o desenvolvimento de vacinas preventivas. O tratamento antirretroviral impede a progressao da doenca, mas nao elimina por completo o processo inflamatorio cronico propiciado pelo virus.  O tratamento antirretroviral tambem nao erradica a infeccao pelo HIV em decorrencia da latencia viral e possivelmente replicacao viral residual, sendo fundamental a definicao do papel de cada uma destas duas variaveis.  Sendo a diversidade e divergencia genetica do HIV-1 fruto da replicacao viral, um tratamento antirretroviral plenamente supressor deveria abolir a evolucao genetica deste patogeno.  Nos hipotetizamos que o tratamento antirretroviral convencional que culmina com a carga viral indetectavel nao e plenamente supressor, sendo que desta forma haveria ainda uma janela de oportunidade para uma melhora na sua potencia, fator fundamental para a cura esterilizante da infeccao pelo HIV-1. O presente trabalho visa verificar a diversidade e divergencia genetica do HIV-1 em pacientes com tratamento antirretroviral supressor utilizando de forma inedita o sequenciamento paralelo macico. Serao avaliados 50 pacientes da coorte de tratamento do HIV da UNIFESP em dois momentos: pre-tratamento antirretroviral e apos quatro anos do inicio de tratamento antirretroviral com carga viral indetectavel. Amostras de sangue estocadas serao submetidas a extracao do RNA viral e DNA proviral e as regioes do gene env codificadoras da alca C2V3 e gp41 serao amplificadas por nested-PCR. Em seguida, os produtos de PCR serao submetidos ao sequenciamento paralelo macico e as sequencias geradas analisadas filogeneticamente. Serao analisados marcadores inflamatorios, marcadores de translocacao bacteriana e interleucinas antes do inicio e apos periodo de tratamento vis a vis diversidade e divergencia genetica do HIV-1. (AU)\n            ", "title": "A evolucao genetica do HIV entre individuos sobre tratamento antirretroviral"}, {"url": "http://bv.fapesp.br/pt/auxilios/85992/controle-exato-na-fronteira-para-sistemas-de-equacoes-diferenciais-parciais-hiperbolicas/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/09900-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Waldemar Donizete Bastos"], "label": "Pesquisador responsável:"}, {"values": ["Waldemar Donizete Bastos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais parciais hiperbolicas"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto estudaremos controlabilidade exata na fronteira para uma sistema de equacoes de onda acopladas nos termos de ordem baixa. Nosso objetivo e obter controle do tipo Neuman, de quadrado integravel, atuando na fronteira, ou parte dela, quando os dados iniciais tiverem energia finita. Consideraremos dominios limitados, com fronteira suave por partes do espaco n- dimensional. Procuramos tambem pelo menor intervalo de tempo possivel de atuacao do controle. O projeto apresenta o resumo com mais elementos. (AU)\n            ", "title": "Controle exato na fronteira para sistemas de equacoes diferenciais parciais hiperbolicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87401/as-celulas-c-kit-positivas-sao-celulas-tronco-especificas-do-rim-e-apresentam-capacidade-regenerativ/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/19560-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Erika Bevilaqua Rangel"], "label": "Pesquisador responsável:"}, {"values": ["Erika Bevilaqua Rangel"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Israelita de Ensino e Pesquisa Albert Einstein (IIEPAE). Sociedade Beneficente Israelita Brasileira Albert Einstein (SBIBAE). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Terapia baseada em transplante de celulas e tecidos", "Celulas-tronco", "Proteinas proto-oncogenicas c-kit", "Regeneracao (fenomenos biologicos)", "Rim"], "label": "Assunto(s):"}], "resume": "\n              A doenca renal cronica (DRC) e um problema universal de saude publica que afeta milhares de pessoas de todas as idades, sexo, racas e etnias. A DRC e incuravel e requer tratamento substitutivo da funcao renal, incluindo dialise ou transplante renal. A identifcacao de populacoes residentes de celulas-tronco pode favorecer o estabelecimento de terapias alternativas para a DRC e contribuir para o entendimento do desenvolvimento renal e da manutencao da homeostase tissular. Nosso grupo publicou recentemente que as celulas c-kit positivas isoladas do rim de rato em desenvolvimento apresentam caracteristicas cardinais das celulas-tronco e contribuem para a regeneracao do epitelio tubular no modelo de isquemia-reperfusao renal. Nossas hipoteses estao fundamentadas na ideia de que as celulas c-kit positivas correspondem a celulas-tronco especificas do tecido renal e que contribuem tanto para a formacao dos nefrons quanto para a manutencao da homeotase tissular renal. Alem disto, acreditamos que as celulas c-kit positivas podem ser detectadas durante a fase adulta e apresentar potencial terapeutico. Com o objetivo de confirmar as hipoteses descritas anteriormente, iremos usar a tecnologia de \"lineage tracing\" das celulas c-kit positivas atraves do cruzamento do camundongo transgenico c-kit Cre reporter induzivel com os camundongos IRG (insulator/red/green) e Rosa26 reporter lacZ. De acordo com o tempo de administracao do tamoxifen e, portanto variando o tempo de recombinacao mediada pela enzima Cre, as celulas c-kit positivas e suas descendentes serao marcadas especificamente com a enhanced green fluorescent protein (EGFP) ou lacZ, permitindo analisar sua localizacao e migracao de acordo com o desenvolvimento renal. Os resultados esperados incluem a deteccao de celulas c-kit-EGFP positivas nos nefrons nascentes no cortex e, a medida que os nefrons se desenvolvem, estas celulas c-kit-EGFP positivas indiferenciadas se expandem para formar estruturas tubulares que se extendem do cortex para a medula. Ao realizar a cultura ex vivo de rins embrionarios dos camundongos c-kit Cre/IRG, esperamos recapitular as mudancas temporo-espaciais da expressao das celulas c-kit-EGFP positivas durante o desenvolvimento embrionario renal. Com a finalidade de verificarmos se as celulas c-kit positivas contribuem para a homeostase renal, iremos analisar a proliferacao e a migracao das celulas c-kit-EGFP positivas no modelo de isquemia-reperfusao nos camundongos c-kit Cre/IRG. A segunda hipotese da presente aplicacao baseia-se na identificacao das celulas c-kit positivas em rins humanos adultos e na avaliacao da capacidade terapeutica regenerativa destas celulas. Iremos isolar e confirmar se as celulas c-kit positivas humanas exibem as propriedades cardinais de celulas-tronco, incluindo clonogenicidade, auto-renovacao e multipotencialidade, alem de testar seu potencial terapeutico na regeneracao renal no modelo de isquemia-reperfusao em camundongos imuno-comprometidos. Em resumo, nossos objetivos incluem (a) a identificacao in vivo das celulas c-kit positivas como uma populacao de celulas-tronco especifica do tecido renal e (b) a deteccao destas celulas em rins humanos adultos, confirmando a presenca da conservacao inter-especies, refeletindo, portanto, importantes propriedades biologicas e terapeuticas destas celulas. Como consequencia, nosso estudo servira de base para estudos translacionais e, futuramente, estudos em seres humanos. (AU)\n            ", "title": "As celulas c-kit positivas sao celulas-tronco especificas do rim e apresentam capacidade regenerativa"}, {"url": "http://bv.fapesp.br/pt/auxilios/84265/coprodutos-do-biodiesel-e-amendoim-na-alimentacao-de-cordeiros-em-confinamento/", "citations": [], "properties": [{"values": ["13/23495-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Americo Garcia da Silva Sobrinho"], "label": "Pesquisador responsável:"}, {"values": ["Americo Garcia da Silva Sobrinho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alimentacao animal", "Farelos", "Glicerol", "Acidos graxos", "Aproveitamento de subprodutos", "Amendoim", "Ovinos", "Carcaca", "Forca de cisalhamento da carne", "Qualidade da carne"], "label": "Assunto(s):"}], "resume": "\n              O trabalho sera desenvolvido no Laboratorio de Producao Ovina, pertencente ao Departamento de Zootecnia da FCAV, Unesp, Campus de Jaboticabal, SP. Quarenta cordeiros Ile de France, recem-desmamados, confinados com 15 kg de peso corporal receberao dietas D1: volumoso + concentrado, D2: volumoso + concentrado + 20% de farelo de amendoim na MS, D3: volumoso  + concentrado + 25% de glicerina na MS e D4: volumoso + concentrado com 10% de farelo de amendoim e 12,5% de glicerina bruta na MS, sendo o volumoso silagem de milho, numa relacao volumoso:concentrado 40:60. O objetivo sera avaliar o desempenho (ingestao de materia seca, ganho de peso corporal e conversao alimentar), a digestibilidade dos nutrientes (MS, MO, PB, EE, FDN, FDA, CHOT, CNF e EB), o balanco de nitrogenio, os parametros quantitativos da carcaca (rendimentos de carcaca quente e fria, rendimento biologico e perda de peso por resfriamento), os qualitativos da carne (pH, temperatura, cor, capacidade de retencao de agua, perdas de agua por descongelamento, perda de peso no cozimento, forca de cisalhamento, comprimento do sarcomero, numero de substancias reativas ao acido 2-tiobarbiturico e analise sensorial), a composicao centesimal (umidade, proteina, gordura e materia mineral), o perfil de acidos graxos, o teor de colesterol da carne e os indices da carne (dessaturase, elongase, aterogenicidade e trombogenicidade) proveniente do musculo Longissimus lumborum, assim como a analise economica das dietas experimentais em relacao ao ganho de carcaca. Os musculos Semimembranosus serao retirados da carcaca apos 24 horas de refrigeracao, sendo submetidos ou nao a maturacao, e avaliados quanto as perdas de peso na coccao, forca de cisalhamento e analises microbiologicas. O delineamento experimental sera inteiramente casualizado, com dois tratamentos e 10 repeticoes (maturacao) e quatro tratamentos e oito repeticoes (demais analises), sendo as comparacoes entre as medias dos tratamentos feitas pelo teste de Tukey a 5%, e as analises de variancia conforme procedimentos do SAS (2003). (AU)\n            ", "title": "Coprodutos do biodiesel e amendoim na alimentacao de cordeiros em confinamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/86373/efeito-de-diferentes-intervencoes-cognitivo-comportamentais-para-ansiedade-social-sobre-a-memoria-a/", "citations": [], "properties": [{"values": ["13/19981-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Tratamento e Prevencao Psicologica"], "label": "Área do conhecimento:"}, {"values": ["Carmem Beatriz Neufeld"], "label": "Pesquisador responsável:"}, {"values": ["Carmem Beatriz Neufeld"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ansiedade social", "Terapia cognitiva"], "label": "Assunto(s):"}], "resume": "\n              A ansiedade e uma resposta adaptativa, passando a ser patologica quando e desproporcional diante da situacao desencadeante. Os transtornos de ansiedade estao entre as psicopatologias mais comuns na populacao em geral, sendo o transtorno de ansiedade social (TAS) o mais frequente. Individuos diagnosticados com TAS apresentam vies atencional no processamento cognitivo, tornando-se mais propensos a interpretar os estimulos sociais de maneira ameacadora. Alem disso, niveis elevados de desejabilidade social tambem sao reconhecidos como preditores de ocorrencia de maior numero de falsas memorias. As Terapias Cognitivo-Comportamentais tem como objetivo propiciar a identificacao e modificacao das crencas disfuncionais, acarretando no alivio dos sintomas e melhora na qualidade de vida. A literatura tem apontado que alem de reducao da ansiedade social, a intervencao em TCC para TAS pode gerar tambem maior regulacao emocional e mudancas no vies atencional. O objetivo geral do presente trabalho e investigar e comparar o efeito de duas intervencoes para TAS sobre o vies atencional, performance de memoria, e diferentes escores de ansiedade. Serao selecionados 80 participantes adultos de 18 a 35 anos, que serao distribuidos em 4 grupos. Os participantes diagnosticados com TAS (n = 60) serao randomizados em 3 grupos: 20 participantes diagnosticados com TAS que receberao 16 sessoes de intervencao individual em Terapia Cognitiva Processual (TAS e TCP); 20 participantes que receberao 16 sessoes de intervencao em Terapia Cognitivo-Comportamental em grupo (TAS e TCCG); e 20 participantes com diagnostico de TAS, que nao receberao intervencao inicialmente (Lista de Espera). Havera ainda um grupo composto por 20 individuos sem diagnostico de TAS, que visa prover dados sobre vies atencional e indices de falsas memorias em uma populacao saudavel, e comparar com os escores dos individuos com TAS apos a intervencao. Todos os participantes serao inicialmente avaliados atraves de testes de gravidade de sintomas (variaveis psicologicas), teste de memoria e Stroop emocional (fase pre-teste). Apos o termino das intervencoes, todos participantes serao novamente avaliados, sendo esta fase da pesquisa denominada de pos-teste. Ao final desta avaliacao, os participantes do grupo Lista de Espera poderao receber 16 sessoes psicoterapeuticas, caso tenham interesse, sendo randomizados entre as condicoes TCP e TCCG. Apos o termino das intervencoes, tais participantes serao novamente avaliados.  As analises estatisticas serao realizadas com testes parametricos ou nao-parametricos conforme o teste de normalidade amostral. (AU)\n            ", "title": "Efeito de diferentes intervencoes cognitivo-comportamentais para ansiedade social sobre a memoria, a atencao e a resposta galvanica da pele"}, {"url": "http://bv.fapesp.br/pt/auxilios/86417/sintese-de-nanoparticulas-polimericas-com-estimulo-resposta-obtidas-via-polimerizacao-em-emulsao-e/", "citations": [], "properties": [{"values": ["13/25619-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Mauricio Pinheiro de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio Pinheiro de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Polimeros (materiais)", "Copolimeros", "Polimerizacao", "Nanoparticulas", "Aproveitamento de subprodutos", "Industria automobilistica"], "label": "Assunto(s):"}], "resume": "\n              Os carpetes automotivos e industriais sao produzidos a partir de fibras de poli(tereftalato de etileno) (PET) impregnadas com copolimeros em emulsao aquosa, os quais impossibilitam a reciclagem e a reutilizacao das fibras para producao de novos carpetes. Atualmente, 35% da producao de carpetes e composta por aparas e sobras do processo de fabricacao, as quais sao incineradas ou dispostas em aterros sanitarios. Neste contexto, a obtencao de nanoparticulas polimericas com multiplo estimulo resposta, que possibilita a reemulsificacao/redispersao do filme polimerico e posterior reutilizacao das fibras do carpete sao de grande interesse academico e industrial. O objetivo deste projeto de pesquisa e sintetizar nanoparticulas polimericas com multi-estimulos resposta para producao de carpetes, visando a reutilizacao das fibras e das nanoparticulas polimericas para producao de novos materiais. As nanoparticulas polimericas serao obtidas via copolimerizacao em emulsao e em miniemulsao dos monomeros: estireno (STy), acrilato de n-butila (ABu) e dimetacrilato de etileno glicol (EGDMA). Serao utilizados tres estabilizantes polimericos para obtencao das nanoparticulas polimericas, obtidos via: (i) copolimerizacao do acido metacrilico (AMA) com o N,N-dietilaminoetil metacrilato (DEAEMA), (ii) copolimerizacao do acido metacrilico com a metacrilamida (MA) e (iii) amido de mandioca modificado com grupo cationico. As nanoparticulas polimericas serao caracterizadas e utilizadas para producao dos carpetes, os quais serao avalidados em relacao a estabilidade mecanica das pecas, reemulsificacao do filme formado e a reutilizacao das fibras e das nanoparticulas. Este projeto de pesquisa sera desenvolvido com apoio da BASF S.A. e do grupo de processamento de polimeros do ICT-UNIFESP. (AU)\n            ", "title": "Sintese de nanoparticulas polimericas com estimulo resposta, obtidas via polimerizacao em emulsao e em miniemulsao para producao de carpete reciclavel"}, {"url": "http://bv.fapesp.br/pt/auxilios/86304/biodiversidade-do-fungo-trichoderma-spp-da-floresta-amazonica-e-prospeccao-de-enzimas-hidroliticas/", "citations": [], "properties": [{"values": ["13/26659-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Itamar Soares de Melo"], "label": "Pesquisador responsável:"}, {"values": ["Itamar Soares de Melo"], "label": "Beneficiário:"}, {"values": ["\n                           Embrapa Meio-Ambiente.  Empresa Brasileira de Pesquisa Agropecuaria (EMBRAPA). Ministerio da Agricultura, Pecuaria e Abastecimento (Brasil). Jaguariuna, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fungos", "Biodiversidade", "Trichoderma", "Lignocelulose", "Degradacao de biomassa", "Etanol"], "label": "Assunto(s):"}], "resume": "\n              A quebra de lignocelulose por fungos em florestas tropicais e de vital importancia para a ciclagem de carbono e o fungo Thrichoderma, um colonizador ubiquo de materiais a base de celulose, tem sido frequentemente isolado em diversos ecosistemas como produtores de enzimas celuloliticas que funcionam sigergicamente na decomposicao de biomassa vegetal. Assim, esse fungo contribui significativamente para a decomposicao de madeiras e materiais herbaceos. A degracao de materiais a base lignocelulose a acucares monomericos atraves da acao de enzimas possui uma elevada importancia, pois esses acucares podem servir como material inicial para producao de etanol de segunda geracao. Alem disso, algumas especies de fungos possuem importancia economica devido seu uso como produtores de antibioticos, compostos anticancer ou agentes de controle biologico. Apesar de sua importancia mundial ao meio ambiente e industrias, sua biodiversidade, biogeografia e aplicacoes potenciais desses fungos em ecossistemas nativos continuam sendo topicos negligenciados. Como a floresta amazonica e conhecida por sua alta diversidade biologica e alto grau de endemismo, ela pode fornecer conhecimentos basicos sobre os processos ecologicos, especialmente relacionados com o ciclo do carbono. Assim, o objetivo desse projeto sera desenvolver um inventario completo da diversidade (riqueza e uniformidade) de Trichoderma em varios habitats da floresta Amazonica, e ainda bioprospectar enzimas hidroliticas, compostos bioativos e a busca de linhagens efetivas para o controle biologico de doencas de plantas. Os isolados serao identificados pela analise do 'BarCode for Trichoderma (TrichOKEY)', similaridade de sequencias (via Trichoblast) e inferencias filogeneticas. Testes especificos serao realizados para avaliar a capacidade lignolitica e produtora de biocompostos desses isolados. Com isso, espera-se elevar o conhecimento desse importante genero fungico para auxiliar na preservacao do patrimonio genetico nacional e auxiliar as industrias sucro-alcoleira (producao de bioetanol) e agricola (agentes de biocontrole) na obtencao de isolados com potencial para uso comercial. (AU)\n            ", "title": "Biodiversidade do fungo Trichoderma spp. da Floresta Amazonica e prospeccao de enzimas hidroliticas e substancias bioativas"}, {"url": "http://bv.fapesp.br/pt/auxilios/86306/nitrocompostos-com-atividade-em-trypanosoma-cruzi-planejamento-sintese-avaliacao-da-citotoxicidad/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/06061-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Leoberto Costa Tavares"], "label": "Pesquisador responsável:"}, {"values": ["Leoberto Costa Tavares"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doenca de Chagas", "Trypanosoma cruzi", "Desenvolvimento de farmacos", "Tripanossomicidas", "Citotoxicidade", "Bioatividade"], "label": "Assunto(s):"}], "resume": "\n              Considerada como negligenciada, a doenca de Chagas afeta cerca de 10 milhoes de pessoas na America Latina com curva flagrantemente ascendente de novos casos em areas nao endemicas. A busca de alternativas terapeuticas para esta enfermidade tem papel importante, ja que as opcoes atuais sao limitadas, sendo disponivel no Brasil apenas o benznidazol, farmaco ativo apenas na fase cronica da doenca. Neste sentido, compostos nitro-heterociclicos, que possuem atividade contra seu agente etiologico, o Trypanosoma cruzi, sao considerados compostos muito promissores. Em razao disso, este projeto se propoe a identificar compostos com atividade farmacologica otimizada frente ao T. cruzi. Esta investigacao compreendera o planejamento, a sintese, a avaliacao da citotoxicidade e atividade anti-T. cruzi e estudos computacionais com proposito de construir modelos quantitativos de relacoes entre estrutura-atividade (QSAR multivariado), que devera identificar as caracteristicas fisico-quimicas que favorecem a atividade anti-T. cruzi. Esta abordagem esta alinhada com muitos trabalhos cientificos na area de quimica medicinal voltados a busca de novos candidatos a farmaco para o tratamento desta e de outras doencas negligenciada. Neste estudo, alem do planejamento, sintese e identificacao dos compostos sera avaliada a bioatividade em T. cruzi frente a diferentes clones do parasito em sua forma epimastigota, avaliacao da atividade frente a forma amastigota e, tambem, sera avaliada a citotoxicidade dos compostos que se mostrarem mais promissores. De posse dessas informacoes serao realizados estudos computacionais com o proposito de construir modelos quantitativos de relacoes estrutura-atividade (QSAR) que possam auxiliar na previsao de novas estruturas com perfil farmacologico otimizado, alem de investigar os possiveis mecanismos de acao destes compostos. (AU)\n            ", "title": "Nitrocompostos com atividade em Trypanosoma cruzi: planejamento, sintese, avaliacao da citotoxicidade e bioatividade in vitro e estudos de relacoes estrutura-atividade in silico"}, {"url": "http://bv.fapesp.br/pt/auxilios/86169/smarthealth-composicao-quimica-e-potencial-bioativo-de-frutas-nativas-e-fungos-comestiveis/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50235-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Universidad de la Frontera"], "label": "Convênio/Acordo:"}, {"values": ["Severino Matias de Alencar"], "label": "Pesquisador responsável:"}, {"values": ["Severino Matias de Alencar"], "label": "Beneficiário:"}, {"values": ["\n                        Erick Sigisfredo S. Salina\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universidad de La Frontera (UFRO).\n                          \n                              (Chile)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/13190-2 - Composicao fenolica e potencial biologico, in vitro e in vivo, de frutiferas nativas do Brasil"], "label": "Vinculado ao auxílio:"}, {"values": ["Frutas", "Fungos", "Compostos bioativos", "Polifenois", "Antioxidantes", "Anti-inflamatorios", "Anti-infecciosos"], "label": "Assunto(s):"}], "resume": "\n              SSMARTHEALTH proporcionara o uso eficiente dos recursos naturais do Brasil e do Chile que agregam valor e minimizam o desperdicio. Considerando a biodiversidade brasileira e Chilena, seu potencial uso e a necessidade de um modelo de desenvolvimento economico sustentavel, pesquisas envolvendo produtos verdadeiramente nacionais tomam importancia significativa. Isto e muito importante porque as frutas nativas sao mais restritas a comunidades onde ocorre a propagacao espontanea. O desenvolvimento de projetos bilaterais como o proposto aqui trara avancos na area, geracao de conhecimento e troca de experiencias entre os dois paises. O projeto tambem permitira uma serie de atividades sinergicas e de valor para ambas as equipes e projetos financiados alem de outras atividades internacionais que envolvam os grupos. SMARTHEALTH combinara a experiencia dentro de quimica, atividades biologicas e descoberta de drogas para garantir a realizacao dos objetivos globais. Competencias complementares das equipes do Brasil e do Chile, supervisao conjunta de estudantes de doutorado, cursos e workshops vao garantir uma estreita colaboracao e maximizar a sinergia. A pesquisa vai integrar e fortalecer os setores de pesquisa publica e privadas do Brasil e do Chile para alcancar um objetivo comum: o uso eficiente dos recursos naturais que agregam valor e minimizam o desperdicio. Os resultados esperados sao: a) Identificacao de novos compostos bioativos com atividade antioxidante; b) Identificacao de polifenois com potencial anti-inflamatorio; c) Identificacao de polifenois com potencial antimicrobiano e controle da fertilidade; d) Definicao de condicoes tecnologicas e de processamento para preservacao de polifenois com atividade antioxidantes das frutas nativas e fungos comestiveis; e) Ampliacao das relacoes institucionais entre os parceiros do projeto, bem como a consolidacao dos pesquisas sobre compostos bioativos naturais de frutas nativas e fungos comestiveis no Brasil e Chile. (AU)\n            ", "title": "SMARTHEALTH: composicao quimica e potencial bioativo de frutas nativas e fungos comestiveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/86168/relacoes-entre-resposta-inflamatoria-aguda-e-a-susceptibilidade-a-infeccoes-respiratorias-por-strept/", "citations": [], "properties": [{"values": ["14/11087-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Maria Leonor Sarno de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Maria Leonor Sarno de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infeccoes respiratorias", "Streptococcus pneumoniae", "Resposta inflamatoria", "Modelos animais"], "label": "Assunto(s):"}], "resume": "\n              Streptococcus pneumoniae (pneumococo) e responsavel por doencas que causam a morte de cerca de 1 milhao de criancas menores de 5 anos, a cada ano, no mundo todo. Comumente, a bacteria coloniza o trato respiratorio superior de individuos saudaveis estabelecendo uma relacao comensal com o hospedeiro. A transmissao entre individuos ocorre a partir deste sitio. Ocasionalmente, o pneumococo pode invadir sitios normalmente estereis causando doencas como pneumonia, septicemia, meningite, otite media e sinusite. A colonizacao precede as doencas invasivas, que podem ocorrer em situacoes especificas, como, por exemplo, baixa imunidade. Alem disso, o pneumococo expressa diferentes fatores de virulencia, que atuam promovendo a adesao da bacteria a celulas do hospedeiro ou a evasao do sistema imune. Entre os grupos de risco para as doencas pneumococicas, se encontram criancas abaixo de 5 anos de idade e idosos. Dados epidemiologicos indicam ainda que portadores de doencas como asma, diabetes, doencas cardiacas, entre outras, podem ter risco aumentado para doencas causadas por pneumococo. Alguns modelos animais servem para o estudo dos mecanismos de patogenicidade do pneumococo, interacao patogeno-hospedeiro ou, ainda, para o estudo de novas vacinas. Em nosso laboratorio, foram estabelecidos modelos de colonizacao nasal e de infeccao respiratoria invasiva em camundongos, com diferentes linhagens de pneumococo, que servem a estes propositos. Dados da literatura e do nosso grupo sugerem que a inflamacao tecidual pode ter um papel importante na progressao da infeccao por pneumococo em modelos animais. Enquanto uma resposta inflamatoria controlada parece ser definitiva para o controle da bacteria, a inflamacao exacerbada parece, muitas vezes, contribuir para o agravamento. No presente projeto, propomos estudar os efeitos da resposta inflamatoria aguda nos modelos de infeccao respiratoria por Streptococcus pneumoniae em camundongos. Para tanto, os modelos serao avaliados em camundongos das linhagens AIRmax e AIRmin, selecionados geneticamente para resposta inflamatoria aguda exacerbada e baixa, respectivamente. (AU)\n            ", "title": "Relacoes entre resposta inflamatoria aguda e a susceptibilidade a infeccoes respiratorias por Streptococcus pneumoniae em modelos animais"}, {"url": "http://bv.fapesp.br/pt/auxilios/86167/caracterizacao-funcional-e-estrutural-de-enzimas-lipoliticas-identificadas-em-biblioteca-metagenomic/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/03568-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Eliana Gertrudes de Macedo Lemos"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Gertrudes de Macedo Lemos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biotecnologia", "Biodiesel", "Metagenoma", "Biblioteca genomica", "Enzimas lipoliticas", "Lipase", "Esterases", "Biodegradacao"], "label": "Assunto(s):"}], "resume": "\n              Ha seculos utilizam-se microrganismos e enzimas microbianas para o processamento de materiais naturais. Atualmente, na manufatura, industrializacao alimenticia e producao de detergentes, as enzimas servem como catalisadores de reacoes. No mercado mundial de enzimas, as enzimas lipoliticas vem atraindo atencao devido ao enorme potencial biotecnologico, atuando, por exemplo: nas misturas enzimaticas para formulacao de detergentes; na industria de couro para remocao de pelos e gorduras subcutaneas; na producao de cosmeticos, farmacos, aromas, biodiesel, dentre outros. A maior parte das lipases e de origem microbiana, apresenta baixa toxicidade, e facilmente biodegradavel e destaca-se pela quimiosseletividade, o que reduz os efeitos colaterais dos farmacos. Tendo em vista os estudos em diversidade microbiana, pode-se afirmar que a maioria dos micro-organismos que compoe a biosfera ainda nao foi estudada, assim, a fim de acessar o material genetico das especies microbianas, a metagenomica tornou-se uma abordagem que oferece uma combinacao quase ilimitada para encontrar novos genes codificadores de produtos relevantes, como lipases e esterases. Dentro deste contexto, foi construida no Laboratorio de Bioquimica de Micro-organismos e Plantas (LBMP), UNESP, Campus Jaboticabal, uma biblioteca metagenomica de DNA de consorcio microbiano degradador de oleo diesel. Nela foram prospectados genes de interesse biotecnologico, dentre os quais, lipases e esterases. Dessa forma, o objetivo deste projeto e produzir em larga escala, determinar a atividade enzimatica e cristalizar as enzimas identificadas a partir da analise dos quadros abertos de leitura, visto o alto potencial biotecnologico que a caracterizacao preliminar revelou. (AU)\n            ", "title": "Caracterizacao funcional e estrutural de enzimas lipoliticas identificadas em biblioteca metagenomica de consorcio microbiano degradador de oleo diesel"}, {"url": "http://bv.fapesp.br/pt/auxilios/86166/desenvolvimento-de-novos-materiais-e-dispositivos-para-tecnicas-miniaturizadas-de-preparo-de-amostra/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/07347-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Fernando Mauro Lancas"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Mauro Lancas"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Grafenos", "Seguranca alimentar"], "label": "Assunto(s):"}], "resume": "\n              O principal objetivo da presente proposta e o desenvolvimento de novos materiais para micro tecnicas de preparo de amostras as quais, apos otimizadas e validadas de acordo com protocolos internacionais, serao empregadas na analise de amostras de relevancia na area de seguranca alimentar. Tres tipos principais de materiais serao investigados:  (1) polimeros molecularmente impressos (MIPs - \"Molecularly Imprinted Polymers\"), a serem empregados na analise de herbicidas da classe das triazinas e sulfonilureia em amostras de milho, nos formatos \"in-tube\"-SPME, SBSE e MEPS; (2) grafeno como material sorvente para MEPS (\"Micro Extraction in Packed Syringe\") - cujo desempenho sera comparado com o de sorventes disponiveis comercialmente na determinacao de pesticidas em amostras de cana-de-acucar; (3) silica modificada com liquidos ionicos (ILs) para determinacao de sulfonamidas em leite bovino, utilizando tecnicas miniaturizadas e hifenadas a sistemas analiticos de separacao como SPE \"on-line\" e \"in tube\"-SPME.Em cada caso, apos a extracao seletiva dos analitos de interesse atraves das micro tecnicas descritas, os mesmos serao separados, identificados e quantificados atraves de tecnicas cromatograficas acopladas a espectrometria de massas em tandem (MS/MS), disponiveis no laboratorio proponente. Espera-se, com o desenvolvimento desses novos sorventes (MIPs, grafeno e ILs) e sua utilizacao nos formatos in-tube SPME, SBSE e MEPS, introduzir-se uma maior seletividade no processo de preparo de amostras para os analitos e matrizes descritos, implementando-se novas ferramentas de analise para a solucao de problemas analiticos na area de seguranca alimentar. (AU)\n            ", "title": "Desenvolvimento de novos materiais e dispositivos para tecnicas miniaturizadas de preparo de amostras na area de seguranca alimentar"}, {"url": "http://bv.fapesp.br/pt/auxilios/86009/clonagem-expressao-e-analise-da-interacao-da-proteina-m2-1-de-hrsv-com-flavonides-busca-para-alvos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/24355-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Fatima Pereira de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Fatima Pereira de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virologia", "Virus sincicial respiratorio humano", "Expressao de proteinas", "Clonagem", "Biofisica"], "label": "Assunto(s):"}], "resume": "\n              O Virus Sincicial Respiratorio Humano (hRSV) e o principal agente causador de doencas respiratorias agudas severas (ARI), como pneumonia e bronquiolite. Trata-se de um virus da familia Paramyxoviridae, com simetria helicoidal e envelope lipidico. Possui um genoma de RNA fita simples, nao segmentado, com 10 genes codificantes. Um dos fatores que contribuem para o sucesso na replicacao viral e a interacao da M2-1 com as proteinas P, M e com o RNA. Tal proteina pode agir atraves da interacao com RNA e assim participar efetivamente no processo de replicacao viral bem como atuar de forma a auxiliar no silenciamento do complexo ribonucleoproteico (RNP) do RSV. Deste modo o ligante que realizar interacao com a M2-1 e um potencial candidato a prevenir as interacoes M2-1 com RNA e demais proteinas, impedindo deste modo o sucesso da replicacao viral. Para investigar a interacao de um potencial candidato a inibicao da atividade da M2-1 o objetivo do projeto e clonar, expressar e purificar a proteina M2-1 do hRSV e, em seguida, determinar sua caracteristica fisico-quimica de interacao com flavonoides em diferentes condicoes de temperatura. Para clonagem e expressao do gene M2-1 foram escolhidos o vetor pET28A e a bacteria Escherichia coli da linhagem BL21. A proteina expressa sera purificada em cromatografia de afinidade e cromatografia de troca ionica. A estabilidade termica e interacao com flavonoides serao analisadas por espectroscopia. Os resultados do presente estudo propiciarao conhecer a estabilidade da proteina e o sitio de interacao de pequenos ligantes, possibilitando obter modelo de interacao e propor modelos terapeuticos eficientes. A longo prazo a estrutura da proteina podera ser determinada, para ensaios mais refinados localizando, assim, o sitio de ligacao destes flavonoides. (AU)\n            ", "title": "Clonagem, expressao e analise da interacao da proteina M2-1 de HRSV com Flavonides: busca para alvos no bloqueio da replicacao viral"}, {"url": "http://bv.fapesp.br/pt/auxilios/86007/estudo-funcional-bioquimico-e-molecular-dos-receptores-purinergicos-p1-e-p2-presentes-no-coracao-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/20402-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Aron Jurkiewicz"], "label": "Pesquisador responsável:"}, {"values": ["Aron Jurkiewicz"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Farmacologia (INFAR). Universidade Federal de Sao Paulo (UNIFESP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Coracao", "Atrios do coracao", "Ventriculo cardiaco", "Receptores purinergicos", "Hipertensao", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              Os nucleotideos de purina, como o ATP e de pirimidina, como o UTP sao armazenados juntamente com a noradrenalina nas vesiculas sinapticas e liberadas dos terminais nervosos simpaticos. A acao desses nucleotideos nestas sinapses e mediada pelos receptores purinergicos P1 e P2, expressos em diversos tecidos do organismo. Estudos da literatura evidenciam o papel do sistema purinergico na regulacao cardiovascular. Ambos os nucleotideos estimulam a vasoconstricao e a vasodilatacao, crescimento das celulas musculares vasculares e endoteliais, angiogenese e remodelamento vascular. Nesse sentido como os mecanismos celulares e moleculares envolvendo os purinoceptores e o coracao nao estao esclarecidos na hipertensao arterial sistemica (HAS) tornou-se importante investigar a participacao desses receptores na regulacao da funcao atrial em animais normotensos e hipertensos. Para atingir o nosso objetivo isolaremos os atrios direito (AD) e esquerdo (AE) e o Ventriculo esquerdo (VE) dos ratos Wistar normotensos (NWR), ratos Wistar Kyoto (WKy) e dos ratos espontaneamente hipertensos (SHR) de 1 a 6 meses de idade, realizando um estudo funcional, bioquimico e molecular investigando se a via de sinalizacao e os receptores purinergicos P1 e P2 apresentam alguma alteracao na HAS. Assim, utilizaremos agonistas e antagonistas seletivos para caracterizarmos o papel dos receptores purinergicos na regulacao da funcao cardiaca. Faremos ainda um estudo funcional do transiente dos ions calcio envolvido no efeito inotropico positivo produzido pelo ATP e do UTP em AE, AD e VE isolados de NWR, WKy e SHR. Atraves da tecnica de real time PCR quantificaremos a diferenca de expressao dos receptores nos SHR. Pela tecnica de Western blotting e imuno-histoquimica tentaremos investigar a producao e localizacao destes receptores no tecido atrial e ventricular de ambas as especies. (AU)\n            ", "title": "Estudo funcional, bioquimico e molecular dos receptores purinergicos P1 e P2 presentes no coracao de ratos geneticamente hipertensos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86010/mecanismos-relacionados-as-doencas-neurodegenerativas-e-a-participacao-do-sistema-canabinoide/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/06372-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Andrea da Silva Torrao"], "label": "Pesquisador responsável:"}, {"values": ["Andrea da Silva Torrao"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurofisiologia", "Doencas neurodegenerativas", "Doenca de Alzheimer", "Doenca de Parkinson", "Farmacos neuroprotetores", "Canabinoides"], "label": "Assunto(s):"}], "resume": "\n              As doencas neurodegenerativas sao caracterizadas pela perda progressiva dos neuronios no sistema nervoso central e, de modo geral, apresentam causas desconhecidas. Fatores como idade, geneticos e ambientais, o aumento da formacao de radicais livres, disfuncao mitocondrial, neuroinflamacao, acumulo de elementos neurotoxicos, alteracoes na homeostasia do Ca2+ e no metabolismo energetico podem contribuir para o desenvolvimento do processo neurodegenerativo. Nos ultimos anos, varios estudos empregando diferentes modelos experimentais de neurotoxicidade e neuroinflamacao tem sugerido propriedades neuroprotetoras do sistema canabinoide, com a participacao de endo e/ou exocanabinoides e dos receptores canabinoides CB1 e CB2 nesses processos. No entanto, os mecanismos subjacentes a neuroprotecao nao sao claros e os dados da literatura sao ainda conflitantes. O objetivo deste projeto e avaliar a participacao do sistema canabinoide em modelos in vivo e in vitro de neurodegeneracao, investigando aspectos relacionados ao estresse oxidativo, neuroinflamacao, homeostase do calcio e do reticulo endoplasmatico e os efeitos do tratamento com compostos canabinoides. Utilizaremos um modelo de neurodegeneracao in vivo que reproduz alguns aspectos da Doenca de Alzheimer em ratos (injecao intracerebroventricular de estreptozotocina) e modelos in vitro de cultivos de uma linhagem de neuroblastoma e cultivos primarios de neuronios e celulas da glia. Serao avaliados parametros como distribuicao dos receptores, viabilidade celular/proliferacao e producao de especies reativas, bem como abordagens que permitam elucidar possiveis mecanismos de acao dos canabinoides pela analise de niveis de proteina e de expressao genica. (AU)\n            ", "title": "Mecanismos relacionados as doencas neurodegenerativas e a participacao do sistema canabinoide"}, {"url": "http://bv.fapesp.br/pt/auxilios/85938/instabilidade-genomica-e-vias-de-sinalizacao-molecular-envolvendo-respostas-a-danos-e-reparo-do-dna/", "citations": [], "properties": [{"values": ["13/09352-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Mutagenese"], "label": "Área do conhecimento:"}, {"values": ["Elza Tiemi Sakamoto Hojo"], "label": "Pesquisador responsável:"}, {"values": ["Elza Tiemi Sakamoto Hojo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doenca de Alzheimer", "Diabetes Mellitus", "Expressao genica", "MicroRNAs", "Glioblastoma", "Fatores de transcricao", "Reparacao de DNA"], "label": "Assunto(s):"}], "resume": "\n              Sub-projeto-01: O estresse oxidativo tem sido associado a etiopatogenia de doencas humanas, como a doenca de Alzheimer (DA) e o Diabetes Mellitus (DM), mas as bases moleculares destas ainda sao pouco elucidadas. Considerando a hipotese de que o estresse oxidativo e alteracoes nos mecanismos de reparo do DNA constituem fatores importantes para o desenvolvimento da DA e do DM tipo 1 (DM1), o projeto tem como objetivos: 1) Analise bioinformatica dos perfis de expressao genica transcricional (dados obtidos por microarranjos), visando detectar genes com expressao significativamente alterada em celulas mononucleares do sangue periferico (PBMCs) de pacientes com DA em relacao a idosos sadios (estes serao comparados aos dados ja obtidos para o grupo DM1: doutorado de Paula Takahashi); 2) Analisar a expressao de alguns genes e proteinas (com base nos resultados obtidos por microarranjos, comparacoes: DA versus controles e DM1 versus controles) por meio de PCR quantitativa em tempo real e Western blot, respectivamente; 3) Analisar a expressao de microRNAs (microarranjos) em pacientes com DA em relacao a idosos sadios (estes serao comparados aos dados ja obtidos para o grupo DM1: doutorado de Paula Takahashi), visando buscar a associacao dos microRNAs com RNAs mensageiros, principalmente de genes de resposta ao estresse oxidativo/reparo; 4) Validar interacoes microRNA-RNA mensageiro pelo ensaio do gene reporter luciferase; 5) Estudar a expressao de algumas proteinas-chave da via da TP53, visto que em estudo anterior esta proteina se mostrou mais expressa em DA (Leandro et al., Int J Mol Sci. 14(6): 12380, 2013). Os dados a serem gerados poderao contribuir com informacoes relevantes para a compreensao do papel do estresse oxidativo e do reparo do DNA na etiopatogenia da DA e DM1, com a possibilidade de detectar vias comuns com regulacao genica modificada nessas doencas.Sub-projeto-02: O glioblastoma multiforme (GBM) e um dos tumores mais letais e a resistencia destes aos tratamentos convencionais constitui um grande desafio a ser superado. A presente proposta tem como enfoque a aplicacao de inibicao molecular (genes de reparo do DNA e fatores de transcricao) visando influenciar as respostas das celulas de GBM a droga TMZ ou as radiacoes, no sentido de incrementar a letalidade celular. Os objetivos consistem em avaliar os efeitos da inibicao da enzima de reparo PARP-1 pelo agente NU1025 (inibidor de PARP-1) em linhagens de GBM resistentes (LN18 e T98G) a droga TMZ, com diferencas no status do gene PTEN (normal e mutado, respectivamente). A influencia de PTEN (o qual tambem participa na via HR) nas respostas celulares sera estudada pela inibicao deste por siRNA na linhagem LN18, sendo que a participacao do reparo MGMT sera tambem avaliada pela inibicao deste (inibidor O6-BG) nas mesmas linhagens (proficientes para esse reparo). Os efeitos dos tratamentos combinados (TMZ + NU1025) serao avaliados por varios ensaios ao nivel celular (sobrevivencia clonogenica, cinetica do ciclo celular, inducao de danos no DNA por 3-H2AX e apoptose) e molecular (perfis de expressao genica, proteica e ensaios funcionais de inibicao por siRNA). Alem disso, com base em fundamentos da literatura e em dados anteriormente obtidos, a inibicao de fatores de transcricao sera tambem testada como possivel estrategia para aumentar a letalidade das celulas de GBM, sendo utilizado o inibidor quimico HLM006474, o qual tem como alvo as proteinas da familia E2F. Esse inibidor sera testado em celulas de GBM (U87MG e U343MG-a) expostas a irradiacao com raios-gama, sendo as respostas celulares avaliadas por meio da varios ensaios funcionais ao nivel celular e molecular (incluindo o metodo de microarranjos). Adicionalmente, o background genetico dessas celulas sera tambem considerado na interpretacao dos dados, sendo que alguns genes de interesse serao sequenciados. (AU)\n            ", "title": "Instabilidade genomica e vias de sinalizacao molecular envolvendo respostas a danos e reparo do DNA em doencas humanas"}, {"url": "http://bv.fapesp.br/pt/auxilios/85939/determinacao-de-micotoxinas-em-alimentos-e-hidrocarbonetos-aromaticos-policiclicos-pahs-em-amostra/", "citations": [], "properties": [{"values": ["13/23487-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Valdemar Luiz Tornisielo"], "label": "Pesquisador responsável:"}, {"values": ["Valdemar Luiz Tornisielo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Contaminacao de alimentos", "Micotoxinas", "Hidrocarbonetos policiclicos aromaticos", "Ecossistemas aquaticos", "Cromatografia liquida", "Espectrometria de massas"], "label": "Assunto(s):"}], "resume": "\n              A contaminacao de alimentos com micotoxinas tem causado preocupacao em ambito nacional e internacional devido aos seus potenciais efeitos genotoxicos e carcinogenicos e, ainda, aos eventuais efeitos aditivos ou sinergicos que poderao resultar da sua combinacao num mesmo alimento. O monitoramento de micotoxinas em alimentos e de extrema importancia para a saude publica, visando a adocao de medidas tecnologicas, a fim de reduzir a exposicao de alimentos considerados de risco para estas toxinas. Outro problema mundialmente destacado e o forte impacto que as atividades humanas tem causado sobre o ambiente marinho, ao ponto ameacar e comprometer muitos ecossistemas. A presenca de contaminantes organicos em compartimentos marinhos, tal como os hidrocarbonetos aromaticos policiclicos (PAHs) foi reportada por varias pesquisas desenvolvidas no mundo, e seu impacto nas populacoes que habitam estes ecossistemas nao e totalmente conhecido; ha a suspeita da ligacao desta contaminacao com o desenvolvimento de neoplasias em algumas populacoes de animais, por exemplo, a fibropapillomatose em especies de tartarugas marinhas. A identificacao inequivoca de contaminantes organicos em amostras de alimentos e ambientais e de suma importancia e a tecnica analitica empregada e uma ferramenta imprescindivel para quantificacao e monitoramento dos analitos. A cromatografia liquida acoplada a espectrometria de massa (LC-MS/MS) promove uma grande quantidade de informacao estrutural sobre o analito, possui elevada seletividade e robustez, e tem sido utilizada na deteccao de um grande numero de analitos em matrizes diferentes e complexas. Neste contexto, o presente projeto tem como objetivo utilizar essa tecnica sofisticada para atender duas demandas importantes para a saude alimentar humana e ambiental, ou seja, determinar as seguintes micotoxinas: aflatoxinas (B1, B2, G1 e G2), ocratoxina A, fumonisinas (B1, B2 e B3), desoxinivalenol e suas formas mascaradas (3-acetil-desoxinivalenol, 15- acetil-desoxinivalenol e desoxinivalenol-3-glicosideo), e zearalenona em amostras de alimentos processados de milho, e avaliar a presenca de PAHs (naftaleno, acenaftileno, acenaftena, fluoreno, fenantreno, antraceno, fluoranteno, pyreno, benzo[a]antraceno, chyrsene, benzo [b] fluoranteno, benzo [k] fluoranteno, benz [a]pyreno, indeno [1,2,3-cd]pyreno, dibenz [ah]antraceno, e benzo [ghi]perileno) em amostras de sedimentos, algas e tecido (adiposo ou figado) de tartarugas marinhas da especie Chelonia mydas com e sem a presenca de fibropapillomatose provenientes de varias regioes do litoral brasileiro. (AU)\n            ", "title": "Determinacao de micotoxinas em alimentos e hidrocarbonetos aromaticos policiclicos (PAHs) em amostras ambientais utilizando LC-MS/MS"}, {"url": "http://bv.fapesp.br/pt/auxilios/85941/biocarvao-na-remediacao-de-solos-contaminados-por-metais-pesados/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/04454-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Cleide Aparecida de Abreu"], "label": "Pesquisador responsável:"}, {"values": ["Cleide Aparecida de Abreu"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Poluicao do solo", "Metais pesados", "Mineracao", "Residuos organicos", "Ecotoxicologia", "Remediacao ambiental", "Biocarvao"], "label": "Assunto(s):"}], "resume": "\n              Os metais pesados podem ocorrer no solo de forma natural ou devido a atividades antropicas, principalmente devido a mineracao. Em funcao da alta toxicidade e permanencia na cadeia trofica, e de extrema importancia conhecer o comportamento destes elementos em solos contaminados e sua transferencia para as plantas, buscando minimizar o risco ecotoxicologico. O objetivo geral do projeto e avaliar o efeito da aplicacao de biocarvao na remediacao de solos contaminados por metais pesados, seja por atividade de mineracao ou pela aplicacao de residuo organico. No primeiro experimento serao instaladas colunas de lixiviacao contendo solo de area contaminada por mineracao, cujos tratamentos serao: solo com pH natural (6,0-7,0); solo com pH natural com aplicacao de BC (3% m/m); solo acidificado (pH H 4,0); solo acidificado com aplicacao de BC (3% m/m); solo com aplicacao de calcario para elevar o pH H 8,0. O lixiviado sera analisado quanto aos teores de Cd, Pb e Zn, carbono soluvel em agua, condutividade eletrica e pH. Nestes mesmos tratamentos ainda sera realizada a extracao sequencial destes elementos em solos. Em casa de vegetacao sera avaliado o efeito do BC na absorcao e acumulo de Cd, Pb e Zn em feijao de porco e mucuna preta, alem da producao de massa seca e as alteracoes provocadas na estrutura e na ultra-estrutura, por meio de microscopio eletronico de varredura. O BC, produzido a partir da palha de cana de acucar, sera aplicado no solo, em triplicata, nas doses de 1%, 3% e 5%, (m/m), alem de tratamento controle (sem BC). No The James Institute, Escocia, serao conduzidos ensaios de casa de vegetacao e laboratorio com diferentes tipos de biocarvao e solos com diferentes fontes de contaminacao com metais: natural (solo de origem serpentina), mineracao (solo do Brasil, experimento anteriores) e solo que recebeu residuo (Reino Unido). Serao testados diferentes tipos e doses de biocarvao, incluindo aquele usado nos experimentos anteriores,  para avaliar o efeito destes na remediacao de solos e na planta. Tambem sera avaliado  a influencia do biocarvao na diminuicao da ecotoxicidade de metais usando a minhoca como bioindicadora. (AU)\n            ", "title": "Biocarvao na remediacao de solos contaminados por metais pesados"}, {"url": "http://bv.fapesp.br/pt/auxilios/85942/avaliacao-da-influencia-da-sobrecarga-de-sodio-e-do-tratamento-com-n-acetilcisteina-ou-celulas-tronc/", "citations": [], "properties": [{"values": ["13/25909-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Luzia Naoko Shinohara Furukawa"], "label": "Pesquisador responsável:"}, {"values": ["Luzia Naoko Shinohara Furukawa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Lesao renal aguda", "Reperfusao", "Cloreto de sodio", "Acetilcisteina", "Celulas-tronco mesenquimais", "Ratos Wistar"], "label": "Assunto(s):"}], "resume": "\n              A insuficiencia renal aguda (IRA) pode ser definida como a reducao abrupta da funcao renal. Ate recentemente, IRA era considerada uma condicao reversivel, no entanto, estudos recentes sugerem que a estrutura e funcao renal nao se recuperam totalmente consequentemente facilitando o desenvolvimento de doencas cronicas e secundarias em longo prazo. Tem sido demonstrado em modelo animal de isquemia e reperfusao (I/R) renal que a dieta rica em sodio administrada apos a I/R causa hipertensao arterial e aumento de albuminuria. Estes efeitos somados ao stress oxidativo, inflamacao e fibrose renal podem ser fatores responsaveis pelo desenvolvimento das doencas secundarias a IRA. A partir destas informacoes, visando entender o mecanismo do desenvolvimento de doenca renal cronica, propomos neste projeto avaliar a I/R na vigencia do consumo cronico de sal e a participacao do sistema renina angiotensina e aldosterona (SRAA). Alem disso, propomos dois tratamentos terapeuticos distintos: administracao de N-acetilcisteina (NAC) ou a aplicacao de celulas-tronco mesenquimais (CTM) logo apos a I/R com o intuito de prevenir, minimizar ou bloquear o avanco das complicacoes secundarias causada pela I/R. A NAC e um poderoso agente antioxidante e e largamente utilizado devido ao seu baixo custo e seus poucos efeitos colaterais. Outros fatores importantes na IRA sao os infiltrados de celulas e a lesao vascular onde as CTM podem atuar por possuirem propriedades paracrinas anti-inflamatoria, imunomodulatoria e pro-angiogenicas alem de acelerar o reparo das celulas renais por meio da liberacao de fatores de crescimento e citocinas. Sendo assim o objetivo geral do presente estudo sera avaliar os efeitos da ingestao em longo prazo de dieta hipersodica sobre a IRA e os efeitos terapeuticos da administracao de N-acetilcisteina ou aplicacao de celulas-tronco mesenquimais neste modelo. (AU)\n            ", "title": "Avaliacao da influencia da sobrecarga de sodio e do tratamento com N-acetilcisteina ou celulas-tronco mesenquimais em ratos submetidos a isquemia e reperfusao renal"}, {"url": "http://bv.fapesp.br/pt/auxilios/85940/fabricacao-de-dispositivos-microfluidicos-visando-aplicacoes-em-agricultura-de-precisao-e-bioenergia/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/03691-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Antonio Riul Junior"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Riul Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica Gleb Wataghin (IFGW). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microfluidica", "Nanosensores", "Grafenos", "Sensores", "Agricultura de precisao", "Analise do solo"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa ao estudo e fabricacao de filmes automontados nanoestruturados (LbL, do ingles layer-by-layer) envolvendo nanofolhas de oxido de grafeno, PEDOT, e argila Montmorilonita (MMT) no interior de microcanais, em diferentes combinacoes e arquiteturas moleculares. O objetivo principal e o desenvolvimento de dispositivos microfluidicos junto ao Laboratorio de Bioenergia (LABIOEN) na UNICAMP, atraves de estruturas supramoleculares que facilitem a posterior incorporacao de ionoforos, enzimas, bacterias ou nanoparticulas metalicas, para deteccao de elementos de interesse (fosforo, potassio, sodio e calcio) e diferenciacao de amostras de solo, alem de estudos envolvendo biocelulas combustiveis. O uso de PEDOT e MMT e altamente promissor pela disponibilizacao de sitios de carga que poderao contribuir positivamente tanto para a troca ionica quanto para a nanoestruturacao de materiais, enquanto o grafeno tem merecido destaque especial no desenvolvimento de sensores em relacao a amplificacao de reacoes cataliticas e transporte de materiais, com contribuicoes significativas para a sensibilidade e limite de deteccao em diversos dispositivos e aplicacoes. O uso da microfluidica permite realizar separacoes e deteccoes com alta resolucao e sensibilidade, diminuicao no tempo de analise, alem do baixo custo envolvido, agregando valor ao desenvolvimento de dispositivos do tipo lab-on-a-chip, estando atualmente na fronteira de conhecimentos de nanociencia e nanotecnologia. Nosso interesse e a aplicacao dos filmes nanoestruturados em dispositivos microfluidicos, contribuindo para o desenvolvimento de sensores aplicados a agricultura de precisao, para a analise de solos, alem de estudos para formacao de dispositivos capazes de converter energia quimica de alcool ou acucar em energia eletrica (biocelulas a combustivel) (AU)\n            ", "title": "Fabricacao de dispositivos microfluidicos visando aplicacoes em agricultura de precisao e bioenergia"}, {"url": "http://bv.fapesp.br/pt/auxilios/85937/correlatos-eletrofisiologicos-de-processos-simbolicos-em-adultos-com-desenvolvimento-tipico-e-crianc/", "citations": [], "properties": [{"values": ["13/25587-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Experimental"], "label": "Área do conhecimento:"}, {"values": ["Ana Claudia Moreira Almeida Verdu"], "label": "Pesquisador responsável:"}, {"values": ["Ana Claudia Moreira Almeida Verdu"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Disturbios psicologicos", "Transtornos da comunicacao", "Equivalencia de estimulos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto pretende investigar correlatos eletrofisiologicos de processos simbolicos, seus componentes e precursores. Os participantes serao individuos com ou sem disturbios da comunicacao, de etiologia variavel, de ambos os generos e com idades variaveis (a partir da idade pre-escolar). O trabalho envolvera tecnicas de analise eletrofisiologica da cognicao, enfatizando a extracao de potenciais cerebrais relacionados a eventos (ERPs). Paradigmas experimentais que simulam o estabelecimento de relacoes simbolicas serao utilizados em combinacao com tecnicas de extracao de ERPs. Propoe-se uma operacao integrada de ferramentas conceituais e metodologicas comuns a pesquisadores da fonoaudiologia, da psicologia e da neurociencia cognitiva, neste primeiro momento, para o dominio da tecnologia de extracao de potenciais evocados neste laboratorio. Posteriormente, espera-se que essa interdisciplinaridade possa servir nao apenas para uma analise mais ampla da comunicacao e cognicao humana, mas que tambem beneficie a pesquisa de fonoaudiologos, psicologos e neurocientistas, com populacoes com disturbios da comunicacao variados. Acredita-se que um dialogo entre essas correntes possa gerar contribuicoes relevantes para a compreensao do comportamento humano complexo e tambem para a producao de conhecimento que possa ser aproveitado no desenvolvimento de tecnologias uteis para individuos portadores de disturbios da comunicacao, bem como para a avaliacao da eficacia de procedimentos terapeuticos remediativos. (AU)\n            ", "title": "Correlatos eletrofisiologicos de processos simbolicos em adultos com desenvolvimento tipico e criancas com disturbios da comunicacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/85936/projeto-e-construcao-de-um-simulador-solar-compacto-com-concentracao-de-radiacao/", "citations": [], "properties": [{"values": ["14/01517-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Engenharia Termica"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto Simoes Moreira"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto Simoes Moreira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Radiacao termica", "Energia solar", "Simulacao (aprendizagem)"], "label": "Assunto(s):"}], "resume": "\n              Segundo o Atlas Brasileiro de Energia Solar, apesar das diferentes caracteristicas climaticas observadas no Brasil, pode-se constatar que a media anual de irradiacao solar global apresenta boa uniformidade e elevados indices por todo o pais. Os valores desta grandeza em qualquer regiao do territorio brasileiro (4200-6700 Wh/m2.dia) sao superiores aos da maioria dos paises da Uniao Europeia, como Alemanha (900-1250 Wh/m2.dia), Franca (900-1650 Wh/m2.dia) e Espanha (1200-1850 Wh/m2.dia), onde projetos para aproveitamento de energia solar, alguns contando com fortes incentivos governamentais, sao amplamente disseminados. Grande parte dos avancos cientificos e tecnologicos obtidos nos estudos sobre aproveitamento da energia solar deve-se a utilizacao de simuladores solares compactos nos experimentos de longa duracao. Ao substituir o Sol por fontes artificiais, como lampadas capazes de emitir radiacao proxima a solar, os simuladores eliminam a dependencia de fatores naturais como condicoes climaticas, horario do dia, intermitencia e movimento de direcao da radiacao solar. O projeto proposto tem como objetivo o dominio do processo de fabricacao de um simulador solar concentrador formado por lampadas. Por meio de medicoes feitas com um espectrometro, pretende-se levantar o espectro da radiacao termica de um conjunto de lampadas, em associacao com filtros de radiacao, que possam reproduzir aproximadamente o espectro de emissoes de corpo negro. Uma vez dominada a tecnica, um modelo de simulador sera construido para facilitar os estudos neste setor. (AU)\n            ", "title": "Projeto e construcao de um simulador solar compacto com concentracao de radiacao"}]