[{"title": "Caracterização de FMNL1 no processo leucêmico e na hematopoiese normal", "url": "http://bv.fapesp.br/pt/auxilios/94530/caracterizacao-de-fmnl1-no-processo-leucemico-e-na-hematopoiese-normal/", "total": [], "properties": [{"values": ["16/04570-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2017\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Farmácia"], "label": "Área do conhecimento:"}, {"values": ["Patricia Maria Bergamo Favaro"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Maria Bergamo Favaro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciências Ambientais, Químicas e Farmacêuticas (ICAQF). Universidade Federal de São Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hematologia", "Hematopoiese", "Leucemia"], "label": "Assunto(s):"}], "resume": "\n              FMNL1 é expressa predominantemente em leucócitos do sangue periférico, baço e timo. Entretanto, esta proteína é altamente expressa em uma variedade de doenças malignas hematopoiéticas. Recentemente, demonstramos a participação de FMNL1 na proliferação, migração em células Namalwa (linfoma de Burkitt), o que sugere sua contribuição na leucemogênese. Em seguida, nosso grupo realizou um ensaio de microarranjo em células Namalwa, comparando a regulação gênica entre as células controles e inibidas para expressão de FMNL1 (dados preliminares). Através da análise de bioinformática, foram escolhidos 9 genes para a validação, sendo a maioria envolvida com mobilidade e metástase tumoral. Assim, nossa hipótese é que FMNL1 participe do processo de metástase e um dos nossos objetivos é avaliar as funções de FMNL1 em modelos in vitro e in vivo. FMNL1 também participa de várias funções das células hematopoiéticas normais. Dados na literatura, apontam a importância de mDia1, uma outra formina DRF, na regulação da formação de pró-plaquetas. Para compreendermos melhor as funções de FMNL1 na diferenciação megacariocítica, usamos de um modelo estabelecido de diferenciação megacariocítica com células K562 e PMA. Observamos um aumento de cerca de quinze vezes da expressão de FMNL1, após 4 dias do tratamento com PMA (dados preliminares). Assim, nossa segunda hipótese do trabalho é de que FMNL1 participe do processo de megacariopoiese. Nosso segundo objetivo é estudar a função de FMNL1 na diferenciação megacariocítica, usando tanto o modelo de linhagem celular como também células primárias CD34+. (AU)\n            ", "publication_type": ""}, {"title": "Integrated analysis of somatic mutations and transcriptional changes in noncoding regions of the pancreatic cancer genome", "url": "http://bv.fapesp.br/pt/auxilios/94595/integrated-analysis-of-somatic-mutations-and-transcriptional-changes-in-noncoding-regions-of-the-pan/", "total": [], "properties": [{"values": ["15/50317-6"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2016\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Bioquímica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Eduardo Moraes Rego Reis"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Moraes Rego Reis"], "label": "Beneficiário:"}, {"values": ["\n                        David Symer\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Química (IQ). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bioquímica", "Mutação", "Regiões não traduzidas", "Neoplasias pancreáticas", "Genomas"], "label": "Assunto(s):"}], "resume": "\n              Os três objetivos deste projeto são (1) determinar novos IncRNAs expressos no câncer de pâncreas utilizando dados de RNAseq, (2) detectar mutações somáticas em regiões não codificadoras e identificar genes sem potencial codificador significativamente mutados em tumores utilizando dados de WGS gerados pelo TCGA, (3) determinar casos em que as mutações somáticas em regiões não-codificadoras perturbaram a expressão de genes vizinhos. As atividades planejadas de intercâmbio serão essenciais para o desenvolvimento das ferramentas informáticas e a implementação das análises computacionais necessárias para dissecar o papel funcional de mutações em regiões não-codificadoras do genoma do câncer e sua relevância na regulação de IncRNAs com expressão aberrante no câncer de pâncreas e outros tumores humanos. (AU)\n            ", "publication_type": ""}, {"title": "Avaliação da atividade antioxidante do ácido gálico para formulações cosméticas.", "url": "http://bv.fapesp.br/pt/auxilios/94176/avaliacao-da-atividade-antioxidante-do-acido-galico-para-formulacoes-cosmeticas/", "total": [], "properties": [{"values": ["16/10116-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2016\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Farmácia"], "label": "Área do conhecimento:"}, {"values": ["Marcos Antonio Corrêa"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Antonio Corrêa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências Farmacêuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cosmetologia", "Técnicas in vitro", "Antioxidantes", "Ácido gálico", "Cosméticos"], "label": "Assunto(s):"}], "resume": "\n              Com o intuito de manutenção da pele mais saudável e com aparência mais jovem, atenuando assim os efeitos do envelhecimento, cada vez mais estratégias têm sido sugeridas. Dentre os compostos fenólicos, o ácido gálico tem emergido como um forte antioxidante, pois age retardando ou inibindo os efeitos oxidativos dos radicais livres sobre as moléculas orgânicas. Recentemente, a indústria cosmética e os pesquisadores têm procurado utilizar experimentos in vitro, em substituição a modelos animais, para o desenvolvimento de testes de eficácia e segurança de matérias-primas cosméticas, bem como as formulações cosméticas. Diferentes métodos têm sido desenvolvidos para determinação da capacidade antioxidante de compostos, tanto através de testes químicos ou biológicos. Os testes químicos são mais rápidos e simples de serem executados. Em meio ao grande número de evidências apresentadas quanto à ação do ácido gálico, pretende-se através deste projeto realizar a avaliação de sua atividade antioxidante, visando a comprovação de suas propriedades a fim de dar contribuições às áreas farmacêuticas e cosméticas, uma vez que a pesquisa no controle de qualidade de produtos cosméticos para identificação de teor de ativo e o estudo das características físicas e químicas são de fundamental importância para garantir a qualidade do produto final. O objetivo deste projeto consiste na avaliação da capacidade antioxidante do ácido gálico por meio de metodologias in vitro, fazendo uso de métodos de leitura espectrofotométrica. A avaliação do potencial antioxidante do ácido gálico será realizada através de várias metodologias, dentre elas: capacidade de captura sobre o Ânion Radical Superóxido; Ensaio do Clareamento (Bleaching) da Crocina; Captura do ácido hipocloroso; Capacidade de captura sobre o H2O2; Capacidade de captura sobre o DPPH*+; Capacidade de captura sobre o ABTS*+; Método enzimático de captura de ânion superóxido- Kit SOD Assay. Como padrões serão utilizados os reagentes trolox (análogo da vitamina E) e ácido ascórbico, compostos reconhecidamente com ação antioxidante, sendo que os experimentos serão realizados em triplicata. (AU)\n            ", "publication_type": ""}, {"title": "Smart airships swarm and robotic ground electrical vehicles for environmental monitoring and surveillance. (sprint 4/2015)", "url": "http://bv.fapesp.br/pt/auxilios/94239/smart-airships-swarm-and-robotic-ground-electrical-vehicles-for-environmental-monitoring-and-surveil/", "total": [], "properties": [{"values": ["16/50001-1"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2016\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Elétrica", "Eletrônica Industrial, Sistemas e Controles Eletrônicos"], "label": "Área do conhecimento:"}, {"values": ["Ely Carneiro de Paiva"], "label": "Pesquisador responsável:"}, {"values": ["Ely Carneiro de Paiva"], "label": "Beneficiário:"}, {"values": ["\n                        Patricia A. Vargas\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Heriot-Watt University, Edinburgh.\n                          \n                              (Escócia)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Engenharia Mecânica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["14/02672-9 - Desenvolvimento de um veículo elétrico robótico com diferencial eletrônico (verde)"], "label": "Vinculado ao auxílio:"}], "resume": "\n              Este plano de pesquisa se refere ao projeto, calibração e teste de um simulador integrado de um sistema multi-robótico composto de um conjunto ou enxame de \"dirigíveis inteligentes\" interagindo com veículos elétricos robóticos em solo para monitorização e vigilância ambiental. Esse sistema multi-robótico poderá ser usado no futuro para tratar uma série de problemas e desafios que afetam milhões de pessoas no Brasil, Reino Unido e em todo o mundo como: fogo/desmatamento, desastres, busca e salvamento, vigilância das zonas de acesso remoto, pastoreio de rebanhos de animais, aplicações agrícolas e de vigilância global. O simulador do sistema multi-robótico proposto neste projeto será o primeiro passo para a integração entre um veículo elétrico todo-terreno robótico (em desenvolvimento no projeto VERDE*) e um enxame de \"dirigíveis inteligentes\" (como os do projeto DRONI (AU)\n            ", "publication_type": ""}, {"title": "Acoplamento e comparação entre campos de tempos locais de cadeias de Markov e de sequências de variáveis aleatórias independentes e identicamente distribuídas", "url": "http://bv.fapesp.br/pt/auxilios/94190/acoplamento-e-comparacao-entre-campos-de-tempos-locais-de-cadeias-de-markov-e-de-sequencias-de-varia/", "total": [], "properties": [{"values": ["16/13646-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2016\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Probabilidade e Estatística", "Probabilidade"], "label": "Área do conhecimento:"}, {"values": ["Diego Fernando de Bernardini"], "label": "Pesquisador responsável:"}, {"values": ["Diego Fernando de Bernardini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matemática, Estatística e Computação Científica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Processos estocásticos", "Cadeias de Markov"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto de pesquisa nos propomos a investigar originalmente o problema da comparação entre os campos aleatórios de tempos locais de uma cadeia de Markov possuindo uma única medida de probabilidade invariante e de uma sequência de variáveis aleatórias independentes e identicamente distribuídas com lei de probabilidade dada pela própria medida invariante da cadeia, até um instante específico, através do estudo da distância em variação total entre as leis destes campos aleatórios. Para fazer isso, pretendemos obter um acoplamento entre os campos de tempos locais dos dois processos mencionados, até um determinado instante, utilizando a técnica de tempos locais suaves. Como consequência, esperamos obter uma cota superior para a referida distância em variação total entre os campos, que seja razoável e interessante sob certas suposições, e que seja pequena para uma classe abrangente e importante de cadeias de Markov envolvendo tais suposições. (AU)\n            ", "publication_type": ""}, {"title": "Comparação das medidas refratométricas através da utilização de photoscreener e da refratometria objetiva", "url": "http://bv.fapesp.br/pt/auxilios/94367/comparacao-das-medidas-refratometricas-atraves-da-utilizacao-de-photoscreener-e-da-refratometria-obj/", "total": [], "properties": [{"values": ["16/06960-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2016\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina", "Clínica Médica"], "label": "Área do conhecimento:"}, {"values": ["Nilza Minguini"], "label": "Pesquisador responsável:"}, {"values": ["Nilza Minguini"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital de Clínicas (HC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Crianças", "Oftalmologia", "Ambliopia"], "label": "Assunto(s):"}], "resume": "\n              A ambliopia é uma importante causa de redução visual em todo o mundo. O objetivo dos testes de rastreio visual é detectar fatores de risco ambliogênicos e, assim, levar à instituição de tratamento precoce com possibilidade de alcançar melhores resultados visuais. No atual cenário de rastreio visual, os photoscreeners se destacam como instrumentos práticos, portáteis e rápidos, que requerem a mínima cooperação das crianças durante a avaliação e que, portanto, são dispositivos eficazes para detectar os fatores de risco relacionados à ambliopia, especialmente em crianças pequenas e pouco colaborativas. Atualmente, a Academia Americana de Pediatria estimula o desenvolvimento de estudos que avaliem a eficácia, a validade dos resultados e o custo do uso desses instrumentos como técnicas de rastreio e que, se possível, proponham estratégias viáveis de prevenção de ambliopia com o emprego dessas novas tecnologias. Se comprovado que os métodos de photoscreening podem oferecer precisão de resultados comparável aos testes convencionais realizados manualmente, esses poderiam se consolidar como método de escolha para programas de triagem em crianças entres 6 meses e 3 anos de idade. Como na literatura existem trabalhos que avaliam resultados de tais equipamentos, mas foram obtidos de populações pediátricas com faixas etárias variadas, esse projeto inovador se destina à avaliar a precisão do aparelho de photoscreener em relação à métodos convencionais de triagem visual em crianças com idade entre 6 meses e 3 anos completos. (AU)\n            ", "publication_type": ""}, {"title": "Validação de um modelo para mensurar a maturidade de células de manufatura lean.", "url": "http://bv.fapesp.br/pt/auxilios/94137/validacao-de-um-modelo-para-mensurar-a-maturidade-de-celulas-de-manufatura-lean/", "total": [], "properties": [{"values": ["15/23667-6"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2016\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Produção", "Gerência de Produção"], "label": "Área do conhecimento:"}, {"values": ["Rosley Anholon"], "label": "Pesquisador responsável:"}, {"values": ["Rosley Anholon"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Mecânica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Manufatura enxuta", "Células de manufatura"], "label": "Assunto(s):"}], "resume": "\n              a pesquisa descrita por este projeto almeja validar um modelo para mesurar a maturidade de células de manufatura lean. Os parâmetros serão levantados a partir da literatura via revisão sistemática e agrupados em grandes constructos temáticos. A técnica utilizada para este agrupamento inicial (convergência) será a realização de uma reunião com quatro doutores em engenharia de manufatura, criando-se assim um modelo inicial. Este modelo servirá de base a um questionário, no qual profissionais que atuam na gestão de células de manufatura lean deverão indicar o grau de aplicação de cada parâmetro em suas células e, ao final, uma nota geral para a maturidade da célula como um todo. Estes dados serão analisados via modelagem de equações estruturais, almejando-se validar um modelo de relações causais, ou seja, identificar como cada parâmetro influencia no constructo e como cada constructo influencia na maturidade da célula lean. Os resultados decorrentes deste projeto farão parte da dissertação de mestrado da aluna Izabela Simon Rampasso. O prazo total para a realização do projeto é de 12 meses e espera-se que ao final sejam gerados dois manuscritos, os quais serão submetidos a periódicos com classificação Qualis/Capes. (AU)\n            ", "publication_type": ""}, {"title": "Meta-heuristic-based optimization of probabilistic neural networks", "url": "http://bv.fapesp.br/pt/auxilios/94283/meta-heuristic-based-optimization-of-probabilistic-neural-networks/", "total": [], "properties": [{"values": ["15/50319-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2016\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Ciência da Computação", "Metodologia e Técnicas da Computação"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["João Paulo Papa"], "label": "Pesquisador responsável:"}, {"values": ["João Paulo Papa"], "label": "Beneficiário:"}, {"values": ["\n                        Hojjat Adeli\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciências (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Redes neurais (computação)"], "label": "Assunto(s):"}], "resume": "\n              Nesta proposta objetivamos modelar tal tarefa como sendo um problema baseado em meta-heurísticas empregando técnicas baseadas em inteligência por enxame e evolucionistas. A principal razão por utilizar tais técnicas dizem respeito à sua simplicidade e resultados muito bons em diferentes áreas de pesquisa. (AU)\n            ", "publication_type": "Publicaes cientficas"}, {"title": "Educação física escolar, práticas corporais e lazer de alunos evangélicos", "url": "http://bv.fapesp.br/pt/auxilios/93901/educacao-fisica-escolar-praticas-corporais-e-lazer-de-alunos-evangelicos/", "total": [], "properties": [{"values": ["16/04647-7"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2016\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Humanas", "Educação", "Ensino-aprendizagem"], "label": "Área do conhecimento:"}, {"values": ["Ana Carolina Capellini Rigoni"], "label": "Pesquisador responsável:"}, {"values": ["Ana Carolina Capellini Rigoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências da Saúde.  Universidade Metodista de Piracicaba (UNIMEP). Instituto Educacional Piracicabano. Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educação física escolar", "Lazer", "Educação física", "Práticas corporais"], "label": "Assunto(s):"}], "resume": "\n              É fato o expressivo aumento do número de alunos evangélicos nas escolas brasileiras e a forma como estes segmentos religiosos influenciam sobremaneira na regulação dos comportamentos e dos corpos de seus fiéis, agenciando, inclusive, a relação das crianças e adolescentes com a aula de Educação Física e com as práticas corporais. Estas questões, por sua vez, afetam diretamente a relação destes sujeitos com o tempo livre e com as práticas de lazer. São muitos os alunos evangélicos que sofrem restrições da família e da Igreja no que diz respeito à participação em jogos, danças, e em tantos outros conteúdos da Educação Física e do lazer. Partimos, no entanto, do pressuposto de que uma \"boa\" aula de Educação Física seja capaz de gerar no aluno a reflexão sobre estas questões e o desejo de continuar praticando tal atividade fora da escola, o que, consequentemente, pode influenciar em suas práticas de lazer. O objetivo deste projeto é, portanto, analisar como e se a experiência afetiva com as práticas corporais durante as aulas de EF são capazes de transformar a relação de alunos evangélicos com estas práticas e com o \"uso do corpo\" no tempo livre, extraescolar. Para isso lançaremos mão de pesquisa etnográfica, que será realizada em escolas públicas no Município de Piracicaba - SP. Selecionarei duas escolas e em cada uma delas um professor de EF, bem como alguns alunos pertencentes às igrejas evangélicas tradicionais. Além da observação e registro em caderno de campo, buscaremos conversar diariamente com os sujeitos. Realizaremos, ainda, entrevistas semiestruturadas com a intenção de compreender o que pensam e sentem em relação a estas questões e como constroem suas relações cotidianas com as práticas corporais neste movimento de tensão entre os conhecimentos repassados pela igreja e aqueles produzidos nas aulas de Educação Física. (AU)\n            ", "publication_type": ""}, {"title": "Participação social nas políticas públicas de direitos humanos", "url": "http://bv.fapesp.br/pt/auxilios/93792/participacao-social-nas-politicas-publicas-de-direitos-humanos/", "total": [], "properties": [{"values": ["16/06088-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2016\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Humanas", "Psicologia", "Psicologia Social"], "label": "Área do conhecimento:"}, {"values": ["Telma Regina de Paula Souza"], "label": "Pesquisador responsável:"}, {"values": ["Telma Regina de Paula Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências Humanas.  Universidade Metodista de Piracicaba (UNIMEP). Instituto Educacional Piracicabano. Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Políticas públicas", "Direitos humanos", "Participação social", "Psicologia política"], "label": "Assunto(s):"}], "resume": "\n              Pesquisa-ação acerca da construção das políticas públicas dirigidas à população infantojuvenil na cidade de Piracicaba, com ênfase à participação social no processo de realização de Conferências de Direitos Humanos, parametrizadas pela Secretaria de Direitos humanos da Presidência da República (SDH/PR) e pelo Conselho Nacional dos Direitos da Criança e do Adolescente (CONANDA), e na participação na construção do Plano Decenal Municipal desses Direitos. Tomaremos como introdução de uma base de análise, a teoria das ações coletivas de Alberto Melucci, cientista italiano que orientou nosso trabalho de doutoramento na Itália. A unidade concreta de análise, para Melucci (1991), é o ator coletivo, que processualmente constitui sua identidade coletiva caracterizada por três dimensões: 1- formação de estruturas cognitivas relativas aos fins, meios e âmbito da ação; 2 - ativação das relações entre os atores que interagem, se comunicam, negociam e tomam decisões; e 3 - realização de investimentos emocionais que permitem o reconhecimento. Tais atores atuam em um sistema de ação que envolve: processos de mobilização, tipo de organização e modelos de liderança que envolve ideologias e formas de comunicação que caracterizaram tal sistema de ação.  A relação do grupo com o exterior deve contemplar a análise dos competidores, aliados, adversários, os sistemas políticos e os aparatos de controle social. Tendo como preocupação a análise da democracia brasileira e as possibilidades dessa se constituir em uma estratégia para a garantia da justiça social, focaremos nossa reflexão nos Espaços Públicos compostos pelos Conselhos e pelas Conferências. Tais espaços têm sido considerados como formas de democracia direta, posto que são compostos por atores sociais representativos de distintos lugares sociais: do poder público, representando os governos, e das demandas sociais específicas, portanto são espaços plurais e cenários de antagonismos. Os antagonismos expressam divergências dos representantes da sociedade civil, em parte, em relação ao poder público e, de outra parte, expressam divergências na própria sociedade civil, visto que esta não representa um sujeito unificado, e sim diferentes posições dos sujeitos. São espaços polifônicos que não produzem, necessariamente, consenso, mas um \"consentimento sem consentimento\", como Chomsky (1997) analisa a democracia neoliberal, na qual o povo é considerado ignorante e deve apenas ser espectador e não participante das decisões políticas, a não ser em práticas eleitorais para escolher a classe especializada. Entendemos que essa \"classe especializada\", no caso brasileiro, não se reduz à elite governante, mas a todo aparato de gestão que se utiliza do conhecimento para a manipulação do consentimento. A polifonia nesse processo produz o que Laclau e Mouffe (1985) conceituam como \"significante vazio\" - \"quando um significante perde sua referência direta a um determinado significado\" (LACLAU, 2006). Diante desse vácuo, temos observado que uma \"classe especializada\" cumpre a tarefa de produzir significados que têm sido a base para a proposição de normatizações, resoluções e leis que podem ser avançados no sentido do reconhecimento dos direitos sociais, mas que não garantem a efetivação desses. A metodologia dessa pesquisa é qualitativa, visto pretendermos uma análise psicossocial e política, com enfoque hermenêutico. Trata-se de uma pesquisa-ação pois, ao mesmo tempo em que coletaremos os dados participaremos do processo das Conferências e da elaboração do Plano Decenal. Serão realizadas observações participantes, estudo documental e entrevistas com integrantes do Comitê Executivo da Conferência Conjunta, com delegados eleitos na Conferência e membros da Comissão Intersetorial para a elaboração do Plano Municipal Decenal dos Direitos da Criança e do Adolescente.  Pretendemos contribuir com a qualificação democrática de processos decisórios acerca das políticas públicas para a garantia dos direitos humanos. (AU)\n            ", "publication_type": ""}, {"title": "Estudo da anisotropia plástica na estricção em aços inoxidáveis duplex", "url": "http://bv.fapesp.br/pt/auxilios/93041/estudo-da-anisotropia-plastica-na-estriccao-em-acos-inoxidaveis-duplex/", "total": [], "properties": [{"values": ["16/05768-2"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2016\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalúrgica", "Metalurgia Física"], "label": "Área do conhecimento:"}, {"values": ["Claudio Geraldo Schon"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Geraldo Schon"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politécnica (EP). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anisotropia"], "label": "Assunto(s):"}], "resume": "\n              Aços inoxidáveis dúplex tem uso primordial em aplicações que requerem boa resistência à corrosãosob tensão e por pites. Esses aços, entretanto, são processados por conformação mecânica e,principalmente, por laminação. É sabido que a janela de processamento desses aços é muito estreita,o que dificulta sua fabricação. Por outro lado, esses aços apresentam um fenômeno digno deinvestigação. Uma amostra submetida ao ensaio de tração, que possua geometria regular inicialmente (por exemplo, uma seção circular ou quadrada) desenvolverá ao final do ensaio uma zona de estricção anisotrópica (tornando-se respectivamente elíptica ou retangular). O fenômeno é particularmente interessante, tendo em vista que a zona do corpo de prova que permanece sob deformação homogênea continua a apresentar a geometria regular da amostra inicial. Esse resultado sugere que a anisotropia se desenvolve associada ao dano por cavitação que ocorre na zona de estricção. Resultados preliminares obtidos pelo presente grupo de pesquisa já confirmaram que amicroestrutura lamelar característica desses aços laminados é a responsável pela anisotropiaobservada. O presente projeto procura caracterizar o fenômeno usando para isso ensaios de traçãointerrompidos, que permitirão compreender as particularidades da codeformação das fases austenita e ferrita nesses aços, fornecendo subsídios para a compreensão do que limita a conformação desses aços. (AU)\n            ", "publication_type": "Publicaes cientficas"}, {"title": "Temperley-Lieb spin chains", "url": "http://bv.fapesp.br/pt/auxilios/93934/temperley-lieb-spin-chains/", "total": [], "properties": [{"values": ["16/50023-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2016\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Física"], "label": "Área do conhecimento:"}, {"values": ["University of Miami"], "label": "Convênio/Acordo:"}, {"values": ["Antonio Lima Santos"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Lima Santos"], "label": "Beneficiário:"}, {"values": ["\n                        Rafael Israel Nepomechie\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Miami.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Ciências Exatas e de Tecnologia (CCET). Universidade Federal de São Carlos (UFSCAR). São Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/18729-1 - Gravitação e cosmologia: questões estruturais e aplicações"], "label": "Vinculado ao auxílio:"}, {"values": ["Mecânica quântica", "Cadeias quânticas de spin", "Álgebras de Temperley-Lieb", "Cooperação técnica", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              Cadeias de spin do tipo Temperley-Lieb constituem uma classe de modelos quânticos que são integráveis. Uma solução exata para tais modelos, por meio do Ansatz de Bethe algébrico será proposta, e problemas corretos serão investigados. (AU)\n            ", "publication_type": "Publicaes cientficas"}, {"title": "Improving our understanding of nutritional requirements to reduce environmental impact of livestock", "url": "http://bv.fapesp.br/pt/auxilios/93738/improving-our-understanding-of-nutritional-requirements-to-reduce-environmental-impact-of-livestock/", "total": [], "properties": [{"values": ["15/50444-8"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2016\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Zootecnia", "Nutrição e Alimentação Animal"], "label": "Área do conhecimento:"}, {"values": ["University of California Davis"], "label": "Convênio/Acordo:"}, {"values": ["Izabelle Auxiliadora Molina de Almeida Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Izabelle Auxiliadora Molina de Almeida Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                        Ermias Kebreab\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of California, Davis (UC Davis).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciências Agrárias e Veterinárias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["14/14734-9 - Desenvolvimento de modelos para predição das exigências nutricionais de cabritos em crescimento"], "label": "Vinculado ao auxílio:"}, {"values": ["Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              In the Us and Brazil, consolidation of large numbers of animals into small land areas to improve the efficiency of meat and milk production may contribute to environmental problems unless animals are fed and managed properly. Any animal operation that does not have proper nutrition, feeding, management and waste-disposal program has the potential to pollute the environment. Several research projects that are being carried out at UNESP deal with understanding of nutritional requirement of livestock, particularly goats and poultry. The researchers at UC Davis have been involved in mathematical modeling of biological systems for few decades. The expertise they bring is in carrying out statistical and mechanistic modeling using state-of-the-art tools. Therefore, there is a natural fit between researchers at UNESP and UC Davis to work together in coming up new and update nutrient requirement models for goats and poultry. The exchange activities will focus on using the considerable amount of data is collected by UNESP researchers for modeling purposes by post-doctoral fellows in conjunction with researchers at both institutes. The nutrient models are expected to have an impact on the livestock industry and help producers achieve not only economic benefit but also environmental benefit by allowing them to provide their livestock accurate amount of nutrients to meet their requirements. The projects entitled “Development of Models for Predicting the Nutritional Requirements for Growing Goats” (2014/14734-9) and “Modeling production and nutritional requirements of poultry and fish” (2013/25761-4) are directly related to the exchange activities. The statistical approaches that will be worked during the exchange activities will be relevant in improving the quality of the results, and ultimately will make possible to apply state-of-the-art statistical analysis in the data. The main products of the exchange activities will be 2 collaborative scientific papers for publication in a reputable journal. Furthermore, the approaches applied in the project will play an important role in the establishment of the collaboration and in the impact of the future publications. In addition, the PIs will organize a workshop of “Understanding of Nutritional Requirement to Reduce Environmental Impact of Livestock” in December 2017, which will be held in Brazil and will be important in disseminating the results of the collaborative work. (AU)\n            ", "publication_type": ""}, {"title": "O uso da sala invertida, como uma nova estratégia de ensino na contabilidade", "url": "http://bv.fapesp.br/pt/auxilios/93612/o-uso-da-sala-invertida-como-uma-nova-estrategia-de-ensino-na-contabilidade/", "total": [], "properties": [{"values": ["16/03411-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2016\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Sociais Aplicadas", "Administração", "Ciências Contábeis"], "label": "Área do conhecimento:"}, {"values": ["José Dutra de Oliveira Neto"], "label": "Pesquisador responsável:"}, {"values": ["José Dutra de Oliveira Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administração e Contabilidade de Ribeirão Preto (FEARP). Universidade de São Paulo (USP). Ribeirão Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Métodos de ensino"], "label": "Assunto(s):"}], "resume": "\n              A sala de aula invertida é uma abordagem pedagógica que ocorre quando os estudantes se tornam aprendizes ativos e estudam os conteúdos da aula previamente como tarefas de casa. A nova geração de estudantes é mais engajada com o uso intensivo de tecnologia e da aprendizagem colaborativa. No entanto, há poucos estudos sobre o método sala de aula invertida utilizando tecnologia e metodologias ativas que resultaram em um melhor engajamento e melhoria no desempenho dos estudantes. Este estudo objetiva investigar o ganho de desempenho ao longo da aula e a percepção dos estudantes sobre o uso da abordagem sala de aula invertida estendida. Pretende-se realizar a pesquisa em duas turmas de graduação em contabilidade com o mesmo conteúdo curricular, cursando a disciplina de metodologia de pesquisa, por meio de quatro aulas invertidas. A amostra será composta por estudantes de contabilidade uma universidade pública no Brasil. Cada aula invertida estendida começa com uma tarefa anterior a aula e, em adição, os alunos devem postar e votar em suas dificuldades referentes a mesma tarefa prévia. Em cada aula, haverá dois testes ministrados antes e depois das atividades colaborativas, sem ajuda do professor, que serão baseados nas dificuldades mais votadas. Após estas atividades iniciais, o professor ajudará os alunos nas demais dúvidas postadas online. Espera-se, com os resultados dos testes, verificar se as aulas invertidas estendidas proporcionam melhoria do processo de construção do conhecimento individual e coletivo. Adicionalmente, será feito um levantamento com os estudantes com o fim de apurar se estes aprovam o uso de sala de aula invertida estendida como uma estratégia de ensino apropriada. As universidades deveriam encorajar o uso de metodologias ativas/colaborativas e recursos tecnológicos como meios para melhoria dos processos educacionais. (AU)\n            ", "publication_type": ""}, {"title": "Habilidades motoras fundamentais e gasto energético de crianças: um estudo com escolares do ensino fundamental", "url": "http://bv.fapesp.br/pt/auxilios/93202/habilidades-motoras-fundamentais-e-gasto-energetico-de-criancas-um-estudo-com-escolares-do-ensino-f/", "total": [], "properties": [{"values": ["15/24313-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2016\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Educação Física"], "label": "Área do conhecimento:"}, {"values": ["Dalmo Roberto Lopes Machado"], "label": "Pesquisador responsável:"}, {"values": ["Dalmo Roberto Lopes Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educação Física e Esporte de Ribeirão Preto (EEFERP). Universidade de São Paulo (USP). Ribeirão Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Exercício físico", "Atividade física", "Metabolismo energético", "Habilidades motoras (educação física)", "Saúde da criança"], "label": "Assunto(s):"}], "resume": "\n              Dados do IBGE apontam que no Brasil crianças de cinco a nove anos estão acima do peso ideal, com aumentos de sobrepeso e obesidade de 34,8% entre os meninos, e de 32% entre as meninas (BRASIL, 2010). O reflexo dessa realidade aparece no diagnóstico em idades cada vez mais precoces de crianças com doenças típicas de adultos, como altos índices de colesterol, hipertensão, diabetes do tipo 2, resultantes de um estilo de vida sedentário. A prática regular de exercício pode combater várias doenças, todavia o pleno desenvolvimento das Habilidades Motoras Fundamentais (HMF) que ocorre desde o início da infância, pode ser requerido antes de se engajar em um programa de exercício ou atividade física, associado, portanto à atividade física (AF) habitual e à saúde da criança. Ainda não está comprovado se crianças com maiores níveis de competência motora tendem a ser mais ativas fisicamente ou se o nível \"proficiente\" possibilita economia de movimento, com redução do gasto de energia. O impacto que esta descoberta poderia representar nos programas de AF escolar e nos índices de sobrepeso e obesidade pediátrica, são evidentes. Assim o objetivo central deste estudo é estimar o GE em diferentes estágios de HMF e o impacto nos níveis de AF, em escolares do Ensino Fundamental. Uma amostra de 200 crianças do ensino fundamental, de ambos os sexos (6-10 anos), será avaliada em dois momentos: na 1ª etapa - em medidas antropométricas e Habilidades Motoras Fundamentais Conduzidas (HMFC), mediante aplicação do teste TGMD-2 para identificação das HMFC; Na 2ª etapa - em avaliação das Habilidades Motoras Fundamentais Autônomas (HMFA), registradas a partir de filmagens e estimativa do gasto energético (GE) mediante acelerometria contínua em diferentes momentos, sendo determinado o GE (Kcal), MET e classificação do nível de AF. As comparações entre GE e os níveis de HMF qualitativas (filmagens) e quantitativas (TGMD-2) serão determinadas por estatística descritiva e inferencial. Todas as análises serão realizadas no pacote estatístico SPSS, versão 17.0 (Inc., Chicago, IL, EUA), com nível de significância previamente estabelecido (±=0,05). (AU)\n            ", "publication_type": ""}, {"title": "Medidas a longo prazo de Aerossóis Estratosféricos, Temperatura da Estratosfera e Mesosfera, do Sódio Mesosférico e da Temperatura da Mesopausa com um Radar de Laser (LIDAR) em São José dos Campos.", "url": "http://bv.fapesp.br/pt/auxilios/93358/medidas-a-longo-prazo-de-aerossois-estratosfericos-temperatura-da-estratosfera-e-mesosfera-do-sodi/", "total": [], "properties": [{"values": ["16/05011-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2016\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Geociências", "Geofísica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Prado Batista"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Prado Batista"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministério da Ciência, Tecnologia e Inovação (Brasil). São José dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aeronomia"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa dar continuidade às pesquisas experimentais com o sistema de Radar de Laser do Instituto Nacional de Pesquisas Espaciais (INPE). Este sistema começou a operar em 1968 tomando dados de aerossóis estratosféricos utilizando um laser de rubi, único laser disponível àquela época. Com o desenvolvimento da tecnologia laser um laser de corante foi aqui desenvolvido possibilitando medidas não só de aerossóis estratosféricos, mas também do sódio presente em uma camada entre 78 a 102 km de altura. Dados regulares começaram a ser tomados em 1972 e desde então longas séries de dados que incluem as medidas de Aerossóis Estratosféricos, a densidade e a temperatura da Estratosfera e Mesosfera, a densidade do Sódio Mesosférico e mais recentemente a temperatura da Mesopausa entre 80 e 102 km de altura foram obtidas. O sistema sofreu diversas modificações e  atualizações ao longo do tempo, mas as últimas modificações significativas introduzidas com auxílio da FAPESP foram a adição de um sistema Laser de banda estreita e sintonizável e de novas fotomultiplicadoras. Todo este sistema corre hoje o risco de ser paralisado por falta de componentes e peças de manutenção que não estão sendo possíveis de adquirir com os recursos próprios do INPE.  Com a extensão da vida útil do Lidar espera-se não apenas obter uma extensão do banco de dados, mas também realizar novas pesquisas em paralelo com equipamentos ópticos de imageamento e com um Lidar para medidas simultâneas do Sódio e Potássio a ser instalado em colaboração com a China. (AU)\n            ", "publication_type": ""}, {"title": "Reach-and-grasp and kinematics in infants with and without brain injury at 6 years of age", "url": "http://bv.fapesp.br/pt/auxilios/93499/reach-and-grasp-and-kinematics-in-infants-with-and-without-brain-injury-at-6-years-of-age/", "total": [], "properties": [{"values": ["15/50318-2"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2016\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Eloisa Tudella"], "label": "Pesquisador responsável:"}, {"values": ["Eloisa Tudella"], "label": "Beneficiário:"}, {"values": ["\n                        Jill C. Heathcock\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Ciências Biológicas e da Saúde (CCBS). Universidade Federal de São Carlos (UFSCAR). São Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisioterapia"], "label": "Assunto(s):"}], "resume": "\n              Objetivo: Caracterizar a preensão de crianças típicas com idade entre 5 e 10 anos. Métodos: 0' projeto será composto por dois estudos. No estudo 1, participarão crianças saudáveis, com idade entre 5 e 10 anos, divididas em seis grupos, de acordo com a faixa etária. Os participantes serão submetidos a uma única avaliação, na qual serão obtidos os dados referentes à antropometria (estatura e massa corporal) e dinamometria (força de preensão palmar máxima). No estudo 2, a amostra será composta por participantes do Estudo 1 selecionados aleatoriamente (sorteio) e divididos em seis grupos, de acordo com a faixa etária. Os dados referentes ao padrão de preensão serão aferidos por meio de um dispositivo, cujo formato será confeccionado similarmente a um copo transparente. Os participantes deverão realizar o movimento de levar o copo à boca. Resultados esperados: Caracterizar a força de preensão e ampliar o entendimento dos mecanismos relacionados à modulação da preensão durante a manipulação de objetos permitindo, assim, a identificação da patogenia das alterações motoras de crianças com distúrbios do desenvolvimento sem que os valores obtidos sejam subestimados pelo esperado para a sua idade. (AU)\n            ", "publication_type": ""}, {"title": "Divine epithets in Pausanias and the orphic hymns: a survey", "url": "http://bv.fapesp.br/pt/auxilios/92939/divine-epithets-in-pausanias-and-the-orphic-hymns-a-survey/", "total": [], "properties": [{"values": ["15/50237-2"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2016\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguística, Letras e Artes", "Letras", "Literaturas Clássicas"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["José Marcos Mariani de Macedo"], "label": "Pesquisador responsável:"}, {"values": ["José Marcos Mariani de Macedo"], "label": "Beneficiário:"}, {"values": ["\n                        Sarah Iles Johnston\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciências Humanas (FFLCH). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Linguística"], "label": "Assunto(s):"}], "resume": "\n              O projeto se concentra no estudo dos epítetos divinos (ou epicleses) atestados em Pausânias e na coleção dos chamados Hinos Órficos. É nosso objetivo fazer um relato exaustivo de todos os epítetos dentro desse corpus e analisar os exemplos mais interessantes em termos religiosos e linguísticos, buscando paralelos em textos epigráficos, lexicográficos e literários. Até onde podemos ver, ainda não foi realizado nenhum estudo baseado nesse corpus específico nem foi escolhido esse recorte de pesquisa - dedicada tanto a temas religiosos quanto linguísticos - em trabalhos anteriores. Após reunir os respectivos dados, procederemos à classificação das epicleses de acordo com a divindade interpelada, suas características semânticas (genérica ou específica, distintiva ou descritiva etc.), seus traços gramaticais (adjetivo ou substantivo, substantivo simples ou composto, formação da palavra etc.), as etimologias controversas e assim por diante. Detalhes acerca de assuntos religiosos e linguísticos serão tratados com mais vagar sempre que a epiclese em questão se prestar a um maior aprofundamento. Serão elaboradas tabelas específicas para cada um dos dois corpora a serem analisados (Pausânias e Hinos Órficos), com o objetivo de avaliar suas peculiaridades bem como estimar sua relação com outros materiais, sejam eles de natureza epigráfica, lexicográfica, literária ou ainda constante de escólios. (AU)\n            ", "publication_type": ""}, {"title": "Produção leiteira em cabras Saanen: relações entre estresse, apoptose, cortisol e IGF-I.", "url": "http://bv.fapesp.br/pt/auxilios/93031/producao-leiteira-em-cabras-saanen-relacoes-entre-estresse-apoptose-cortisol-e-igf-i/", "total": [], "properties": [{"values": ["16/00123-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2016\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Zootecnia", "Produção Animal"], "label": "Área do conhecimento:"}, {"values": ["João Alberto Negrão"], "label": "Pesquisador responsável:"}, {"values": ["João Alberto Negrão"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de São Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Manejo animal", "Cabras", "Lactação", "Estresse"], "label": "Assunto(s):"}], "resume": "\n              Produção leiteira em cabras Saanen: relações estresse, cortisol, IGF-I e apoptose.A produção leiteira depende do número e capacidade de síntese das células epiteliais mamárias. Porém, a partir do pico de lactação o processo de apoptose das células mamárias aumenta gradualmente até o final da lactação, reduzindo progressivamente o número de células epiteliais e sua capacidade de síntese de leite. Alguns estudos sugerem que as alterações metabólicas causadas pelo estresse, podem via ação do cortisol, aumentar o processo de oxidação celular e a síntese de espécies reativas de oxigênio, acelerando o processo de apoptose na glândula mamária durante a lactação. Outros autores postulam que o IGF-I aumenta o processo de proliferação das células epiteliais, promove a síntese dos constituintes do leite aumentando assim a persistência da lactação. Neste contexto, utilizando como modelo experimental cabras Saanen em lactação, esse projeto propõe estudar o efeito do cortisol e do IGF-I sobre as células epiteliais mamárias in vivo (Experimento I) e in vitro (Experimento II). No experimento in vivo, a relação entre a liberação de cortisol e IGF-I nas células epiteliais mamárias será avaliada após a administração in vivo de ACTH, GH, GH-ACTH e Placebo. No experimento in vitro, será avaliado o efeito de diferentes concentrações de cortisol (0, 10, 100 e 1000 ¼g/mL) e de IGF-I (0, 10, 100 e 1000 ng/mL) na apoptose de células epiteliais mamárias in vitro. Para tanto será avaliado in vivo a produção e a qualidade do leite (lactose, proteína, gordura, ... e CCS), a concentração de cortisol e IGF-I no plasma, a taxa de apoptose (TUNEL) de proliferação celular (PCNA), e  expressão dos genes dos IGF-I, IGF-R, IGFBP3 e IGFBP5 no tecido mamário obtido por biópsia. Parte do tecido obtido por biópsia, será mantido em cultura celular para obtenção de culturas primárias de células epiteliais, sendo que nestas culturas serão avaliadas in vitro a síntese de lactose e lactoferrina, a taxa de apoptose (TUNEL) de proliferação celular (PCNA), a expressão dos genes dos IGF-I, IGF-R, IGFBP3 e IGFBP5. Deste modo, o presente estudo pretende estudar o efeito do cortisol e do IGF-I sobre a produção leiteira e taxa de apoptose das células epiteliais mamárias in vivo et in vitro.Palavras chave: Lactação, glândula mamária, síntese de leite, células epiteliais, persistência. (AU)\n            ", "publication_type": ""}, {"title": "The role of social media in comparative elections: Turkey and Brazil", "url": "http://bv.fapesp.br/pt/auxilios/93192/the-role-of-social-media-in-comparative-elections-turkey-and-brazil/", "total": [], "properties": [{"values": ["15/50250-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2016\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Claudio Luis de Camargo Penteado"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Luis de Camargo Penteado"], "label": "Beneficiário:"}, {"values": ["\n                        Erik C. Nisbet\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Engenharia, Modelagem e Ciências Sociais Aplicadas (CECS). Universidade Federal do ABC (UFABC). Santo André, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sociologia"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa tem como objetivo estudar o comportamento dos usuários das Redes Sociais de Internet RSI) no contexto das eleições presidenciais de 2014, por meio do desenvolvimento de ferramentas computacionais de estudo de redes complexas. As RSI tem produzido importantes transformações nas relações sociais, criando novas formas de sociabilidade. Nesse espaço de interação, diversos temas são debatidos por seus usuários que possuem um papel ativo na produção, transmissão e circulação de informações, tornando o processo comunicacional mais fluído e dinâmico. Em época eleitoral, o tema da política invade a vida cotidiana das pessoas e ganha destaque também dentro das RSI. (AU)\n            ", "publication_type": ""}, {"title": "The effects of dengue infection on the molecular physiology of mosquito kidneys", "url": "http://bv.fapesp.br/pt/auxilios/93226/the-effects-of-dengue-infection-on-the-molecular-physiology-of-mosquito-kidneys/", "total": [], "properties": [{"values": ["15/50239-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2016\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Parasitologia", "Entomologia e Malacologia de Parasitos e Vetores"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Margareth de Lara Capurro Guimarães"], "label": "Pesquisador responsável:"}, {"values": ["Margareth de Lara Capurro Guimarães"], "label": "Beneficiário:"}, {"values": ["\n                        Peter M. Piermarini\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciências Biomédicas (ICB). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dengue"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta tem como objetivo desenvolver uma colaboração que trará ideias novas e sinérgicas no conhecimento da biologia dos mosquitos e melhoramento das estratégias de controle do vetor. A colaboração proposta é bastante oportuna, dado o atual surto de dengue no Estado de São Paulo (Brasil)' e a ameaça emergente da dengue nos EUA. O financiamento do programa OSU-FAPESP mobility grant apoiará duas visitas de intercâmbio acadêmico que irão permitir 1) o planejamento de experimentos e coleta de dados preliminares para o desenvolvimento de uma proposta de um projeto maior de colaboração, e 2) novas oportunidades recíprocas de intercâmbio acadêmico entre as duas universidades, incluindo seminários departamentais, treinamento de estudantes de pós-graduação/pós-doutorado e palestras em cursos existentes. (AU)\n            ", "publication_type": ""}, {"title": "Avaliação de Impacto Social de Negócios de Impacto na Área de Habitação", "url": "http://bv.fapesp.br/pt/auxilios/93068/avaliacao-de-impacto-social-de-negocios-de-impacto-na-area-de-habitacao/", "total": [], "properties": [{"values": ["15/25603-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2016\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Sociais Aplicadas", "Administração", "Administração de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Edgard Elie Roger Barki"], "label": "Pesquisador responsável:"}, {"values": ["Edgard Elie Roger Barki"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Administração de Empresas (EAESP). Fundação Getúlio Vargas (FGV). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Vulnerabilidade", "Habitação", "Empreendedorismo social"], "label": "Assunto(s):"}], "resume": "\n              O setor de negócios de impacto pode ser caracterizado como organizações que objetivam resolver problemas sociais com sustentabilidade financeira e a partir de mecanismos de mercado (Comini et al 2012). Esse setor tem apresentado um crescente interesse no Brasil e no exterior (Barki et al 2015). Segundo relatório do JP Morgan de 2015, os investimentos em negócios de impacto são superiores a US$ 60 bilhões. Estudo da Deloitte estima que atualmente R$ 13 bilhões são alocados nesse setor no Brasil. Apesar do crescimento e relevância do setor, ainda há uma grande lacuna no sentido de avaliar o impacto social resultante das iniciativas das organizações desse campo. Mundialmente foram estruturadas algumas métricas que buscam avaliar o impacto dos negócios de impacto (ex: IRIS, GIIRS), assim como alguns estudos já foram realizados ad hoc, principalmente no setor de microcrédito, mas ainda há uma lacuna a ser preenchida no desenvolvimento de pesquisas mais aprofundadas sobre o impacto social gerado. Assim sendo, busca-se com essa pesquisa identificar o impacto social de dois modelos distintos de negócios de impacto na área de habitação. O primeiro é o projeto Terra Nova que trabalha com a mediação de conflitos humanos para a Regularização Fundiária Sustentável de áreas urbanas particulares ocupadas irregularmente e o segundo é o Programa Vivenda que trabalha com a questão de déficit qualitativo habitacional da população da base da pirâmide, fazendo reformas de casas em regiões da periferia de São Paulo.  Ambos os casos apresentam diversos impactos sociais. O Programa Vivenda tem o potencial de diminuir a vulnerabilidade da população, com melhorias na saúde e auto estima de seus clientes. Da mesma forma, o Terra Nova possui o potencial de aumento de ativos, melhoria de auto estima da população e também da infraestrutura do entorno das regiões em que atua. Para avaliar esses impactos e suas dimensões realizaremos a pesquisa em duas etapas, uma de caráter qualitativo e a segunda quantitativa. Na primeira etapa faremos quatro grupos de foco, com seis a oito participantes em cada grupo. Os grupos têm o objetivo de identificar quais as percepções da população nas áreas de atuação do Terra Nova e do Programa Vivenda em relação ao trabalho dessas organizações e de seu impacto na região e em seus clientes. Para complementar os grupos de foco, faremos dez entrevistas em profundidade com 10 beneficiários (cinco do Terra Nova e cinco do Programa Vivenda), com o objetivo de aprofundar aspectos mais pessoais que podem não ser abordados em um grupo de foco. Em uma segunda etapa, quantitativa, faremos uma survey com beneficiários dos dois programas. Estimamos para essa etapa uma amostra de 300 pessoas, buscando avaliar a percepção dos beneficiários em relação aos outcomes dos programas. Nesse estudo não avaliaremos o impacto direto dos programas, uma vez que não estudaremos não-beneficiários e também não teremos condições de termos uma avaliação ex-ante das condições dos beneficiários. Pesquisaremos apenas pessoas que tiveram acesso aos programas. Nesse levantamento, utilizaremos os insights provenientes dos grupos de foco para identificar com mais clareza os outcomes e eventuais externalidades negativas que os negócios analisados tiveram na população. Esse estudo objetiva ser a primeira etapa de uma análise mais profunda e longitudinal dos impactos dos programas, com a possível criação de uma ferramenta de análise que pode ser utilizada pelos negócios avaliados de forma contínua. Essa ferramenta será de extrema valia para mostrar os benefícios dos programas para todos os stakeholders, facilitando, por exemplo, a captação de recursos para mais investimentos. (AU)\n            ", "publication_type": ""}, {"title": "As respostas dos ecossistemas à transformação urbana: o impacto da rápida urbanização sobre a demografia social em espécies ecologicamente significativas de insetos sociais", "url": "http://bv.fapesp.br/pt/auxilios/89233/as-respostas-dos-ecossistemas-a-transformacao-urbana-o-impacto-da-rapida-urbanizacao-sobre-a-demogr/", "total": [], "properties": [{"values": ["14/50990-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2016\n                    \n                        - 31 de março de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Zoologia", "Comportamento Animal"], "label": "Área do conhecimento:"}, {"values": ["NERC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Fábio Santos do Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Fábio Santos do Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                        Seirian Sumner\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Bristol.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Filosofia, Ciências e Letras de Ribeirão Preto (FFCLRP). Universidade de São Paulo (USP). Ribeirão Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Insetos sociais", "Urbanização", "Demografia", "Impactos ambientais", "Doença de Chagas"], "label": "Assunto(s):"}], "resume": "\n              o Programa do Grupo de Cooperação Internacional em Biodiversidade (ICBG) objetiva o estudo de tópicos interdependentes na descoberta de fármacos, conservação da biodiversidade e crescimento econômicos sustentável (http://www.icbg.org/). Nosso projeto ICBG fornece um time com liderança interdisciplinar de físicos, farmacologistas, biólogos evolucionistas e químicos que irão descobrir e desenvolver agentes terapêuticos produzidos por bactérias brasileiras. O projeto objetiva estudar questões relacionadas aos seguintes problemas: 1) doenças fúngicas infecciosas, 2) cânceres do sangue, e 3) doença de Chagas, todos os quais requerem urgentemente novos agentes terapêuticos. Doenças fúngicas invasivas são um desafio para a saúde pública e agora matam mais pessoas do que malária ou tuberculose. Apesar de maiores investimentos em quimioterapia do câncer, este pode matar 8 milhões de pessoas no mundo este ano (13% de todas as mortes, WHO) e uma estimativa de 13 milhões em 2030. Doença de Chagas impõe um desafio especial ao Brasil, pois possui metade da população paciente do mundo (4 milhões), e a doença mata tanto quanto a tuberculose. O ICBG tem focado e separado plataformas \"screening\" para todas as três doenças que podem desenvolver todos os passos requeridos dos screens primários por meio de estudos-modelo in vivo em camundongos. O ICBG irá focar em bactérias simbiontes de insetos sociais como, por exemplo, formigas cortadeiras, pois estes organismos possuem bactérias simbiontes especializadas que produzem defesas químicas contra fungos patogênicos que ameaçam suas comunidades. O papel ecológico das defesas químicas produzidas pelas bactérias contra fungos patogênicos, mas mantendo os jardins de fungos benéficos e hospedeiros de insetos, se adequa aos requerimentos terapêuticos para agentes anti-fúngicos, anti-câncer e anti-protozoários. A diversidade em nível populacional dos produtores bacterianos irá também fornecer variações múltiplas de uma família estrutural, a qual será útil como suporte de futuros estudos. Os esforços de novas descobertas serão extensivos na utilização de alta tecnologia e ferramentas genômicas. Bactérias serão micro-culturadas para estabelecimento de screens fenotípicos e prioridade de ativos serão re-culturados para screens secundários e de replicação. Todas as linhagens de bactérias serão genotipadas (16S) e arquitetura pipeline avançadas serão sequenciadas e sujeitas à análise bioinformática. Além disso, o ICBG produzirá esforços para catalogar a diversidade microbiana do Brasil, treinará cientistas brasileiros e dará suporte para o desenvolvimento de descobertas de medicamentos no país. (AU)\n            ", "publication_type": ""}, {"title": "Aplicações de combinatória infinita a topologia geral", "url": "http://bv.fapesp.br/pt/auxilios/92364/aplicacoes-de-combinatoria-infinita-a-topologia-geral/", "total": [], "properties": [{"values": ["15/25725-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2016\n                    \n                        - 31 de março de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Matemática"], "label": "Área do conhecimento:"}, {"values": ["Leandro Fiorini Aurichi"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Fiorini Aurichi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciências Matemáticas e de Computação (ICMC). Universidade de São Paulo (USP). São Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Topologia"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa principalmente a dar continuidade a diversas frentes que o autor vem desenvolvido nos últimos anos. Os dois principais problemas envolvidos são: caracterizações internas para a preservação de propriedades topológicas no produto e o problema de Michael. (AU)\n            ", "publication_type": ""}, {"title": "Variações no apoio popular aos jogos olímpicos de 2016 durante o processo de preparação", "url": "http://bv.fapesp.br/pt/auxilios/92575/variacoes-no-apoio-popular-aos-jogos-olimpicos-de-2016-durante-o-processo-de-preparacao/", "total": [], "properties": [{"values": ["15/22241-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2016\n                    \n                        - 31 de março de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Educação Física"], "label": "Área do conhecimento:"}, {"values": ["Claudio Miranda da Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Miranda da Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educação Física e Esporte de Ribeirão Preto (EEFERP). Universidade de São Paulo (USP). Ribeirão Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Jogos olímpicos"], "label": "Assunto(s):"}], "resume": "\n              O apoio popular é importante não apenas durante o processo de candidatura, mas também após a escolha da cidade sede. Zhou e Ap (2009) afirmam que quando a comunidade anfitriã apóia ao evento, a experiência e a imagem que os visitantes levam do evento e do local como uma opção turística é bastante melhorada.  Assim, cidades e países organizadores de megaeventos esportivos têm-se preocupado em conhecer e promover o apoio popular para seus eventos. Em 2003, Vancouver realizou um plebiscito para conhecer o apoio popular aos Jogos Olímpicos de Inverno de 2010. Entre 2006 e 2008, a China desenvolveu algumas estratégias de propaganda para distrair as massas de reais problemas do país e conseguir apoio popular para a realização dos Jogos Olímpicos em 2008 . Gursoy e Kendall (2006) afirmam que subestimar o poder do apoio popular pode causar sérios problemas para a organização de megaeventos esportivos. Em geral, a imprensa tende a explorar embates entre o povo e a organização dos eventos, o que pode gerar trabalho extra para os organizadores. Além disto, estes organizadores dependem da boa vontade popular porque grande parte do trabalho realizado durante estes eventos é feito por voluntários . Representantes tanto do COI, quanto da FIFA reafirmam com frequência que a realização de Jogos Olímpicos e Copas do Mundo são inviáveis sem a presença de um grande número de voluntários. Na Copa do Mundo da África do Sul 2010, 18.000 pessoas trabalharam voluntariamente. Para os Jogos Olímpicos de Londres 2012, 70.000 voluntários foram recrutados (de acordo com o site oficial do evento).Deste modo, conhecer o nível de apoio ou oposição dos moradores de cidades sede é fundamental para a organização de megaeventos esportivos. De acordo com Ritchie, Shipway e Cleeve (2009), é importante compreender não apenas o nível, mas também entender as razões de apoio ou oposição das pessoas à realização de tais eventos. Duas teorias sociológicas têm sido mais comumente usadas para explicar as razões pelas quais as pessoas apoiam ou não a realização de eventos esportivos em suas regiões. A teoria das representações sociais  sugere que os moradores formam suas idéias (representações) sobre o evento, baseados na interação entre as informações que recebem de meios externos (por ex., a mídia) e seus valores e experiências prévias. Caso estas representações sejam positivas, os moradores tendem a apoiar o projeto. Já a teoria das trocas sociais  propõe que as pessoas interagem com outras pessoas  porque elas esperam receber benefícios desta relação. De acordo com esta teoria, caso os moradores percebam que o evento pode trazer benefícios para a comunidade em que vivem, eles tendem a apoiá-lo. Por outro lado, se eles perceberem que os custos para sediar tais eventos são maiores do que os benefícios que serão recebidos, eles tendem a se opor a sua realização.Baseando-se nessas teorias, as percepções que os moradores têm acerca do legado que os megaeventos esportivos podem deixar para sua região podem constituir razões suficientes para se apoiar ou não a realização de tais eventos. Três tipos de legado são freqüentemente citados na literatura: legado econômico, legado social e legado ambiental . Preuss e Solberg (2006) propõem que pelo menos cinco tipos de legado deveriam ser considerados: econômico, turístico, físico/ambiental, social/cultural e psicológico. Assim, se de um lado existe a necessidade de um grande investimento, inclusive de dinheiro público para a realização de megaeventos esportivos; do outro lado, existe a promessa de um legado com benefícios econômicos, sociais, ambientais e até psicológicos, para seus anfitriões. Desta forma, esta pesquisa tem como objetivo explorar e descrever as relações entre avaliações do trabalho dos organizadores, percepções de legado e o nível de apoio popular à realização dos Jogos Olímpicos de 2016 no Rio de Janeiro, em três momentos: quatro anos antes, dois anos antes e no ano do evento. (AU)\n            ", "publication_type": ""}, {"title": "Efetividade no tratamento das Fraturas Supracondiliana e Luxações do Ombro", "url": "http://bv.fapesp.br/pt/auxilios/92574/efetividade-no-tratamento-das-fraturas-supracondiliana-e-luxacoes-do-ombro/", "total": [], "properties": [{"values": ["15/13159-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2016\n                    \n                        - 31 de março de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Marcel Jun Sugawara Tamaoki"], "label": "Pesquisador responsável:"}, {"values": ["Marcel Jun Sugawara Tamaoki"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de São Paulo (UNIFESP). Campus São Paulo. São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Revisão sistemática", "Medicina baseada em evidências", "Ortopedia", "Meta-análise"], "label": "Assunto(s):"}], "resume": "\n              A prática da medicina baseada em evidências requer o uso consciencioso da melhor evidência para a tomada de decisão em relação à saúde dos pacientes. Neste contexto, as Revisões Sistemáticas têm um papel importantíssimo. As revisões possibilitam realizar uma avaliação e síntese dos artigos científicos publicados na literatura científica.O presente proposta tem como finalidade o estudo do tratamento de duas das afecções ortopédicas mais prevalentes : as fraturas supracondilianas e as luxações do ombro.As fraturas supracondilianas são muito prevalentes e tem alto risco de complicações como deficiências neurovasculares, síndrome compartimental e consolidação viciosa. Já as luxações do ombro, representam quase 50% de todas as luxações articulares, e tem sido relatadas como sendo mais comum do que todas as demais luxações diartrodiais em conjunto. A incidência estimada da luxação da articulação do ombro nos Estados Unidos é de 23,9 para cada 100.000 habitantes ao ano.Diante da importância e por não haver evidência definitiva sobre o melhor tratamento para estas duas afecções decidimos desenvolver esta proposta.Portanto o objetivo específico desta proposta é avaliar a efetividade do tratamento para duas condições de extrema importância, as fraturas supracondilianas e as luxações do ombro, por meio de uma revisão sistemática de ensaios clínicos randomizados. (AU)\n            ", "publication_type": ""}, {"title": "Wax or wood? Establishing the function of plant shine transcription factors", "url": "http://bv.fapesp.br/pt/auxilios/92934/wax-or-wood-establishing-the-function-of-plant-shine-transcription-factors/", "total": [], "properties": [{"values": ["15/50253-8"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de março de 2016\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Michael dos Santos Brito"], "label": "Pesquisador responsável:"}, {"values": ["Michael dos Santos Brito"], "label": "Beneficiário:"}, {"values": ["\n                        Erich Grotewold\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto Agronômico (IAC).  Agência Paulista de Tecnologia dos Agronegócios (APTA). Secretaria de Agricultura e Abastecimento (São Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              Plantas com alto teor de biomassa lignocelulósica são consideradas boas fontes de matéria prima para a produção de etanol de segunda geração. Um dos principais gargalos ao utilizar-se a biomassa para a produção deste tipo de etanol é a lignina, um polímero abundante que faz parte da parede celular secundária, resultando em um material recalcitrante ao mesmo tempo que inibe o crescimento e fermentação de microorganismos no processo de produção de etanol de segunda geração... (AU)\n            ", "publication_type": ""}, {"title": "Singular g2-instantons over twisted connected sums", "url": "http://bv.fapesp.br/pt/auxilios/92591/singular-g2-instantons-over-twisted-connected-sums/", "total": [], "properties": [{"values": ["15/50368-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de março de 2016\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Matemática", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["MIT"], "label": "Convênio/Acordo:"}, {"values": ["Henrique Nogueira de Sá Earp"], "label": "Pesquisador responsável:"}, {"values": ["Henrique Nogueira de Sá Earp"], "label": "Beneficiário:"}, {"values": ["\n                        Thomas Walpuski\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Massachusetts Institute of Technology (MIT).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Matemática, Estatística e Computação Científica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              We propose a collaboration between Marcos Jardim, Henrique Sá Earp, Gregoire Menet and Lazaro Díaz (Unicamp) and Tomasz Mrowka and Thomas Walpuski (MIT) to advance the understanding of gauge theory on G2-manifolds obtained as a twisted connected sum, with a focus on singularities. G2-geometry, in general, and our project, in particular, stand at the crossroads of Algebraic Geometry, Differential Geometry, Topology, Geometric Analysis and Theoretical Physics. Our main goals are: - to prove a correspondence between singular HYM connections and reflexive sheaves, following the works of Sá Earp and Bando & Siu, and understand their deformation theory. - to calculate the Donaldson-Thomas invariant conjectured by Walpuski as a transversal Lagrangian intersection, in some favourable cases, using the work of Menet. - to generalise the construction of topological associative submanifoids, by Díaz, Nordstrom and Sá Earp. (AU)\n            ", "publication_type": ""}, {"title": "Biocompatible lasers from natural materials", "url": "http://bv.fapesp.br/pt/auxilios/92487/biocompatible-lasers-from-natural-materials/", "total": [], "properties": [{"values": ["15/50382-2"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de março de 2016\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Química", "Química Inorgânica"], "label": "Área do conhecimento:"}, {"values": ["MIT"], "label": "Convênio/Acordo:"}, {"values": ["Sidney José Lima Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Sidney José Lima Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                        Bradley Olsen\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Massachusetts Institute of Technology (MIT).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Química (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/23214-6 - Propriedades ópticas de suspensões coloidais e filmes à base de polímeros naturais e lantanídeos"], "label": "Vinculado ao auxílio:"}, {"values": ["Laser"], "label": "Assunto(s):"}], "resume": "\n              Random lasers (RL) based on biopolymers (BP) and fluorescent proteins (FP) will be treated. RL are different from traditional lasers in the sense that the feedback amplification is provided by disorder-induced scattering. The absence of mirrors / and the multidirectional emission observed from samples in any form/size lead to a broad range of applications for RL materials. One of them considers Optical Coherence Tomography (OCT). OCT is analogous to ultrasound imaging, except that it uses light instead of sound. OCT can provide cross-sectional images of tissue structure on the micron scale in situ and in real time. Advances in this technique are enabled by small, implantable laser light sources and a non-invasive imaging test. In this way, one of the aims of this project will be to develop new biolasers based on BP such as FP fusion block copolymers, bacterial cellulose (BC) and/or silk fibroin (SF) that could eventually find applications in OCT. The use of solid-state FPs can increase fluorescence signal levels in a laser while using a biocompatible material. Furthermore, nanostructured biopolymers as BC or SF, obtained from renewable sources, will be used as matrices for manufaduring biolasers, providing fully renewable and biocompatible source materials. Nanostructure form and alignment of FP fusion block copolymers onto BP matrices will be also investigated to improve laser performance. Therefore, this collaboration will allow exchange of experience between great research groups, Olsen Lab (MIT, USA) and Photonic Materials Lab (UNESP. Brazil), whose collaboration is fundamentally important for developing new biophotonic devices applying green chemistry. (AU)\n            ", "publication_type": ""}, {"title": "Democracia representativa em questão: participação popular no processo legislativo de revisão do plano diretor de são carlos - sp.", "url": "http://bv.fapesp.br/pt/auxilios/91834/democracia-representativa-em-questao-participacao-popular-no-processo-legislativo-de-revisao-do-pla/", "total": [], "properties": [{"values": ["15/16633-8"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2016\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Sociais Aplicadas", "Direito", "Direitos Especiais"], "label": "Área do conhecimento:"}, {"values": ["Celso Maran de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Celso Maran de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciências Biológicas e da Saúde (CCBS). Universidade Federal de São Carlos (UFSCAR). São Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Políticas públicas", "Direito urbanístico", "Democracia participativa"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem por escopo discutir a democracia representativa diante das diversas possibilidades de participação popular no processo de urbanização das cidades, como uma importante ferramenta de planejamento urbano e parte integrante da funcionalidade social das cidades, prevista na Constituição Federal de 1988. Esse direito fundamental se desenvolve economicamente em consonância com o meio ambiente como um todo, sem exclusões sociais, sendo possível quando conta com um planejamento urbano participativo. Este trabalho, visando enfrentar de forma direta o tema da função social das cidades, especialmente a participação popular nas políticas públicas urbanísticas, apresenta uma abordagem inovadora que objetiva a produção de um esquema teórico capaz de nortear os aspectos gerenciais e legislativos em relação às práticas urbanísticas. A metodologia será, em geral, de tipo quantitativo-qualitativo, através de análise bibliográfica, acesso a documentos oficiais de planejamento urbanístico municipal, reuniões e entrevistas com os vereadores da cidade de São Carlos - SP, observação direta da atuação do poder legislativo municipal em relação à participação da comunidade no momento de revisão do plano diretor do município de São Carlos - SP. Percorrer-se-á o assunto urbanismo partindo do geral para o particular. Trabalhar-se-á, sempre, a interatividade dos mecanismos e instrumentos descritos em leis com as práticas possíveis de planejamento urbanístico, especialmente analisando as práticas de participação democrática tendo como objeto de estudo a cidade de São Carlos - SP. (AU)\n            ", "publication_type": ""}, {"title": "Desenvolvimento de Bioeletrodos de Alto Desempenho para Miniaturização de Biocélulas a Combustível", "url": "http://bv.fapesp.br/pt/auxilios/91748/desenvolvimento-de-bioeletrodos-de-alto-desempenho-para-miniaturizacao-de-biocelulas-a-combustivel/", "total": ["\n\t\t(5)\n\t\t"], "properties": [{"values": ["15/16672-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2016\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Química", "Físico-química"], "label": "Área do conhecimento:"}, {"values": ["Frank Nelson Crespilho"], "label": "Pesquisador responsável:"}, {"values": ["Frank Nelson Crespilho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Química de São Carlos (IQSC). Universidade de São Paulo (USP). São Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Micromanipulação", "Eletroquímica", "Nanoeletrodos"], "label": "Assunto(s):"}], "resume": "\n              A miniaturização de biocélulas a combustível (BCs) é o grande desafio da atualidade em Bioeletrônica, o que depende diretamente da obtenção de bioeletrodos enzimáticos estáveis e eficiente. Nosso Grupo tem proposto que eletrodos baseados em folhas individuais de grafeno, assim como fibras flexíveis de carbono (FFCs), produzem os bioeletrodos mais eficientes até hoje reportados, sendo esses aplicados em BCs implantáveis. Assim, neste projeto serão desenvolvidos novos eletrodos para aplicação em biocátodos e bioânodos, com o foco no desenvolvimento de duas classes de bioeletrodos, uma com as FFCs e outra com as folhas individuais de grafeno. Além da micromanipulação dos eletrodos, serão investigados os processos não catalíticos de transferência de carga utilizando a Teoria de Marcus. Por fim, a viabilidade de aplicação dos eletrodos em BCs será investigada pelo estudo da bioeletrocatálise, principalmente para oxidação de glicose e redução de oxigênio em meio fisiológico. (AU)\n            ", "publication_type": "Publicaes cientficas"}, {"title": "Avaliação da biocompatibilidade de scaffolds de nanofibras  contendo LL-37 e do potencial de mineralização de células DPSC sensibilizadas por LPS em contato com estes scaffolds.", "url": "http://bv.fapesp.br/pt/auxilios/92218/avaliacao-da-biocompatibilidade-de-scaffolds-de-nanofibras-contendo-ll-37-e-do-potencial-de-mineral/", "total": [], "properties": [{"values": ["15/13231-6"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2016\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Bioquímica"], "label": "Área do conhecimento:"}, {"values": ["Samira Esteves Afonso Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Samira Esteves Afonso Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciência e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de São José dos Campos. São José dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nanotecnologia"], "label": "Assunto(s):"}], "resume": "\n              A engenharia tecidual na Endodontia regenerativa está a alguns passos da aplicação de scaffolds intracanal em humanos com intuito de formar um novo tecido pulpar. Entretanto os riscos de contaminação e infecção do sistema de canais radiculares representa um grande desafio para sua transposição clínica. A proposta deste estudo será avaliar in vitro a biocompatibilidade de scaffolds, o crescimento e diferenciação de células tronco da polpa em contanto com esses materiais, com consequente formação de tecido mineralizado, além da neutralização do lipolissacarídeo bacteriano (LPS). Para tanto, neste projeto serão utilizados scaffolds de nanofibras fabricados pela técnica de eletrofiação de polidioxanona, com adição do peptídeo LL-37 (que é um peptídeo liberado por neutrófilos, capaz de neutralizar os tecidos carregados de LPS e induzir condições favoráveis a regeneração do complexo dentino-pulpar). Esses scaffolds, contendo o LL-37, serão colocados sobre culturas de células DPSC sensibilizadas pelo LPS. A biocompatibiidade desses scaffolds será analisada pelo teste de citotoxicidade por ensaio de WST, e pela avaliação da genotoxicidade através do teste cometa. Serão avaliados também o comportamento das células em contato com esses materiais quanto a expressão dos genes DSPP, DMP1, RUNX2 e ALP por PCR em tempo real (qRT-PCR) e a produção das proteínas DSPP e DMP-1 associadas a mineralização, pelo ensaio imunoenzimático ELISA. Além disso, serão realizados testes funcionais de mineralização (Atividade de Fosfatase Alcalina e Alizarin Vermelho) e a quantificação do LPS residual após contato com os scaffolds contendo LL-37. Os resultados serão analisados pelo  teste ANOVA, adotando nível de significância de 5%. (AU)\n            ", "publication_type": ""}, {"title": "Avaliação de lesões cardíacas via biomarcadores em cães com ehrliquiose monocítica crônica", "url": "http://bv.fapesp.br/pt/auxilios/92040/avaliacao-de-lesoes-cardiacas-via-biomarcadores-em-caes-com-ehrliquiose-monocitica-cronica/", "total": [], "properties": [{"values": ["15/16376-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2016\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Medicina Veterinária", "Clínica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Lucia Gomes Lourenço"], "label": "Pesquisador responsável:"}, {"values": ["Maria Lucia Gomes Lourenço"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinária e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ehrlichia canis", "Troponina", "Rhipicephalus sanguineus"], "label": "Assunto(s):"}], "resume": "\n              A ehrlichiose monocitica canina é uma doença de importância mundial, responsável por uma grande parcela das doenças infecciosas que acometem cães na rotina da clínica de pequenos animais. Ainda há aspectos fisiopatogênicos dessa hemoparasitose que ainda não estão completamente elucidados, por isso que diversos estudos ainda são realizados nesse sentido. Sabe-se que o coração também é lesado em animais com ehrlichiose. Já está comprovada a ocorrência de endocardite e/ou miocardite por exame histopatológico. A dosagem de biomarcadores é o exame não invasivo de escolha para detectar lesões cardíacas precoces. no entanto, ainda é claro a prevalência e a magnitude dessas lesões em animais que estão na fase crônica dessa enfermidade. Até o presente momento, os trabalhos que relacionaram essas duas condições, observaram que há aumento da proteína Troponina cardíaca I em animais com ehrlichiose aguda e crônica. O estudo em questão visa correlacionar três biomarcadores cardíacos nessa enfermidade: a Creatinoquinase fração MB, a Troponina Cardíaca I e a porção aminoterminal de Peptídeos Natriuréticos Cerebrais, chamados de NT-proBNP. Esse último em particular é de suma importância por ser uma proteína recém descoberta mais sensível para detectar lesões cardíacas, uma vez que aumenta quando há sobrecarga de volume e/ou de pressão. Essas dosagens de biomarcadores fazem parte de um estudo maior, que correlacionará essas variáveis não só entre elas como também com  resultados clínicos, de exames eletrocardiográficos (tanto o convencional quanto o ambulatorial) e pela análise da variabilidade da frequência cardíaca durante 24 horas em animais com ehrlichiose na fase crônica da doença. (AU)\n            ", "publication_type": ""}, {"title": "Circuitos do Desejo: economias sexuais e turismo internacional no Nordeste do Brasil", "url": "http://bv.fapesp.br/pt/auxilios/92192/circuitos-do-desejo-economias-sexuais-e-turismo-internacional-no-nordeste-do-brasil/", "total": [], "properties": [{"values": ["15/21344-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2016\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Humanas", "Antropologia", "Antropologia Urbana"], "label": "Área do conhecimento:"}, {"values": ["Adriana Gracia Piscitelli"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Gracia Piscitelli"], "label": "Beneficiário:"}, {"values": ["\n                           Núcleo de Estudos de Gênero (PAGU).  Coordenadoria de Centros e Núcleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Turismo internacional", "Estudos de gênero"], "label": "Assunto(s):"}], "resume": "\n              A proposta é realizar uma atualização de dados de campo e de bibliografia com o fim de obter recursos empíricos e teóricos para a redação do livro:  \"Circuitos do desejo, economias sexuais e turismo internacional no Nordeste do Brasil\". Esse livro está baseado em pesquisas etnográficas realizadas a partir de 2000, com o apoio da Fapesp, centradas na compreensão dos efeitos do turismo internacional nas escolhas sexuais/afetivas heterossexuais de mulheres e homens locais, de diferentes classes sociais, nos circuitos turísticos de Fortaleza e do litoral do Ceará. Além de realizar uma atualização das trajetórias sexuais/afetivas/familiares de pessoas que acompanhei ao longo dos anos o objetivo do projeto é aprimorar as abordagens teóricas com as quais dialoga o trabalho. As pesquisas nas quais se baseia o livro foram inicialmente realizadas em diálogo com a literatura sobre turismo sexual. No entanto, as problematizações suscitadas pelo material empírico mostraram que esse referencial limitava as possibilidades de interpretação de uma diversidade de intercâmbios sexuais, econômicos e afetivos que não se reduziam à prostituição e estavam distantes da exploração sexual e do tráfico de pessoas, ideias vinculadas ao turismo sexual.  A proposta é refinar as leituras que contribuam na compreensão desses intercâmbios, levando em conta as perspectivas que consideram como as economias sexuais locais são reconfiguradas no âmbito das relações transnacionais propiciadas pelo turismo. (AU)\n            ", "publication_type": ""}, {"title": "Estudo da programação metabólica por meio de diferentes abordagens", "url": "http://bv.fapesp.br/pt/auxilios/90925/estudo-da-programacao-metabolica-por-meio-de-diferentes-abordagens/", "total": ["\n\t\t(6)\n\t\t"], "properties": [{"values": ["15/10992-6"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2016\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Fisiologia"], "label": "Área do conhecimento:"}, {"values": ["Jose Donato Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jose Donato Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciências Biomédicas (ICB). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gravidez", "Hipotálamo", "Leptina", "Diabetes mellitus", "Neurofisiologia", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              O conjunto de mudanças permanentes na fisiologia e no metabolismo, causadas por períodos nos quais o organismo foi submetido a alguma forma de estresse, é conhecido como programação metabólica. Historicamente, este fenômeno tem sido estudado durante o desenvolvimento embrionário, quando, por exemplo, alterações nutricionais das mães são capazes de predispor os embriões/fetos a um risco aumentado de doenças metabólicas na idade adulta, tais como a obesidade e o diabetes mellitus. Apesar do crescente reconhecimento da importância da programação metabólica na etiologia de doenças metabólicas, pouco ainda se sabe a respeito dos mecanismos envolvidos nesse fenômeno. A leptina é um hormônio essencial para o controle do balanço energético. Porém, alguns estudos sugerem que no período neonatal e infância a leptina possui funções distintas das observadas em adultos, provavelmente mais relacionadas ao desenvolvimento neuronal. Nesse sentido, é possível que a função da leptina durante o desenvolvimento esteja alterada em condições de deficiência (desnutrição materna) ou excesso de nutrientes (obesidade materna), representando um dos possíveis mecanismos do chamado \"fetal programming\". Visando entender melhor os fatores envolvidos na programação metabólica, propomos o estudo de três abordagens experimentais. Primeiramente, estudaremos as consequências da falta de sinalização da leptina durante o período de desenvolvimento do sistema nervoso. Para tanto, utilizamos o sistema Cre-LoxP para produzir camundongos geneticamente modificados deficientes do receptor de leptina, mas cuja expressão pode ser restaurada em diferentes idades. Dessa maneira, estudaremos possíveis déficits causados pela ausência da sinalização da leptina durante períodos críticos do desenvolvimento no controle do balanço energético, homeostase glicêmica, expressão de comportamentos, cognição, bem como alterações no desenvolvimento neural. No segundo subprojeto, avaliaremos a importância de adaptações metabólicas durante a gravidez (por exemplo, aumento do consumo alimentar, adiposidade e da resistência à insulina e leptina nas mães) para a programação metabólica da prole. Para tanto, utilizaremos um modelo em camundongos recentemente caracterizado por nosso grupo (Zampieri et al., Mol Metab, 2015), no qual as adaptações metabólicas gestacionais são prevenidas ou atenuadas. Na presente proposta, avaliaremos as possíveis repercussões desse modelo na prole. No último subprojeto, avaliaremos se a programação metabólica ocorre em camundongos adultos. A gravidez é um fenômeno que promove grandes adaptações no organismo da mulher e existem evidências que a gestação pode alterar permanentemente a resposta a certos hormônios e, em alguns casos, predispor mulheres à obesidade e ao diabetes. Assim, objetivamos determinar se a experiência da gestação, seguida ou não da lactação, é capaz de causar programação metabólica e afetar sistemas neurais específicos. Esses experimentos poderão contribuir na compreensão dos mecanismos envolvidos na etiologia de doenças metabólicas, que se tornaram um problema de saúde pública mundial. (AU)\n            ", "publication_type": "Publicaes cientficas"}, {"title": "Influência do plasma seminal oriundo da fração rica do ejaculado sobre as características estruturais e cinéticas, bem como na capacitação e na fertilidade do espermatozoide suíno conservado sob refrigeração  à 17°C por 72 horas", "url": "http://bv.fapesp.br/pt/auxilios/91770/influencia-do-plasma-seminal-oriundo-da-fracao-rica-do-ejaculado-sobre-as-caracteristicas-estruturai/", "total": [], "properties": [{"values": ["15/14258-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Medicina Veterinária", "Reprodução Animal"], "label": "Área do conhecimento:"}, {"values": ["André Furugen Cesar de Andrade"], "label": "Pesquisador responsável:"}, {"values": ["André Furugen Cesar de Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinária e Zootecnia (FMVZ). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fertilidade", "Citometria de fluxo"], "label": "Assunto(s):"}], "resume": "\n              O plasma seminal é um componente ambíguo do ejaculado suíno, possuindo componentes que podem gerar reações diversas, desde benéficas, minimizando o estresse oxidativo, até prejudiciais induzindo a capacitação espermática precoce. Nesse contexto, o presente trabalho visa verificar o efeito da ausência de plasma seminal nas doses inseminantes de suínos preservadas a 17°C por 72 horas. Para tanto, serão realizados três experimentos nos quais serão testados os diferentes tratamentos, a saber: não centrifugado (NC), centrifugado e com o plasma seminal retirado pós-centrifugação (CS) e centrifugado ressuspendido (CR). Serão avaliadas as consequências da retirada do plasma seminal sob a motilidade e viabilidade espermática, sob as alterações correlacionadas a capacitação espermática e também sob a fertilidade. Para os experimentos in vitro, as análises serão realizadas por sistema computadorizado de análise seminal (CASA) e citometria de fluxo a cada 24 horas. As taxas de fertilidade e prenhez serão avaliadas através de coleta de embriões cinco dias após a inseminação artificial em tempo fixo das fêmeas suínas. Os dados serão submetidos à análise de variância (PROC GLM), empregando-se o programa SAS (1998). As variáveis continuas serão comparadas pelo teste de Tukey, já a taxa de fertilidade e a taxa de parto serão analisadas pelo teste não-paramétrico de frequência Qui-Quadrado, ambos analisados ao nível de 5% de significância. (AU)\n            ", "publication_type": ""}, {"title": "Influência do desgaste das fresas na adaptação de intermediários protéticos fresados com sistema CAD/CAM sobre implantes osseointegrados de hexágono externo", "url": "http://bv.fapesp.br/pt/auxilios/91611/influencia-do-desgaste-das-fresas-na-adaptacao-de-intermediarios-proteticos-fresados-com-sistema-cad/", "total": [], "properties": [{"values": ["15/14741-8"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Hugo Nary Filho"], "label": "Pesquisador responsável:"}, {"values": ["Hugo Nary Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Pró-Reitoria de Pesquisa e Pós-Graduação. Universidade do Sagrado Coração (USC). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantodontia", "Implantes osseointegrados", "Fresagem", "Adaptação marginal dentária", "CAM", "CAD"], "label": "Assunto(s):"}], "resume": "\n              Nestas últimas décadas é essencial relatar o CAD/CAM (Computer-Aided Design/Computer-Aided Manufacturing) como um sistema de grande impacto dentro da área da odontologia. Este sistema inclui três etapas: sistema de leitura (scanning), que realiza a inspeção das estruturas a serem copiadas, sejam elas em boca ou em modelos de gesso; o software (CAD), onde podemos realizar o desenho virtual dos elementos necessários para a reabilitação protética, sobre o arquivo obtido do scanner; e o sistema de fresagem/impressão(CAM) do projeto elaborado. Uma das virtudes do sistema CAD/CAM é a excelente adaptação marginal dos componentes fresados, notadamente em intermediários sobre implantes. Sabe-se que os valores de desadaptação tolerados, quer seja sobre próteses convencionais ou sobre implantes, são inferiores a 100µm. Os fatores que interferem nesta adaptação vão desde a correta leitura do substrato, desenho apropriado até detalhes de fresagem. O desgaste acentuado das ferramentas de fresagem pode influenciar o resultado final do produto, comprometendo sua qualidade. A identificação do momento mais apropriado para a troca das ferramentas constitui dado importante, tanto do ponto de vista de aplicação quanto mercadológico, associado ao custo operacional do sistema. O presente estudo tem como objetivo estudar o tempo de vida útil e o impacto dos desgastes das fresas CAD/CAM sobre componentes fresados sobre implantes, tendo como parâmetro a análise de desadaptação vertical. Para tanto, serão utilizados componentes fresados sequencialmente, com uso continuo de fresas, sobre diferentes substratos de Cobalto Cromo (CoCr), Titânio liga F136 e Zircônia. Os mesmos serão observados com auxilio de microscopia óptica para quantificação do desajuste vertical, correlacionando o com o desgaste das fresas. (AU)\n            ", "publication_type": ""}, {"title": "Unicidade na identificação de defeitos em vigas de Euler-Bernoulli no caso não linear", "url": "http://bv.fapesp.br/pt/auxilios/91500/unicidade-na-identificacao-de-defeitos-em-vigas-de-euler-bernoulli-no-caso-nao-linear/", "total": [], "properties": [{"values": ["15/17560-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2015\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Matemática", "Matemática Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Kawano"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Kawano"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politécnica (EP). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Problemas inversos", "Modelo de viga de Euler-Bernoulli"], "label": "Assunto(s):"}], "resume": "\n              A prova da unicidade para a obtenção da rigidez flexional por meio da observação de um único ponto em um intervalo de tempo arbitrariamente pequeno já foi obtida anteriormente (Proj. Fapesp 2013/20305-0) para o caso linearizado. Simulações numéricas realizadas no âmbito de um projeto de iniciação científica financiada pela Fapesp (2014/23259-2), indicam que o conhecimento da história do deslocamento da viga em um ponto durante um intervalo de tempo qualquer possibilite a recuperação unívoca da função que descreve a rigidez flexional da viga. A presente proposta visa a prova da unicidade na identificação de distúrbios na rigidez flexional em vigas de Euler-Bernoulli quando não há linearização do problema inverso. (AU)\n            ", "publication_type": "Publicaes cientficas"}, {"title": "Repensando o conceito de identidade nacional na obra de Heitor Villa-Lobos: reflexão sobre música e significado", "url": "http://bv.fapesp.br/pt/auxilios/91557/repensando-o-conceito-de-identidade-nacional-na-obra-de-heitor-villa-lobos-reflexao-sobre-musica-e/", "total": [], "properties": [{"values": ["15/17765-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2015\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguística, Letras e Artes", "Artes", "Música"], "label": "Área do conhecimento:"}, {"values": ["Paulo de Tarso Camargo Cambraia Salles"], "label": "Pesquisador responsável:"}, {"values": ["Paulo de Tarso Camargo Cambraia Salles"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicações e Artes (ECA). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Análise musical", "Identidade nacional", "Nacionalismo", "Semiótica", "Significado"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa pretende investigar signos de identidade nacional presentes na música de Villa-Lobos, de acordo com teorias de significação musical. Nosso ponto de partida serão os trabalhos já desenvolvidos no campo da análise musical aplicados à obra villalobiana, associados às teorias de Mario de Andrade sobre música nacional e as propostas de tópicos musicais latino-americanos por Melanie Plesch e Acácio Piedade. (AU)\n            ", "publication_type": ""}, {"title": "Papel das modificações epigenéticas induzidas pelos AGCCs em células epiteliais intestinais", "url": "http://bv.fapesp.br/pt/auxilios/91511/papel-das-modificacoes-epigeneticas-induzidas-pelos-agccs-em-celulas-epiteliais-intestinais/", "total": [], "properties": [{"values": ["15/50379-1"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["BBSRC, RCUK - FAPPA"], "label": "Convênio/Acordo:"}, {"values": ["Marco Aurélio Ramirez Vinolo"], "label": "Pesquisador responsável:"}, {"values": ["Marco Aurélio Ramirez Vinolo"], "label": "Beneficiário:"}, {"values": ["\n                        Patrick Daniel Varga-Weisz\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Babraham Institute.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Epigênese genética", "Células epiteliais", "Ácidos graxos voláteis"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto, testaremos a hipótese de que os AGCCs regulam as funções das células epiteliais do intestino (enterócitos e células relacionadas), principalmente no que concerne a defesa do organismo, via modificações de histórias, especialmente de acetilação de resíduos de lisina e crotonilação. Para testar nossas idéias empregaremos sistema de cultura de organoide intestinal murino (\"mini-guts\"), metodologias de análise de transcriptoma e de cromatina para examinar o efeito de AGCCs diretamente sobre as células epiteliais do intestino. Experimentos in vivo com animais tratados direta ou indiretamente (fibras) com ácidos graxos de cadeia curta também serão realizados com o intuito de avaliarmos a importância in vivo das alterações observadas nos organoides. Para alcançarmos os objetivos propostos, planejamos o intercâmbio de 3 alunos de pós-graduação entre os institutos envolvidos e de visitas dos pesquisadores responsáveis. Promoveremos ainda workshops com o intuito de aumentar e fortalecer as interações entre os grupos. (AU)\n            ", "publication_type": ""}, {"title": "Brasil e Japão: 120 anos de relações diplomáticas", "url": "http://bv.fapesp.br/pt/auxilios/91363/brasil-e-japao-120-anos-de-relacoes-diplomaticas/", "total": [], "properties": [{"values": ["15/16861-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2015\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Ratsuo Uehara"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Ratsuo Uehara"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdades Integradas Rio Branco (FIRB). Fundação de Rotarianos de São Paulo (FRSP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Relações diplomáticas", "Relações internacionais", "Japão", "Brasil", "Imigração"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa pretende realizar uma análise crítica dos aspectos históricos, econômicos e sociais das relações diplomáticas entre Brasil e Japão que tiveram início com a assinatura do Tratado de Amizade, Comércio e Navegação em 1895. A análise é oportuna no contexto da comemoração dos 120 anos da assinatura do Tratado em 2015, tendo em vista a emergência do Brasil no cenário mundial e o papel do Japão especialmente na Ásia, ambos com repercussões econômicas e estratégicas nos respectivos âmbitos de atuação destes dois países. O aspecto humano das relações diplomáticas que se traduz pela imigração japonesa no Brasil e brasileira no Japão também será revisto haja vista a importância que a imigração teve na manutenção das relações entre Brasil e Japão e também na disseminação e intercâmbio de conhecimento e cultura, que trazem bons prospectos para o futuro das relações nipo-brasileiras. (AU)\n            ", "publication_type": ""}, {"title": "Gastrosquise fetal: avaliação nutricional materna e do perfil sérico dos ácidos graxos", "url": "http://bv.fapesp.br/pt/auxilios/91168/gastrosquise-fetal-avaliacao-nutricional-materna-e-do-perfil-serico-dos-acidos-graxos/", "total": [], "properties": [{"values": ["15/09859-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2015\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina", "Saúde Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Maria de Lourdes Brizot"], "label": "Pesquisador responsável:"}, {"values": ["Maria de Lourdes Brizot"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Feto", "Gravidez", "Ácidos graxos", "Gastrosquise", "Nutrição da mãe"], "label": "Assunto(s):"}], "resume": "\n              Gastrosquise é um defeito de parede abdominal com herniação dos órgãos abdominais para o líquido amniótico sem membrana peritoneal recobrindo o conteúdo exteriorizado. A incidência  varia de 2-3 até 4-5 para  10.000 NV com aumento significativo nas últimas décadas. Os recém nascidos apresentam boa sobrevida ( 90%), entretanto a morbidade é alta com longos períodos de hospitalização. A etiologia da gastrosquise ainda é desconhecida, é considerada multifatorial, mas a associação com idade materna jovem indica a necessidade de pesquisas envolvendo fatores ambientais, nutricionais e genéticos. Estudos recentes demonstram associação de nutrição inadequada com gastrosquise. Alterações nas concentrações de ácidos graxos também foi associada à gastrosquise. Nestes estudos as avaliações foram realizadas de forma retrospectivas havendo necessidade de confirmação destes achados por meio de investigações prospectivas. O estudo será prospectivo do tipo caso-controle, envolvendo 56 gestantes com diagnóstico pré-natal de gastrosquise, feto vivo e idade gestacional no diagnóstico < 34 semanas.  Cada gestante com gastrosquise terá dois controles de gestantes com fetos normais pareadas por idade materna, índice de massa corpórea e idade gestacional. Na ocasião da inclusão no estudo será aplicado o questionário de frequência alimentar e recordatório de 24 horas e coletado sangue materno. No parto será coletado novamente sangue materno e do cordão umbilical do recém-nascido. As concentrações de ácidos graxos serão determinadas pela técnica de cromatografia gasosa. O estado nutricional antropométrico será avaliado pelo índice de massa corporal na gestação e o consumo alimentar será avaliado por aplicação do Questionário de Freqüência Alimentar validado. Espera-se com os resultados auxiliar a esclarecer a contribuição dos aspectos nutricionais na etiologia da gastrosquise fetal. (AU)\n            ", "publication_type": ""}, {"title": "Validação da Escala Avaliativa do Risco de Quedas (EARQUE) em pessoas idosas que vivem na comunidade", "url": "http://bv.fapesp.br/pt/auxilios/91251/validacao-da-escala-avaliativa-do-risco-de-quedas-earque-em-pessoas-idosas-que-vivem-na-comunidade/", "total": [], "properties": [{"values": ["15/03003-6"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Saúde Coletiva", "Saúde Pública"], "label": "Área do conhecimento:"}, {"values": ["Altacílio Aparecido Nunes"], "label": "Pesquisador responsável:"}, {"values": ["Altacílio Aparecido Nunes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirão Preto (FMRP). Universidade de São Paulo (USP). Ribeirão Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Idosos", "Acidentes por quedas", "Fatores de risco"], "label": "Assunto(s):"}], "resume": "\n              O envelhecimento da população mundial traz à tona a discussão dos eventos incapacitantes, dentre eles a ocorrência de quedas no domicílio, as quais podem comprometer a saúde e qualidade de vida da pessoa idosa. Este estudo tem o objetivo de validar a Escala Avaliativa do Risco de Quedas (EARQUE) em pessoas idosas que vivem na comunidade. Trata-se de uma escala simples e pequena, sem redundâncias que abarca a maioria dos fatores de risco para quedas, porém, sem envolver testes que dispensam maior tempo de aplicação, mas sim de fácil operacionalização, de baixo custo e com questões objetivas e subjetivas. Para tanto, será realizado um estudo de abordagem quantitativa, do tipo metodológico e empregará os procedimentos da Psicometria. O método de construção e validação de um instrumento é composto por três procedimentos, teórico, empírico e analítico. Considerando que parte dos procedimentos teóricos já foi realizada em um estudo anterior, ressaltamos que este estudo vai ater-se sobre a análise teórica dos itens (última parte dos procedimentos teóricos), procedimentos empíricos e analíticos, os quais visam validar tal escala. Espera-se que a EARQUE possa se converter em ferramenta útil para a aplicação na prática clínica e, da mesma forma, na pesquisa. Deste modo, considera-se que tal Escala poderá lançar algumas pistas para o desenho de intervenções preventivas com vista à redução do risco de quedas e a prevenção propriamente dita de queda na pessoa idosa. Portanto, este trabalho constitui um passo importante nas investigações das condições de risco para quedas na pessoa idosa. (AU)\n            ", "publication_type": ""}, {"title": "A arte do teatro entre França, Portugal e Brasil na figura de Emile Doux", "url": "http://bv.fapesp.br/pt/auxilios/91185/a-arte-do-teatro-entre-franca-portugal-e-brasil-na-figura-de-emile-doux/", "total": [], "properties": [{"values": ["15/14816-8"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2015\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguística, Letras e Artes", "Artes", "Teatro"], "label": "Área do conhecimento:"}, {"values": ["Elizabeth Ferreira Cardoso Ribeiro Azevedo"], "label": "Pesquisador responsável:"}, {"values": ["Elizabeth Ferreira Cardoso Ribeiro Azevedo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicações e Artes (ECA). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Teatro brasileiro", "Rio de Janeiro", "Século XIX"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa pretende se debruçar sobre a trajetória e as atividades do ator e \"ensaiador\" teatral franco-brasileiro Émil(io)e Doux, formado pelo Conservatório Dramático francês e que se engajou numa companhia profissional que, nos anos de 1830, esteve em Lisboa. Com a partida da companhia, ele decidiu instalar-se na capital portuguesa e aí permaneceu por quase vinte anos. Aí, tornou-se um dos mais importantes personagens da história teatral lisboeta, tendo sido inclusive responsável por algum tempo pelo \"teatro nacional\" português. Doux renovou o cenário do teatro lusitano, introduzindo novos gêneros e estilos de atuação. A história de Doux em Portugal, contudo, não foi marcada apenas por sucessos. Embates com empresários e artistas locais foram constantes em sua experiência, fazendo-o mudar-se para o Brasil.No Rio de Janeiro, logo se associou ao mais importante ator brasileiro, João Caetano, mas também trabalhou com o jovem grupo que vinha tentando uma renovação da cena brasileira. Doux manteve-se em atividade por outros 20 anos, até sua morte no final da década de 1870. Pouco antes disso, naturalizou-se brasileiro. A pesquisa a ser realizada a partir de documentação existente em arquivos no Brasil, em Portugal e na França se enquadra na perspectiva dos projetos História Global do Teatro que investiga a emergência do teatro como fenômeno global no decorrer dos séculos passados. Tal perspectiva é das mais amplas e entende que nos 150 anos que vão de 1850 a 1990, a natureza do teatro foi transformada radicalmente no mundo inteiro, já que as artes cênicas deixam de ser uma forma cultural definida, praticada e experimentada de forma predominantemente local, para adquirir alcance global. Embora se saiba que o colonialismo e o imperialismo tenham criado poderosas redes de dependência socioeconômicas, o estudo das artes cênicas continua preso à ideia de que o teatro permanece um fenômeno local, até mesmo provinciano. Com exceção de estudos que se debruçam, sobretudo, sobre as práticas do teatro de língua inglesa e sua circulação no âmbito do Império Britânico e suas ex-colônias, raros são os trabalhos sobre o teatro de línguas latinas, dos quais podemos citar aquele coordenado por Jean-Claude Yon, Le théâtre français à l'étranger au XIXe siècle. No caso do teatro brasileiro, a ligação com Portugal, em primeira instância e, depois, com a França sempre foi reconhecida, mas pouco explorada em seus detalhes \"materiais\", isto é: a prática das turnês, os intercâmbios entre artistas, até mesmo a formação de \"famílias artísticas\" de nacionalidades variadas que ainda não foram devidamente estudadas e compreendidas em sua dinâmica e consequências para a configuração daquilo que se chama \"teatro nacional brasileiro\". Pretende-se entender e analisar o processo que liga essas culturas e nacionalidades a partir do estudo do caso de uma figura que personifica esse trânsito: Emile Doux, ou Emílio Doux como ficou conhecido primeiro em Portugal e depois no Brasil. A bibliografia de estudos globais de teatro, ainda é escassa no âmbito internacional e muito mais no nacional. O projeto pretende dar continuidade ao artigo publicado no livro Rotas de teatro entre Portugal e Brasil (2012), ampliando o horizonte de referências, aprofundando o conhecimento sobre a trajetória do artista e avaliando com mais propriedade o que ele representou para o teatro brasileiro, a partir da consulta a novos arquivos e acervos.Essa trajetória é a síntese de uma relação que se estabeleceu entre uma \"matriz francesa\" artística e a recepção efetiva das práticas artísticas. Entender essa \"matriz\" e os \"usos\" que dela foram feitos é o que se espera no fim deste estudo, lançando alguma luz sobre as escolhas e práticas do teatro brasileiro no seu aspecto artístico e sociocultural. (AU)\n            ", "publication_type": ""}, {"title": "Micoplasmas hemotrópicos e Cytauxzoon felis em felinos domésticos de gatis: ocorrência e variabilidade molecular", "url": "http://bv.fapesp.br/pt/auxilios/90940/micoplasmas-hemotropicos-e-cytauxzoon-felis-em-felinos-domesticos-de-gatis-ocorrencia-e-variabilida/", "total": [], "properties": [{"values": ["15/13983-8"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2015\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Medicina Veterinária", "Clínica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Mitika Kuribayashi Hagiwara"], "label": "Pesquisador responsável:"}, {"values": ["Mitika Kuribayashi Hagiwara"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinária e Zootecnia (FMVZ). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gatos", "Reação em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              Os hemoplasmas Mycoplasma haemofelis, 'Candidatus M. haemominutum', 'Candidatus M. turicensis' e o hemoprotozoário Cytauxzoon felis são patógenos importantes para os felinos por serem causadores de doenças graves. Todos esses hemoprotozoários podem ocorrer de forma assintomática e persistente na população felina. As três espécies de hemoplasmas são associadas às anemias hemolíticas de graus variáveis de acordo com a espécie de hemoplasma podendo levar o animal à morte. A cytauxzoonose ocasiona morte súbita por oclusão vascular grave. A distribuição geográfica de C. felis apresenta-se em expansão, e foi pouco estudada por técnicas moleculares no Brasil. Devido à importância do gato como animal de estimação, pela sua maior expectativa de vida, aumento das transfusões sanguíneas e frequente agrupamento de vários gatos em um mesmo domicílio, faz-se importante o conhecimento da ocorrência de patógenos nessa espécie. Além disso, são escassos os estudos acerca da variabilidade molecular de C. felis e dos hemoplasmas de felinos em território nacional. O objetivo deste estudo será de avaliar a ocorrência de Mycoplasma haemofelis, 'Candidatus M. haemominutum', 'Candidatus M. turicensis' e Cytauxzoon felis em 137 gatos de abrigos e de gatis comerciais, dos municípios de São Paulo e Rio de Janeiro, assim como estudar a variabilidade molecular das amostras positivas para esses patógenos por meio de sequenciamento de DNA. (AU)\n            ", "publication_type": ""}, {"title": "Dez anos da Reforma do Judiciário: os efeitos práticos das reclamações constitucionais e da repercussão geral no STF e no TJSP", "url": "http://bv.fapesp.br/pt/auxilios/90755/dez-anos-da-reforma-do-judiciario-os-efeitos-praticos-das-reclamacoes-constitucionais-e-da-repercus/", "total": [], "properties": [{"values": ["15/05589-8"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2015\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Sociais Aplicadas", "Direito", "Direito Público"], "label": "Área do conhecimento:"}, {"values": ["Luciana Gross Cunha"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Gross Cunha"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Direito de São Paulo (DIREITO GV). Fundação Getúlio Vargas (FGV). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Direito constitucional"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa visa a realizar um diagnóstico sobre a força dos precedentes do Supremo Tribunal Federal e o seu impacto na celeridade processual do sistema de Justiça brasileiro. Para tanto, serão examinados os mecanismos de uniformização da jurisprudência instituídos em 2004, pela Emenda Constitucional nº 45, no contexto da Reforma do Judiciário, tais como a repercussão geral e a reclamação constitucional. Compreender como esses institutos foram aplicados permite fornecer respostas para a seguinte indagação: será que o desenho institucional traçado pela EC nº. 45, de 2004, foi concretizado durante os últimos dez anos? Com esta pergunta, espera-se apresentar uma avaliação detida sobre o funcionamento das instituições do Estado Democrático de Direito, mais especificamente do STF e do Tribunal de Justiça do Estado de São Paulo. (AU)\n            ", "publication_type": ""}, {"title": "Efeito do uso de prebióticos na progressão da doença periodontal induzida por ligadura em ratos.", "url": "http://bv.fapesp.br/pt/auxilios/90992/efeito-do-uso-de-prebioticos-na-progressao-da-doenca-periodontal-induzida-por-ligadura-em-ratos/", "total": [], "properties": [{"values": ["15/02564-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2015\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Luciana Prado Maia"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Prado Maia"], "label": "Beneficiário:"}, {"values": ["\n\n                    \n                        FAC CIENCIAS SAUDE/UNOESTE\n                    \n\n                "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doenças periodontais", "Prebióticos", "Inflamação", "Modelos animais"], "label": "Assunto(s):"}], "resume": "\n              A literatura vem mostrando resultados promissores no uso de alimentos funcionais no controle da gengivite e periodontite, contudo, o uso de prebióticos [MANANOLIGOSSACARÍDEOS (MOS)] ainda não foi investigado. O objetivo do presente estudo é avaliar, por meio de análises histológica e histométrica, o efeito da administração de MOS (Preb) na progressão da doença periodontal (DP) em ratos com periodontite induzida por ligaduras Serão utilizados 40 ratos machos aleatoriamente divididos nos seguintes grupos: GC (grupo controle), GDP (grupo doença periodontal induzida por ligadura), GC-Preb (grupo controle + administração sistêmica de prebiótico) e GDP+Preb (grupo doença periodontal + administração sistêmica de prebiótico). Nos grupos GC-Preb e GDP-Preb será utilizada ração balanceada incorporada com 1g do prebiótico por kg da dieta, iniciando 30 dias antes da indução da DP. Os animais serão eutanasiados 14 dias após o início da indução da DP e as hemi-mandíbulas serão processadas para análise histológica e histométrica. Os dados obtidos serão agrupados por grupos experimentais e analisados de acordo com a normalidade, considerando o nível crítico para rejeição de hipótese de nulidade menor que 5% (p<0,05). Espera-se com este estudo demonstrar que o uso de prebióticos poderá ser considerado uma importante terapia ou mitigador no tratamento da DP. (AU)\n            ", "publication_type": ""}, {"title": "Os novos determinantes do êxodo rural e seus impactos sobre as desigualdades no mercado de trabalho: a interrelação entre fatores ambientais, sociais e econômicos", "url": "http://bv.fapesp.br/pt/auxilios/90733/os-novos-determinantes-do-exodo-rural-e-seus-impactos-sobre-as-desigualdades-no-mercado-de-trabalho/", "total": [], "properties": [{"values": ["15/09312-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Sociais Aplicadas", "Economia", "Economias Agrária e dos Recursos Naturais"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Gori Maia"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Gori Maia"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Economia (IE). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Migração rural", "Mercado de trabalho"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto conjunto de pesquisa entre a UNICAMP e a UCSB é analisar as interrelações entre a dinâmica da população rural, vulnerabilidade ambiental e as desigualdades socioeconômicas. Mais especificamente, pretende-se analisar a contribuição das variáveis sociais, econômicas e ambientais como determinantes das novas tendências da migração rural no território brasileiro, bem como os consequentes impactos desse êxodo rural nas desigualdades do mercado de trabalho nos municípios de origem e destino. Três resultados principais destas análises podem ser destacados: 1) elaborar um painel historicamente comparável de municípios com variáveis sociais, econômicas e ambientais (principalmente características de solo e clima); 2) analisar como características ambientais, sociais e econômicos dos municípios de origem (fatores de repulsão) e as características socioeconômicas dos municípios de destino (fatores de atração) fetam a dinâmica de população rural; 3) analisar como o êxodo rural afeta as diferenças salariais das atividades agrícolas e não-agrícolas nos municípios de origem e a inserção ocupacional nos municípios de destino. Por fim, a pesquisa tem como objetivo propor políticas de desenvolvimento rural, a fim de reduzir os riscos associados à dinâmica recente da atividade agrícola e à reconfiguração gradual da nova sociedade rural. Este projeto será desenvolvido em 2 anos e pretende fomentar uma parceria de pesquisa entre a UNICAMP e da UCSB, através de publicações conjuntas e intercâmbio de pesquisadores e de conhecimento. (AU)\n            ", "publication_type": ""}, {"title": "Complexos polipiridínicos de rênio(I): síntese, investigação das propriedades fotofísicas e aplicação como sondas luminescentes e/ou agentes terapêuticos", "url": "http://bv.fapesp.br/pt/auxilios/90635/complexos-polipiridinicos-de-renioi-sintese-investigacao-das-propriedades-fotofisicas-e-aplicaca/", "total": ["\n\t\t(6)\n\t\t"], "properties": [{"values": ["15/13149-8"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Química", "Química Inorgânica"], "label": "Área do conhecimento:"}, {"values": ["Karina Passalacqua Morelli Frin"], "label": "Pesquisador responsável:"}, {"values": ["Karina Passalacqua Morelli Frin"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciências Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo André, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              Compostos polipiridínicos de rênio(I), fac-[Re(CO)3(NN)L]0/+1, possuem características muito interessantes para serem utilizados como sondas de proteínas, DNA e células. Entre as características principais tem-se: suas propriedades emissivas atribuídas geralmente ao estado excitado de transferência de carga do metal para o ligante, 3MLCT, com longos tempos de emissão quando comparados à compostos orgânicos, o que aumenta a sensibilidade de detecção ao utilizar técnicas resolvidas no tempo; a possibilidade de modular as propriedades de acordo com os ligantes utilizados, entre outras. O presente projeto tem o objetivo sintetizar e caracterizar compostos de rênio(I) com ligantes NN que possuam grupos doadores de elétrons e ligantes L, bem como investigar as propriedades fotoquímicas e fotofísicas buscando racionalizar o efeito dos novos ligantes nestas propriedades. Outro objetivo diz respeito à obtenção dos tempos de vida de emissão dos complexos que permitirá uma maior racionalização do efeito dos substituintes na 1,10-fenantrolina, bem como de ligantes L, que aumentem o rendimento quântico de emissão, na desativação do estado excitado. Dessa maneira será possível modular as características dos compostos para desenvolver e melhorar sondas para biomoléculas e/ou agentes terapêuticos. Adicionalmente, após completa caracterização e estudo das propriedades fotofisicas em solução, poderão ser realizados estudos de utilizando diferentes células como, por exemplo, de câncer de mama (MCF-7 e MCF-10-A), câncer de sangue (leucemia), entre outras. (AU)\n            ", "publication_type": "Publicaes cientficas"}, {"title": "Convergência funcional na estrutura das assembleias de peixes em riachos de duas bacias hidrográficas no Estado de São Paulo", "url": "http://bv.fapesp.br/pt/auxilios/90633/convergencia-funcional-na-estrutura-das-assembleias-de-peixes-em-riachos-de-duas-bacias-hidrografica/", "total": [], "properties": [{"values": ["15/08423-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["Ursulla Pereira Souza"], "label": "Pesquisador responsável:"}, {"values": ["Ursulla Pereira Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Pró-Reitoria Acadêmica. Universidade Santa Cecília (UNISANTA). Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}], "resume": "\n              A convergência funcional entre ecossistemas isolados sugere existência de mecanismos comuns subjacentes à organização e dinâmica das comunidades ecológicas. Evidências de convergência podem ser obtidas por respostas similares dos traços funcionais das assembleias aos mesmos fatores ambientais, revelando efeitos de larga escala e portanto, transferíveis entre diferentes ecorregiões. Neste projeto, iremos testar a hipótese de que os traços funcionais relacionados ao uso do hábitat, ecologia trófica e história de vida das assembleias de peixes estão relacionados à estrutura dos hábitats aquáticos e que esta relação é convergente entre as bacias do rio Itanhaém (Bacia costeira) e do Alto Paranapanema (Bacia do Paraná). Estas bacias abrigam faunas biogeograficamente isoladas, porém possuem riachos em trechos de Mata Atlântica com estruturas similares. As coletas da ictiofauna serão realizadas com equipamento de pesca elétrica, ao longo do gradiente longitudinal nos riachos. Os peixes serão identificados, pesados e obtidas medidas morfológicas relacionadas ao uso do hábitat, história de vida e ecologia trófica. A hipótese de associação entre traço funcional e estrutura dos hábitats será avaliada por meio de uma análise RLQ e a associação entre diversidade funcional e estrutura dos hábitats por meio de uma análise de redundância (RDA). A convergência funcional será testada por modelos de análise de covariância (ANCOVA), avaliando conjuntamente os efeitos da bacia hidrográfica e da estrutura dos hábitats sobre os traços funcionais das assembleias de peixes ou índices de diversidade funcional. (AU)\n            ", "publication_type": ""}]