[{"url": "http://bv.fapesp.br/pt/auxilios/45823/estudo-da-homeostase-do-potassio-apos-a-administracao-de-concentrado-de-hemacias-no-choque-hemorragi/", "citations": [], "properties": [{"values": ["11/13596-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Joel Avancini Rocha Filho"], "label": "Pesquisador responsável:"}, {"values": ["Joel Avancini Rocha Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia", "Choque hemorragico", "Hiperpotassemia"], "label": "Assunto(s):"}], "resume": "\n              O choque hemorragico (CH) constitui a segunda causa de mortalidade precoce no trauma, correspondendo a 40% dos obitos. A estrategia ideal de ressuscitacao no CH ainda esta para ser determinada, mas e reconhecido que esta deva incluir a prevencao da parada cardiaca, da progressao para o choque refratario e resgate do choque prolongado. Pacientes com CH estao exposto processos fisiopatologicos e intervencoes terapeuticas, principalmente transfusao sanguinea, que predispoem a hiperpotassemia (hiperK), um dos disturbios eletroliticos mais letais. Em nossos estudos anteriores demonstramos que a hiperK acompanha precocemente o CH e o K serico se correlaciona fortemente com o grau de hipoperfusao e a mortalidade precoce dos animais. Mais que um marcador imediato da gravidade do insulto isquemico, a presenca de hiperK pode significar que o organismo esgotou sua capacidade de manipular o potassio serico. Esta hipotese do esgotamento da capacidade de homeostase do potassio pode ser um fator critico na genese da hiperK pos-transfusional e suas complicacoes. Varios relatos de casos descrevendo parada cardiaca secundaria a hiperK relacionada a transfusao de concentrado de hemacias (CHEM) tem sido publicados. A concentracao de K na bolsa esta relacionada a processos que ocorrem durante as etapas de processamento e estocagem do sangue, sendo diretamente proporcional ao tempo de estocagem e facilmente atinge niveis superiores a 60 mEq/L apos 21 dias. Nossa hipotese e que a administracao de hemacias estocadas por 21 dias quando administradas em situacao de CH esta associada a aumentos criticos dos niveis de potassio serico e parada cardiaca dos animais quando comparada com a infusao de hemacia estocadas lavadas ou com curto tempo de estocagem. Objetivo: Avaliar os efeitos imediatos da transfusao de concentrado de hemacias sobre a homeostase do potassio no resgate do choque hemorragico comparando os efeitos da administracao de hemacias estocadas por 21 dias com a administracao de hemacia estocadas por 21 dias lavadas no momento da administracao e com a administracao de hemacias com curto tempo de estocagem. Metodos: O estudo utilizara 48 porcos machos da raca Large White com peso entre 25 e 35 kg. Vinte e quatro animais serao utilizados somente como doadores de sangue (animais doadores) e os outros 24 animais (animais receptores) serao alocados em um dos 3 grupos submetidos ao choque hemorragico e submetidos a ressuscitacao volemica com o sangue previamente coletado e processado dos animais doadores. Os 24 animais receptores serao aleatorizados para receber uma das 3 estrategias de reposicao sanguinea testadas (3 grupos com 8 animais cada  grupo): Grupo 1 - CHEM estocadas por 21 dias; Grupo 2 - CHEM lavado estocadas por 21 dias;  Grupo 3 - CHEM estocadas por 2 a 5 dias. Apos anestesia, ventilacao mecanica e monitorizacao, o protocolo de CH se iniciara com a retirada de sangue em ritmo de 50 a 70 mL/min, ajustada para alcancar pressao arterial media (PAM) de 40 mm Hg em 25 minutos. Subsequentemente os animais serao submetidos a reposicao sanguinea selecionada pela aleatorizacao com volume igual ao retirado para induzir o choque hemorragico.Os animais serao estudados em 8 momentos: basal, nos niveis de PAM de 60 e 40 mm Hg, e aos 2, 5, 10, 20 e 30 minutos do periodo apos a reposicao sanguinea. Variaveis analisadas: analise gasometrica dos animais e da bolsa de CHEM; analise bioquimica (Hb, Ht, K, Ca, Na, lactato, glicemia) dos animais e da bolsa de CHEM; dosagem de hemoglobina livre e haptoglobina (bolsa de CHEM e dos animais imediatamente antes e apos a reposicao sanguinea); analise hemodinamica (ECG, FC, PAM, CaO2, CvO2, SvO2); dosagem serica de TNF±, IL-6 e IL-10; mortalidade. (AU)\n            ", "title": "Estudo da homeostase do potassio apos a administracao de concentrado de hemacias no choque hemorragico: estudo experimental em porcos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46066/quantificacao-de-celulas-t-regulatorias-e-metaloproteinases-de-matriz-em-caes-portadores-de-linfoma/", "citations": [], "properties": [{"values": ["11/12870-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Aureo Evangelista Santana"], "label": "Pesquisador responsável:"}, {"values": ["Aureo Evangelista Santana"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias em animal", "Linfoma", "Linfocitos T", "Linfocitos T CD4-positivos", "Metaloproteinases da matriz"], "label": "Assunto(s):"}], "resume": "\n              Linfoma e uma neoplasia caracterizada por proliferacao clonal de linfocitos malignos e se origina na medula ossea, timo, baco, figado ou linfonodos. Entretanto, pode desenvolver-se em praticamente qualquer orgao, pela continua migracao dos linfocitos pelos diferentes tecidos do organismo. Trata-se de uma das neoplasias malignas mais comuns em caes, representando de 8,5 a 9% de todos os tumores caninos. As celulas T regulatorias (Tregs) sao descritas como linfocitos T CD4+ que expressam constitutivamente a cadeia ± do receptor da interleucina 2 (IL-2) (CD25). Acredita-se que as Tregs regulem a resposta imune em condicoes fisiologicas, assim como em diversas enfermidades como doencas infecciosas, alergicas, neoplasicas, auto-imunes e no caso dos transplantes. Ha evidencias que as Tregs sub-regulam a funcao efetora contra tumores, resultando em disfuncao de celulas T em humanos e caes com cancer. Estudos com as celulas Tregs em humanos tem encorajado ensaios semelhantes em animais e, apesar do numero crescente de trabalhos com Tregs em caes, poucos tem sido aqueles focados no linfoma e, portanto, poucos resultados estao disponiveis. Estudos recentes sugerem que algumas drogas sao usadas para extinguir ou suprimir as funcoes das Tregs. O aumento da expressao da enzima COX-2 por celulas tumorais, e por celulas inflamatorias locais, estimula o desenvolvimento das Tregs. Deste modo, o tratamento com inibidores de COX-2, inclusive com antiinflamatorios nao esteroidais, e mais uma estrategia para a supressao das Tregs. Enzimas proteoliticas como as metaloproteinases 2 e 9 possuem fundamental importancia na progressao do tumor por propiciarem a penetracao e infiltracao tecidual, estabelecendo verdadeiras rotas para a disseminacao tumoral. Desta forma, tem sido especulado que o aumento de suas expressoes pode estar relacionado com maior progressao e invasividade tumoral, resultando em pior prognostico. Portanto, pretende-se com este estudo, quantificar as celulas T regulatorias e as metaloproteinases de matriz 2 e 9, em caes com linfoma multicentrico, no momento do diagnostico, apos o primeiro ciclo de quimioterapia (5a semana), na ultima semana (20a semana) e no momento da recidiva (caso ocorra) com o protocolo Madison-Wisconsin de 19 semanas (MW-19). (AU)\n            ", "title": "Quantificacao de celulas T regulatorias e metaloproteinases de matriz em caes portadores de linfoma submetidos ao protocolo quimioterapico de Madison-Wisconsin"}, {"url": "http://bv.fapesp.br/pt/auxilios/46065/sistemas-bi-biomimeticos-a-base-de-materiais-nanoporosos-e-nanoparticulados-visando-obtencao-de-meto/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12296-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Maria Del Pilar Taboada Sotomayor"], "label": "Pesquisador responsável:"}, {"values": ["Maria Del Pilar Taboada Sotomayor"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais nanoestruturados", "Polimeros (materiais)", "Corantes", "Catalisadores", "Pesticidas"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa visa o emprego de polimeros biomimeticos nanoporosos (MIP: Molecularly Imprinting Polymers) e materiais nanoestruturados (SWCNT ou MWCNT - nanotubos de carbono de parede simples e multiplas, respectivamente) no desenvolvimento de metodos analiticos bi-biomimeticos para determinacao de pesticidas e corantes. Cada sistema bi-biomimetico devera ser constituido de um sistema de extracao e pre-concentracao em fase solida (SPE), no qual devera ser usado polimero nanoporoso (MIP) como material adsorvente acoplado em linha (on line) a sensores biomimeticos com transducao eletroquimica, os quais serao construidos usando catalisadores redox que imitam a estrutura do sitio ativo de enzimas oxido-redutases que potencialmente catalisem reacoes dos analitos escolhidos para este projeto. Inicialmente, a sintese dos MIP devera ser otimizada, e para isto, serao empregadas ferramentas computacionais para escolha do monomero mais adequado para formacao do MIP e do solvente de extracao para cada analito. Ja na preparacao dos sensores, que serao principalmente a base de pasta de carbono modificada, alem dos catalisadores biomimeticos serao usados nanotubos de carbono, no intuito de aumentar ainda mais a transferencia eletronica, e desta forma aumentar a detectabilidade dos dispositivos desenvolvidos. Estes sensores biomimeticos, depois de otimizados e aplicados, deverao ser acoplados a sistemas em fluxo com a finalidade de construir os sistemas bi-biomimeticos on line.Adicionalmente, uma estrategia inedita no desenvolvimento de sensores opticos, devera ser avaliada pela sintese de MIP diretamente em feixes bifurcados de fibras opticas de vidro silanizadas empregando a tecnica de polimerizacao em bulk com radiacao UV. O sistema optico devera ser acoplado a um sistema em fluxo para automatizacao da metodologia.Ao termino deste projeto, espera-se desenvolver sistemas de analises realmente sensiveis, seletivos, rapidos, economicos e menos poluentes, para aplicacao dos mesmos na determinacao de agrotoxicos e corantes em amostras de alimentos, de solo, de efluentes industriais e de aguas residuais e naturais, de modo a se tornarem ferramentas alternativas aos metodos de analise ja existentes. Para isto, cada um dos metodos que serao desenvolvidos devera ser validado, atraves de metodos de referencia e empregando testes estatisticos de confiabilidade. (AU)\n            ", "title": "Sistemas bi-biomimeticos a base de materiais nanoporosos e nanoparticulados visando obtencao de metodos sensiveis e seletivos para determinacao de agrotoxicos e corantes"}, {"url": "http://bv.fapesp.br/pt/auxilios/46064/acao-dos-compostos-antioxidantes-na-reducao-do-estresse-oxidativo-em-modelo-experimental-de-cancer-d/", "citations": [], "properties": [{"values": ["11/12030-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Vera Luiza Capelozzi"], "label": "Pesquisador responsável:"}, {"values": ["Vera Luiza Capelozzi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias pulmonares", "Antioxidantes", "Morfometria", "Pequi", "Caryocar brasiliense"], "label": "Assunto(s):"}], "resume": "\n              O cancer de pulmao (CP) corresponde a 28% de todas as mortes por cancer, e tem se mostrado de dificil controle com a terapeutica convencional. No Brasil, a estimativa para 2010 e de 27.630 novos casos. O CP e histologicamente classificado em quatro tipos celulares, sendo o adenocarcinoma o mais frequente. Um dos fatores implicados nos processos de carcinogenese e a excessiva formacao de radicais livres que pode conduzir a diversas formas de dano celular. Estudos evidenciam a participacao do estresse oxidativo no desenvolvimento do cancer, sugerindo que a persistencia deste estado nas celulas tumorais poderia explicar parcialmente algumas caracteristicas do cancer. O estresse oxidativo e um estado de desequilibrio entre a producao de radicais livres e a capacidade de defesa do organismo contra essas especies, que leva a um progressivo dano oxidativo. Esse estresse tem seus danos minimizados pelo sistema de defesa antioxidante enzimatico, representado, principalmente, pelas enzimas superoxido dismutase (SOD), catalase (CAT) e glutationa peroxidase (GP), e os antioxidantes nao enzimaticos, como as vitaminas A, C e E, acido urico e algumas proteinas do plasma. Alem dessas vitaminas, os compostos fenolicos e os carotenoides tem apresentado importante acao contra o estresse oxidativo e no curso de doencas neoplasicas, merecendo crescente interesse de pesquisas cientificas. O Caryocar brasiliense camb, mais conhecido como pequi, e um fruto nativo do cerrado brasileiro, e sua polpa e rica em acidos graxos insaturados, como o acido oleico, em concentracoes de aproximadamente 51,37% a 55,87%, e o acido palmitico em concentracoes de 35,17% a 46,79%, alem de altas concentracoes de antioxidantes naturais como a vitamina C, os compostos fenolicos, e os carotenoides. Se na quantidade adequada, os antioxidantes obtidos da dieta sao indispensaveis para manter o equilibrio oxidativo e se a ingestao de antioxidantes isolados aumentam esse estresse, talvez a ingestao de compostos nutricionais com mais de um tipo de antioxidante possa ajudar na diminuicao do desenvolvimento de dano celular diminuindo o estresse oxidativo e, por conseguinte, aumentar a resistencia das celulas para diversos fatores carcinogenicos. (AU)\n            ", "title": "Acao dos compostos antioxidantes na reducao do estresse oxidativo em modelo experimental de cancer de pulmao: estudo do pequi (Caryocar brasiliense Camb.)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46069/avaliacao-in-vitro-e-in-vivo-da-metastase-mediada-pelo-rock-e-mir-17-no-cancer-de-mama-em-resposta-a/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13154-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Debora Aparecida Pires de Campos Zuccari"], "label": "Pesquisador responsável:"}, {"values": ["Debora Aparecida Pires de Campos Zuccari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias mamarias", "Metastase neoplasica", "Melatonina", "Curcumina"], "label": "Assunto(s):"}], "resume": "\n              O cancer de mama representa a neoplasia mais comum entre as mulheres, com alta taxa de mortalidade devido principalmente a invasao tumoral e ocorrencia de metastases. As celulas metastaticas possuem um esqueleto pouco estruturado e a baixa ancoragem permite a invasividade das celulas. Tanto a migracao celular como a ancoragem no substrato ocorrem atraves dos rearranjos da actina do citoesqueleto da celula e estes sao processos regulados por sinalizacao externa e efetores intracelulares, entre eles a proteina-quinase associada a Rho (ROCK). A expressao de ROCK esta, portanto, relacionada a metastase, sendo a sua expressao genica modulada por miRNAs. O miR-17 tem mostrado modular a proliferacao, apoptose celular e metastase no cancer de mama. Para controle destes efeitos, estudos com a melatonina (hormonio secretado pela glandula pineal) e curcumina (componente do extrato de Curcuma longa L) referem a eles, acao oncostatica e anti-metastatica. Assim, o objetivo desse estudo e verificar, in vitro e in vivo, a resposta anti-metastatica mediada pelo ROCK e miR-17 da melatonina e/ou curcumina no cancer de mama. A expressao molecular de miR-17 sera verificada por PCR em tempo real, e a ROCK tera sua expressao molecular e proteica avaliada por PCR em tempo real e imuno-histoquimica, respectivamente. Alem disso, sera realizada a tecnica de tomografia computadorizada por emissao de foton unico (SPECT) com a utilizacao dos agentes Tc-99m-MDP e Tc-99m-Glucarato que permitem avaliar a extensao da metastase em modelos animais. Os dados obtidos nesse estudo poderao confirmar os provaveis beneficios da utilizacao da melatonina e curcumina como agentes terapeuticos no tratamento do cancer de mama, reduzindo invasao tumoral e a ocorrencia de metastases. (AU)\n            ", "title": "Avaliacao in vitro e in vivo da metastase mediada pelo ROCK e miR-17 no cancer de mama em resposta aos tratamentos com melatonina e curcumina"}, {"url": "http://bv.fapesp.br/pt/auxilios/46067/a-relacao-entre-lesoes-no-joelho-e-qualidade-de-vida-apos-aposentadoria-em-ex-jogadores-de-futebol-p/", "citations": [], "properties": [{"values": ["11/12797-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Moises Cohen"], "label": "Pesquisador responsável:"}, {"values": ["Moises Cohen"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ortopedia", "Osteoartrite", "Joelho", "Atletas"], "label": "Assunto(s):"}], "resume": "\n              A osteoartrose do joelho e uma das causas mais comuns de deficiencia locomotora, estima-se que 4% da populacao brasileira apresente osteoartrose, sendo o joelho a segunda articulacao mais acometida com 37% dos casos. A osteoartrose, ao contrario do imaginado, nao e uma doenca somente de pessoas idosas podendo acometer tambem individuos jovens. Aproximadamente 3,5 a 5% da populacao entre 35 e 54 anos apresenta sinais radiograficos de osteoartrose, sendo que a maioria dos casos estao relacionados com lesoes previas do joelho.  Este quadro por acometer parte da populacao ativa, afeta economicamente uma sociedade onerando os sistema de saude dos paises. Esta afeccao, no momento, nao apresenta cura conhecida sendo o objetivo principal do tratamento a melhora da dor, funcao e qualidade de vida.O futebol e indubitavelmente o esporte mais popular do mundo. Como esporte, o futebol tem sofrido muitas mudancas nos ultimos anos, principalmente em funcao das exigencias fisicas cada vez maiores, o que obriga os atletas a trabalharem perto do limite maximo, com maior predisposicao as lesoes e sobrecarga nas articulacoes. Alguns estudos mostraram a maior incidencia de osteoartrose nos joelhos de ex-atletas profissionais de futebol quando comparados com individuos da populacao. Entretanto, nao existem ainda estudos na literatura com avaliacao dos joelhos destes jogadores aposentados utilizando Ressonancia Magnetica e relacionando as lesoes com qualidade de vida apos o termino da carreira profissional.O objetivo deste estudo e investigar a relacao do futebol profissional com maior degeneracao articular do joelho e diminuicao da qualidade de vida destes atletas apos aposentadoria. (AU)\n            ", "title": "A relacao entre lesoes no joelho e qualidade de vida apos aposentadoria em ex-jogadores de futebol profissional do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/46068/teoria-qualitativa-de-campos-de-vetores-polinomiais/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13152-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Claudio Gomes Pessoa"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Gomes Pessoa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas dinamicos"], "label": "Assunto(s):"}], "resume": "\n              A teoria dos sistemas dinamicos e uma das ferramentas mais importantes no estudo qualitativo e quantitati-vo dos modelos matematicos de ciencias aplicadas. A maioria destes modelos sao formulados usando-se equacoes diferenciais (sistemas dinamicos continuos). Desde os primeiros trabalhos publicados por Poincare no final do seculo XIX, a teoria qualitativa das equacoes diferenciais tem experimentado uma expansao significativa. Enquanto velhos problemas ainda resis-tem, novas tecnicas foram desenvolvidas para resolver alguns dos antigos problemas, assim como deram origem a novas questoes tao intrigantes e fascinantes quanto as antigas. Um dos objetos mais estudados sao os campos de vetores definidos por equacoes diferenciais ordinarias no plano ou em superficies. Entretanto estes topicos estao longe de serem totalmente entendidos e ainda restam muitos problemas por resolver, como o 16o problema de Hilbert, o problemado Centro-Foco, o problema da Integrabilidade, etc. Este projeto visa estudar a teoria qualitativa das equacoes diferenciais ordinarias em varias linhas de pes-quisa. Estas envolvem: a) Campos de vetores polinomiais em duas ou mais variaaveis, bem como em superficies ou hipersuperficies; b) Estudo do problema do Centro-Foco no plano ou em superficies; c) Campos de vetores descontinuos. Cada uma das linhas de pesquisa e seus objetivos estao descritas detalhadamente no projeto de pesquisa. (AU)\n            ", "title": "Teoria qualitativa de campos de vetores polinomiais"}, {"url": "http://bv.fapesp.br/pt/auxilios/45998/diversificacao-de-generos-megadiversos-na-regiao-neotropical-sistematica-e-evolucao-de-baccharis-l/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18385-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Jose Rubens Pirani"], "label": "Pesquisador responsável:"}, {"values": ["Jose Rubens Pirani"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Asteraceae"], "label": "Assunto(s):"}], "resume": "\n              Asteraceae e cosmopolita e possui alta diversidade em campos, savanas e florestas montanas. O projeto enfoca dois generos megadiversos, dentre os maiores dessa familia: Baccharis L., com ca. 400 especies, ocorre em formacoes campestres, savanicas e florestas altimontanas, enquanto Mikania Willd., com ca. 450 especies, predomina em formacoes florestais, embora tambem ocorra em formacoes abertas. A impressionante diversidade de Baccharis e Mikania, com ca. 90% de suas especies representadas no Neotropico, traz a possibilidade de estudar a diversificacao de Asteraceae em ecossistemas florestais, savanicos e campestres. O projeto visa ao estudo da sistematica e evolucao de Baccharis e Mikania e a proposicao de hipoteses acerca da diversificacao desses generos, levando a um melhor entendimento das mudancas de ambiente campestre/florestal e das conexoes floristicas entre florestas, savanas e campos na America do Sul. As atividades previstas envolvem o estudo de especimes em herbarios, trabalhos de campo, caracterizacao morfologica e caracterizacao molecular, por meio de marcadores de nrDNA e cpDNA, e analises filogeneticas, utilizando os dados morfologicos e moleculares isoladamente ou em conjunto. O projeto preve a selecao de caracteres morfologicos informativos para as analises filogeneticas; o ajuste de protocolos de extracao e amplificacao de sequencias de DNA e a triagem de marcadores moleculares filogeneticamente informativos nos grupos estudados. Dentre os resultados esperados estao a elaboracao de hipoteses filogeneticas para Baccharis e Mikania e a aplicacao das filogenias no aperfeicoamento dos sistemas de classificacao infragenerica desses generos e na proposicao de hipoteses sobre a evolucao de caracteres morfologicos, biologicos e autoecologicos, contribuindo para o estudos dos padroes de diversificacao de Asteraceae na America do Sul. (AU)\n            ", "title": "Diversificacao de generos megadiversos na regiao neotropical: sistematica e evolucao de Baccharis L. e Mikania Willd. (Asteraceae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45997/estudo-do-perfil-oxidativo-e-variaveis-bioquimicas-de-equinos-alimentados-com-diferentes-fontes-lipi/", "citations": [], "properties": [{"values": ["11/18130-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Claudia Araripe Sucupira"], "label": "Pesquisador responsável:"}, {"values": ["Maria Claudia Araripe Sucupira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Equinos", "Nutricao animal", "Suplementacao alimentar", "Lipideos", "Respiracao celular"], "label": "Assunto(s):"}], "resume": "\n              A busca pelo melhor desempenho e saude de equinos tem estimulado estudos na area de nutricao desta especie. A grande exigencia energetica destes animais pode ser alcancada por dietas ricas em acidos graxos em lugar de carboidratos cujo excesso aumenta o risco de disturbios digestivos e metabolicos. Oleos de diferentes fontes vegetais e animais possuem a caracteristica comum de fornecer grande quantidade de energia, porem diferem quanto a propriedades relacionadas a componentes ativos. Dependendo da origem vegetal ou animal os oleos podem possuir substancias como, por exemplo, omega-3, omega-6 e gama-orizanol. Estas substancias ativas podem influenciar no metabolismo oxidativo, inflamacao e resposta imunologica podendo atribuir beneficios em sua utilizacao na dieta de equinos em desequilibrio metabolico. Esta pesquisa tem por objetivo comparar o efeito da suplementacao oral com diferentes fontes lipidicas sobre parametros antioxidantes e imunologicos, assim como a relacao desses parametros com variaveis bioquimicas do metabolismo hepatico e lipidico de equinos. Serao utilizados 5 equinos, no modelo estatistico \"quadrado latino\". Os animais serao alimentados com 5 dietas com o teor energetico complementado por diferentes fontes lipidicas, sao elas: oleo de arroz comercial, oleo de peixe comercial, oleo de salmao, oleo de soja (controle positivo) e oleo mineral (controle negativo). Serao analisadas variaveis bioquimicas, marcadores do metabolismo oxidativo e aspectos da imunidade mediada por celulas. (AU)\n            ", "title": "Estudo do perfil oxidativo e variaveis bioquimicas de equinos alimentados com diferentes fontes lipidicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45999/identificacao-do-biomarcador-ns-1-na-saliva-como-diagnostico-de-dengue/", "citations": [], "properties": [{"values": ["11/18212-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Maria Aparecida de Andrade Moreira Machado"], "label": "Pesquisador responsável:"}, {"values": ["Maria Aparecida de Andrade Moreira Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virus da dengue", "Diagnostico bucal", "Saliva", "Proteina NS1"], "label": "Assunto(s):"}], "resume": "\n              O virus da Dengue faz parte da familia de virus chamada Flavivirus, que sao virus transmitidos por artropodos, no caso da Dengue, transmitida por mosquitos do genero Aedes, especialmente pela especie Aedes aegypti. Existem fatores que dificultam a deteccao precoce da Dengue e podem comprometer o gerenciamento da doenca, principalmente em periodos de surtos. A necessidade da coleta invasiva de sangue para o diagnostico da Dengue, o alto custo dos testes utilizados, os protocolos em Saude Publica que demandam um tempo relativamente longo para obter os resultados, em funcao do alto numero de casos, representam esses fatores. A proteina nao estrutural 1 (NS1) e secretada por celulas infectadas pelo virus da Dengue na fase aguda da infeccao (8 dias de periodo febril) e pode ser identificada no exame de sangue do doente, confirmando o diagnostico da doenca. O objetivo deste estudo sera avaliar a possibilidade da saliva ser utilizada para diagnostico da dengue por meio da identificacao dessa proteina. A amostra sera composta por 100 individuos, sendo 50 portadores de Dengue com exame de sangue positivado para a doenca e 50 sadios com exame de sangue negativado para a doenca. Nos 100 individuos serao coletadas amostras de saliva estimulada e nao estimulada as quais serao armazenadas e congeladas em \"ependorfs\" a -80oC, sendo que o tempo entre a coleta e o uso das amostras nao excedera 30 dias. Para a identificacao da proteina NS1 na saliva sera utilizado o teste rapido \"NS1 Ag Strip\" (BioRad) e para a confirmacao da presenca do virus da Dengue na saliva, o PCR-RT e teste Elisa. A analise descritiva sera feita por meio de tabelas e graficos e os resultados serao tabulados, comparados entre si e submetidos ao Teste Qui-Quadrado. (AU)\n            ", "title": "Identificacao do biomarcador NS-1 na saliva como diagnostico de dengue"}, {"url": "http://bv.fapesp.br/pt/auxilios/45995/trocadores-de-calor-para-aplicacoes-envolvendo-altas-temperaturas-estudo-numerico-e-validacao-exper/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17657-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Engenharia Termica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Eduardo Batista de Mello"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Eduardo Batista de Mello"], "label": "Beneficiário:"}, {"values": ["\n                           Campus de Sao Bernardo do Campo.  Centro Universitario da FEI (UNIFEI). Fundacao Educacional Inaciana Padre Saboia de Medeiros (FEI). Sao Bernardo do Campo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Trocadores de calor", "Materiais ceramicos"], "label": "Assunto(s):"}], "resume": "\n              Existe uma demanda em potencial para trocadores de calor capazes de suportar temperaturas de operacao acima dos 900°C por longos periodos de tempo. Diferentes estudos na literatura consideram estes componentes como essenciais para a implementacao de ciclos de turbina a gas com combustao externa (EFGT) ou ciclos combinados com combustao externa (EFCC). As pesquisas sobre este tema sao unanimes em considerar os materiais ceramicos como melhor alternativa para a construcao destes trocadores de calor, mas a maior parte da literatura sobre trocadores de calor considera apenas os materiais metalicos como alternativa. Consequentemente, o projeto de trocadores de calor ceramicos nao e trivial e representa consideravel desafio tecnologico, pois diferentes modos de transferencia de calor estao presentes simultaneamente. Alem disso, consideracoes relacionadas a integridade estrutural tambem se tornam importantes devido as tensoes termicas originadas pelos elevados gradientes de temperatura combinados ao comportamento fragil deste tipo de material. O presente projeto de pesquisa propoe validar tecnicas de simulacao utilizadas no desenvolvimento de trocadores de calor ceramicos. A validacao sera feita atraves da comparacao dos resultados numericos com testes experimentais com um prototipo. (AU)\n            ", "title": "Trocadores de calor para aplicacoes envolvendo altas temperaturas: estudo numerico e validacao experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/45988/validacao-externa-de-nomograma-brasileiro-para-predicao-de-cancer-de-prostata-orgao-confinado-fmusp/", "citations": [], "properties": [{"values": ["11/51476-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Crippa Sant'Anna"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Crippa Sant'Anna"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias da prostata", "Prognostico", "Nomogramas"], "label": "Assunto(s):"}], "resume": "\n              Objetivos: (a) Validar externamente os nomogramas de Crippa et al que combinam antigeno prostatico especifico (PSA) serico, porcentagem de fragmentos positivos na biopsia prostatica (PFPB) e escore de Gleason da biopsia prostatica para predicao de doenca orgao confinada (DOC), em prostatectomias radicais realizadas entre 1988 e 2002, em uma populacao contemporanea de instituicao de ensino terciaria de assistencia publica; (b) Re-derivar as variaveis e ajusta-las para produzir dois nomogramas de predicao para DOC e invasao de vesiculas seminais (IVS). Metodo: A acuracia (discriminacao e calibracao) dos nomogramas de Crippa et al serao examinadas em 1002 pacientes submetidos a prostatectomia radical retropubica (PRR) entre 2005 e 2010 na Universidade de Sao Paulo. Curvas ROC com as respectivas areas sob a curva (ASC) e escores de Brier serao usados para quantificar as propriedades discriminativas das predicoes dos nomogramas de Crippa et al para DOC. Graficos LOESS de calibracao serao usados para expressar visualmente a relacao entre as probabilidades preditas e as taxas de desfecho observadas. Na sequencia, rederivacao das variaveis incluindo PSA, PFPB, escore de Gleason da biopsia prostatica e estadio clinico sera realizada para os desfechos DOC e IVS. Modelos finais de regressao logistica originaram os nomogramas de predicao para DOC e IVS (intervalos de confianca de 95% em 1000 amostras bootstrap). Os procedimentos de validacao acima descritos serao aplicados na validacao interna dos nomogramas da USP. (AU)\n            ", "title": "Validacao externa de nomograma brasileiro para predicao de cancer de prostata orgao-confinado- fmusp."}, {"url": "http://bv.fapesp.br/pt/auxilios/45993/cineticas-e-variacoes-moleculares-dos-compostos-humicos-formados-da-decomposicao-de-macrofitas-aquat/", "citations": [], "properties": [{"values": ["11/16990-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["Irineu Bianchini Junior"], "label": "Pesquisador responsável:"}, {"values": ["Irineu Bianchini Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Macrofitas", "Cinetica", "Substancias humicas"], "label": "Assunto(s):"}], "resume": "\n              Considerando que as macrofitas aquaticas representam uma parte importante da biomassa dos ambientes aquaticos e que sua decomposicao constitui importante fonte de detrito. O objetivo desse projeto e caracterizar a cinetica e as variacoes moleculares em substancias humicas provenientes do processo decomposicao das especies Salvinia molesta, Egeria najas, Eichhornia azurea e Scirpus cubensis de macrofitas na presenca e ausencia de oxigenio. Para isso serao realizados bioensaios em laboratorio com incubacoes contendo fragmentos das plantas, nos dias amostrais o serao avaliados pH, condutividade eletrica da agua, carbono organico e inorganico, tambem sera avaliada a formacao de acido humico e acido fulvico e suas variacoes moleculares a partir de metodos espectroscopicos. (AU)\n            ", "title": "Cineticas e variacoes moleculares dos compostos humicos formados da decomposicao de macrofitas aquaticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45996/existencia-e-propriedades-qualitativas-de-solucoes-de-equacoes-diferenciais-funcionais-do-tipo-neutr/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17832-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Alex Hernandez Morales"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Alex Hernandez Morales"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais funcionais"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do projeto e dar continuidade a meus recentes pesquisas sobre equacoes diferenciais funcionais do tipo neutro. Neste projeto, introduzirei na literatura uma nova classe de sistemas abstratos do tipo neutro que chamarei de \"abstract degenerate neutral differential equation\". Resumidamente, desejo estudar a existencia e as propriedades qualitativas das solucoes deste tipo de equacoes abstratas. (AU)\n            ", "title": "Existencia e propriedades qualitativas de solucoes de equacoes diferenciais funcionais do tipo neutro"}, {"url": "http://bv.fapesp.br/pt/auxilios/45962/efeito-do-abandono-do-tabagismo-na-microbiota-periodontal-de-fumantes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02975-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Claudio Mendes Pannuti"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Mendes Pannuti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais", "Habito de fumar", "Microbiologia oral"], "label": "Assunto(s):"}], "resume": "\n              O tabagismo e considerado o principal fator de risco das doencas periodontais, aumentando a prevalencia, extensao e gravidade da sua manifestacao clinica. Alguns estudos mostraram tambem que fumantes apresentam uma pior resposta ao tratamento periodontal cirurgico ou nao cirurgico, comparados aos ex-fumantes. Estas diferencas podem estar relacionadas com a mudanca na microbiota da cavidade oral dos fumantes, conforme sugerido por alguns estudos que mostram maior prevalencia de especies bacterianas relacionadas as doencas periodontais em fumantes em comparacao aos nao fumantes. O objetivo deste estudo e utilizar tecnologias de quantificacao molecular pela PCR em tempo real no biofilme subgengival apos tratamento periodontal nao-cirurgico, para verificar o efeito da cessacao do tabagismo sobre patogenos periodontais (Porphyromonas gingivalis, Tannerella forsythia, Treponema denticola e Aggregatibacter actinomycetencomitans). Devido a sua alta sensibilidade e especificidade na identificacao e quantificacao de microrganismos em amostras de placa bacteriana ja estabelecido por estudos preliminares, podemos introduzir esse procedimento cientifico para uso na clinica. Serao selecionados 60 fumantes com doenca periodontal destrutiva que ingressarem no Servico de Terapia Anti-tabagica oferecido pelo Ambulatorio Anti-tabagico do Hospital Universitario (HU), e que preencherem os criterios de elegibilidade para este estudo prospectivo. Esses individuos receberao a intervencao para abandonar o tabagismo e tratamento periodontal nao cirurgico. Os exames periodontais e as analises microbiologicas serao realizados no inicio do estudo e apos 3, 6 e 12 meses do tratamento periodontal, previamente as consultas de controle e manutencao. (AU)\n            ", "title": "Efeito do abandono do tabagismo na microbiota periodontal de fumantes"}, {"url": "http://bv.fapesp.br/pt/auxilios/45961/investigacao-da-alternancia-entre-contextos-como-novo-paradigma-de-interacao-baseada-no-olhar/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00267-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Carlos Hitoshi Morimoto"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Hitoshi Morimoto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Rastreamento"], "label": "Assunto(s):"}], "resume": "\n              Interfaces baseadas no olhar utilizam rastreadores de olhar (Eye Gaze Trackers) como dispositivo de entrada. Tais dispositivos informam ao computador a posicao sobre o monitor observada pelo usuario a cada instante. Ao associar o cursor a posicao do olhar, o apontamento de objetos da interface pode ser feito de forma bastante natural, porem a selecao dos objetos (\"clicar'' com o olhar) continua um problema que ainda nao foi resolvido satisfatoriamente. Dentre os metodos sugeridos podemos citar o piscar do olho, gestos do olhar e tempo de latencia (ou dwell time). Essa ultima alternativa, talvez devido a sua simplicidade, e a mais utilizada ate o momento. A ideia e que o usuario precisa manter o olhar fixo sobre um objeto (por um periodo de latencia), para seleciona-lo. Apesar de simples, utilizando um tempo de latencia muito curto temos o problema conhecido como \"toque de Midas'', onde todo o objeto observado pelo usuario e ativado. Caso o tempo seja longo, a interacao se torna lenta. Este projeto propoe a investigacao da alternancia entre contextos como novo paradigma de ativacao em interfaces baseadas no olhar. Tal paradigma, proposto recentemente por nosso grupo, oferece maior conforto (pois elimina o problema do toque de Midas) e velocidade (pois associa a selecao a um movimento rapido do olhar). Como resultado dessa pesquisa, serao criados aplicativos computacionais controlados pelo olhar mais eficientes e genericos que os atuais. Essa tecnologia deve facilitar a comunicacao de pessoas portadoras de deficiencias fisicas, permitindo-lhes uma maior integracao social, e todos os aplicativos serao disponibilizados como software livre. (AU)\n            ", "title": "Investigacao da alternancia entre contextos como novo paradigma de interacao baseada no olhar"}, {"url": "http://bv.fapesp.br/pt/auxilios/45959/desenvolvimento-de-uma-endoprotese-valvada-balao-expansivel-para-implante-em-posicao-mitral/", "citations": [], "properties": [{"values": ["10/18983-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Enio Buffolo"], "label": "Pesquisador responsável:"}, {"values": ["Enio Buffolo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos cardiovasculares", "Cateterismo", "Valva mitral"], "label": "Assunto(s):"}], "resume": "\n              O reparo e a troca valvar mitral sao procedimentos estabelecidos. Apesar disso, alguns pacientes apresentam risco elevado. Alternativas tem sido propostas nestes doentes, porem persistem limitacoes e os resultados cirurgicos ainda sao desapontadores. A correcao tradicional envolve a substituicao/reparo valvar com circulacao extracorporea (CEC). Relatos tem demonstrado iniciativas de correcao menos invasivas sem a necessidade de CEC. Nao existe valva montada em cateter com resultados adequados para implante mitral. O objetivo deste e o desenvolvimento de valvas mitrais balao-expansiveis montadas em cateteres implantaveispor cirurgia minimamente invasiva sem CEC. METODOS: Endoproteses valvadas serao desenvolvidas e implantas em ovelhas atraves do apex ventricular. Controle ecocardiografico e fluoroscopico serao utilizados para guiar o implante. A utilizacao de marcapasso em alta frequencia facilitara a abertura do dispositivo euma sutura em bolsa ocluira o apex ventricular apos os implantes. Medidas hemodinamicas invasivas e nao-invasivas serao realizadas de maneira seriada. Resultados: Espera-se implante adequado das proteses na posicao mitral e a manutencao de perfil hemodinamico adequado no seguimento de 6 meses. A analise do desempenho hemodinamico e interacao protese-atrio esquerdo-via de entrada permitira o desenvolvimento de prototipos a serem utilizados em humanos. Conclusao: O desenvolvimento de endoprotese valvada balao expansivel permitira o advento de nova tecnica de intervencao valvar mitral, com tecnologia nacional e possivelmente aplicavel a pacientes de alto risco cirurgico com menor morbi-mortalidade. (AU)\n            ", "title": "Desenvolvimento de uma endoprotese valvada balao-expansivel para implante em posicao mitral"}, {"url": "http://bv.fapesp.br/pt/auxilios/45958/estudo-longitudinal-da-resistencia-adesiva-aos-substratos-dentarios-de-sistemas-adesivos-associados/", "citations": [], "properties": [{"values": ["10/17977-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Sergio Eduardo de Paiva Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Eduardo de Paiva Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Adesivos dentinarios", "Esmalte dentario", "Dentina", "Laser do estado solido", "Resistencia de uniao (odontologia)"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar a resistencia adesiva imediata (48h) e longitudinal (12 meses) de sistemas adesivos (autocondicionante e convencional) ao esmalte e dentina, associados ou nao ao laser Nd:YAG. Serao utilizados 240 dentes bovinos com superficies de esmalte ou dentina planificadas, divididos em 8 grupos (n=15): G1: AC/esmalte (adesivo autocondicionante Clearfil SE Bond em esmalte conforme fabricante); G2: AC/dentina (adesivo autocondicionante Clearfil SE Bond em dentina conforme fabricante); G3: AL/esmalte (adesivo autocondicionante Clearfil SE Bond em esmalte + laser Nd:YAG 140mJ/10Hz + fotopolimerizacao); G4: AL/dentina (adesivo autocondicionante Clearfil SE Bond em dentina + laser Nd:YAG 120mJ/10Hz + fotopolimerizacao); G5: CC/esmalte (condicionamento acido + adesivo convencional Single Bond 2 conforme em esmalte fabricante); G6: CC/dentina (condicionamento acido + adesivo convencional Single Bond 2  em dentina conforme fabricante); G7: CL/esmalte (condicionamento acido + adesivo convencional Single Bond 2 em esmalte + laser Nd:YAG 140mJ/10Hz + fotopolimerizacao); G8: CL/dentina (condicionamento acido + adesivo convencional Single Bond 2  em dentina + laser Nd:YAG 120mJ/10Hz + fotopolimerizacao). A resina composta Z-350 sera inserida com matriz de teflon e fotopolimerizada. Apos armazenagem de 48 h ou 12 meses em agua destilada a 37oC, serao realizadas as seccoes nos dentes para obtencao de amostras com area adesiva de 1 mm2, seguido de teste de microtracao. O delineado do experimento seguira um esquema fatorial (2x2x2). Para a variacao de resistencia adesiva de acordo com cada substrato avaliado, sera realizado o teste estatistico ANOVA tres fatores, seguido do Teste de Tukey(5%). Sera realizada MEV para analise complementar da camada hibrida. (AU)\n            ", "title": "Estudo longitudinal da resistencia adesiva aos substratos dentarios de sistemas adesivos associados ou nao Nd:YAG laser"}, {"url": "http://bv.fapesp.br/pt/auxilios/45888/pesquisa-de-agentes-virais-selecionados-em-felinos-neotropicais/", "citations": [], "properties": [{"values": ["11/09970-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Jose Soares Ferreira Neto"], "label": "Pesquisador responsável:"}, {"values": ["Jose Soares Ferreira Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas infecciosas em animais", "Felinos (criacao)"], "label": "Assunto(s):"}], "resume": "\n              Declinios populacionais de felinos selvagens devido a doencas infecciosas ja foram relatados, porem, pouco se conhece sobre o impacto dos patogenos na dinamica populacional dessas especies. Felinos selvagens sao suscetiveis aos mesmos patogenos que acometem os gatos domesticos. Entretanto, diferentes padroes fisiologicos e ecologicos dos felinos sao responsaveis por diferentes evolucoes das infeccoes nas especies. No Brasil, as populacoes de felinos neotropicais encontram-se em declinio e sob algum grau de ameaca, e um numero consideravel de individuos e mantido em cativeiro. Este projeto tem como objetivo pesquisar a ocorrencia de agentes virais em amostras de 61 felinos neotropicais de vida livre e 32 mantidos em cativeiro. Atraves da aplicacao de testes moleculares de PCR (reacao em cadeira da polimerase) ou RT-PCR (reacao da transcriptase reversa seguida de reacao em cadeia da polimerase) propoem-se pesquisar a presenca do herpesvirus felino (FHV1), parvovirus felino (FPV), calicivirus felino (FCV), coronavirus felino (FCoV), virus da leucemia felina (FeLV), virus da imunodeficiencia felina (FIV) e virus da cinomose (CDV). O resultado desse estudo ampliara o conhecimento da circulacao de patogenos em felinos neotropicais e podera ser considerado na elaboracao de estrategias para a conservacao das especies na natureza. (AU)\n            ", "title": "Pesquisa de agentes virais selecionados em felinos neotropicais"}, {"url": "http://bv.fapesp.br/pt/auxilios/45882/analise-de-tensoes-e-resistencia-flexural-de-implantes-de-zirconia-apos-ciclagem-mecanica/", "citations": [], "properties": [{"values": ["11/08395-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Heitor Panzeri"], "label": "Pesquisador responsável:"}, {"values": ["Heitor Panzeri"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Implantes dentarios", "Fadiga dos materiais", "Resistencia a flexao", "Zirconia", "Ciclagem mecanica", "Fotoelasticidade"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar a transmissao de tensoes e resistencia flexural de implantes do tipo corpo unico a base de zirconio e titanio, apos simulacao de mastigacao. A verificacao das tensoes geradas em torno dos implantes sera realizada inicialmente por meio de analise fotoelastica. Apos a obtencao dos implantes de zirconio e selecao dos implantes metalicos, eles serao incluidos em resina acrilica autopolimerizavel no total de 24 implantes de Zirconio e 24 de Titanio, em inclinacao de 130°. Em seguida, os implantes serao aleatoriamente separados em grupos (n=8) segundo o tipo de tratamento a que serao submetidos, implantes de titanio controle (Ti), implantes de titanio submetido a fadiga mecanica (TiM), implantes de titanio submetido a fadiga termomecanica, implantes de zirconio controle (Zr), implantes de zirconio submetidos a fadiga mecanica (ZrM), implantes de zirconio submetidos a fadiga termomecanica (ZrTM). Para a maquina de fadiga mecanica teremos a programacao de aplicacao de uma carga com media de forca de aproximadamente 120 N sobre cada corpo de prova, com uma frequencia de 102 ciclos por minuto (1,8 Hz), durante 1.200.000 ciclos. Apos o ensaio de fadiga mastigatoria com ou sem termociclagem, os grupos serao submetidos ao ensaio de tensao flexural, e estes valores serao comparados com os valores obtidos dos grupos controles de cada material (Ti/ Zr). Apos obtencao dos resultados, estes serao submetidos a Analise Estatistica segundo o teste de normalidade da amostra. (AU)\n            ", "title": "Analise de tensoes e resistencia flexural de implantes de zirconia apos ciclagem mecanica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45842/doenca-renal-cronica-determinantes-de-progressao-e-de-risco-cardiovascular-estudo-de-coorte-em-pop/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17341-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Silvia Maria de Oliveira Titan"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Maria de Oliveira Titan"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Universitario (HU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Nefropatias", "Doenca cronica", "Doencas cardiovasculares"], "label": "Assunto(s):"}], "resume": "\n              A doenca renal cronica e atualmente um problema de Saude Publica, com taxas de incidencia e prevalencia crescentes na maioria dos paises. O impacto da doenca renal cronica vai alem do numero de pacientes que necessitam de terapia renal substitutiva, uma vez que a doenca renal cronica e um fator de risco independente para as doencas do aparelho circulatorio. O onus associado ao tratamento destes pacientes e exorbitante, atingindo cerca de 10% do orcamento do Sistema Unico de Saude. Acoes preventivas se impoem e, para tanto, faz-se necessaria a melhor compreensao dos mecanismos envolvidos na progressao da doenca renal cronica. Os disturbios de metabolismo mineral (fosforo, vitamina D, paratormonio e outras fosfatoninas, como FGF-23) alem de marcadores do risco de progressao e de eventos cardiovasculares, estao possivelmente relacionados a patogenese da doenca renal cronica e da aterosclerose. Recentemente, o Estudo Longitudinal de Saude do Adulto (ELSA-Brasil) avaliou 15.102 participantes num inedito estudo de coorte para risco cardiovascular e diabetes. O presente projeto se insere na perspectiva do ELSA-Brasil, com uma particularidade que e a de criar uma coorte a parte de individuos ja portadores de doenca renal cronica. Sera utilizada a estrutura fisica e operacional do ELSA-Brasil em Sao Paulo para o recrutamento, avaliacao inicial e seguimento dos individuos. As variaveis de exposicao iniciais serao aquelas relacionadas ao metabolismo osseo. As covariaveis serao os fatores de risco cardiovascular classicos e medidas pre-clinicas de aterosclerose como escore de calcio em coronarias, espessura da camada medio-intimal da arteria carotida, retinografia e medida da velocidade de onda de pulso.  Os desfechos clinicos a serem acompanhados serao obito, eventos cardiovasculares, inicio de dialise ou transplante renal e progressao da doenca renal. A presente solicitacao de auxilio refere-se ao estabelecimento da coorte inicial com recrutamento e exames de linha de base. (AU)\n            ", "title": "Doenca renal cronica: determinantes de progressao e de risco cardiovascular: estudo de coorte em populacao brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/45841/resistencia-ao-cisalhamento-de-braquetes-ortodonticos-ceramicos-colados-com-diferentes-compositos-e/", "citations": [], "properties": [{"values": ["11/17069-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Ortodontia"], "label": "Área do conhecimento:"}, {"values": ["Fabio Lourenco Romano"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Lourenco Romano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ortodontia corretiva", "Braquete ortodontico", "Cisalhamento", "Laser", "Dioxido de carbono"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do trabalho sera avaliar a resistencia ao cisalhamento de braquetes ceramicos com retencao quimica e mecanica, colados com diferentes compositos e irradiados com laser de CO2. Serao utilizados 150 pre-molares humanos higidos, suas coroas serao incluidas em resina acrilica e as faces vestibulares serao planificadas e polidas com lixas d'agua ate exposicao de 5mm esmalte. Posteriormente, as raizes dos dentes serao incluidas em tubos de PVC tambem com resina acrilica de forma que a face vestibular fique perpendicular a base do tubo. Os 150 corpos-de-prova serao divididos em 10 grupos (n=15), sendo 2 controles e 8 experimentais. Nos grupos1 e 2 (controles) o composito utilizado para colagem sera o Transbond XT, sendo que no grupo 1 sera colado o braquete ceramico Allure (retencao mecanica) e no grupo 2 o braquete ceramico Fascination (retencao quimica). Nos grupos experimentais 3, 4, 5, e 6 sera colado o braquete Allure com os compositos Transbond XT, Concise, Enlight e Z250, respectivamente. Nos grupos 7, 8, 9 e 10, sera colado o braquete Fascination com os mesmos compositos dos grupos 3, 4, 5 e 6. Nos grupos experimentais, apos a colagem, os braquetes serao irradiados com laser de CO2 com 10W de potencia por 3 segundos. Imediatamente apos a irradiacao sera realizado o teste de resistencia ao cisalhamento da colagem em maquina universal de ensaios mecanicos (Emic DL 500). Os valores do ensaio de resistencia ao cisalhamento serao obtidos em MPa e submetidos a analise estatistica, empregando o teste apropriado frente a natureza dos dados. O nivel de significancia a ser adotado sera 5%. Ao final, 3 corpos-de-prova de cada grupo serao avaliados em microscopia eletronica de varredura para investigar a ocorrencia de danos ao esmalte dos dentes. (AU)\n            ", "title": "Resistencia ao cisalhamento de braquetes ortodonticos ceramicos colados com diferentes compositos e irradiados com laser de CO2"}, {"url": "http://bv.fapesp.br/pt/auxilios/45840/arquitetura-moderna-e-a-tecnologia-como-meio-para-uma-revolucao-latino-americana-a-contribuicao-de/", "citations": [], "properties": [{"values": ["11/16061-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Fundamentos de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Koury"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Koury"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Pesquisa. Universidade Sao Judas Tadeu (USJT). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia da arquitetura", "Arquitetura"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa pretende relacionar a obra de Rodrigo Lefevre (1938-1984) ao debate sobre desenvolvimento nacional ocorrido na FAUUSP, instituicao na qual o arquiteto formou-se e lecionou durante a maior parte de sua vida profissional. A abordagem proposta amplia o registro da interlocucao deste arquiteto para alem do debate com Vilanova Artigas. Nestor Goulart Reis Filho, Gabriel Bolaffi, Juarez Brandao Lopes foram professores muito presentes naqueles anos e que provavelmente influenciaram a revisao critica sobre o processo tecnologico aplicado ao campo projetivo realizado por Rodrigo Lefevre tanto em sua atuacao isolada como em conjunto com Sergio Ferro e Flavio Imperio. As varias contribuicoes de Lefevre (1958-1984) tambem podem ser relacionadas ao posicionamento politico do arquiteto, em uma perspectiva mais ampla, sobre a forma superacao do subdesenvolvimento no contexto dos paises latino americanos. A saida da industrializacao via capitalismo ou socialismo e as etapas necessarias do desenvolvimento tecnologico nestas diferentes situacoes podem fornecer pistas para explicar os sistemas construtivos, os metodos projetivos e a critica ao papel do arquiteto produzida ao longo de sua trajetoria profissional (AU)\n            ", "title": "Arquitetura moderna e a tecnologia como meio para uma revolucao latino-americana: a contribuicao de Rodrigo Lefevre (1938-1984)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45686/processos-contemporaneos-de-desenvolvimento-urbano-em-cidades-medias-estatuto-da-cidade-expansao-i/", "citations": [], "properties": [{"values": ["11/14082-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Fundamentos de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Jefferson Oliveira Goulart"], "label": "Pesquisador responsável:"}, {"values": ["Jefferson Oliveira Goulart"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura, Artes e Comunicacao (FAAC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Planejamento territorial urbano", "Expansao urbana"], "label": "Assunto(s):"}], "resume": "\n              O projeto pretende analisar, em perspectiva comparada, processos contemporaneos dedesenvolvimento urbano sob tres abordagens complementares, a saber: os impactos das determinacoes economicas sobre o desenvolvimento regional e urbano; os padroes e tendencias dadinamica fundiaria e de expansao imobiliaria; a configuracao politica dos processos decisorioscorrespondentes em ambito municipal e, especialmente, em que medida estes incorporam formatos participativos. O recorte cronologico contemporaneo se justifica pela implantacao do novo marco regulatorio do desenvolvimento urbano, o Estatuto da Cidade (Lei Federal no 10.257, de 10/07/2001), paradigma cuja originalidade implica a ampliacao de prerrogativas dos municipios,exigencia de mecanismos participativos nas decisoes publicas e subordinacao da logica urbana as funcoes sociais da cidade e da propriedade. O periodo escolhido ainda se distingue por um cicloeconomico que retomou o desenvolvimento e imprimiu um crescimento solido que incide nosdiferentes padroes de desenvolvimento urbano. Trata-se, portanto, de uma nova realidade quereclama novos modelos explicativos. A investigacao adota como base empirica um estudocomparativo sobre tres importantes cidades medias do interior paulista: Piracicaba, Bauru e Rio Claro. No plano teorico, o projeto aspira contribuir para o aprofundamento do debate sobre a conformacao das cidades brasileiras, reflexao que envolve a producao de diferentes areas doconhecimento - urbanismo, economia, ciencia politica, sociologia, geografia etc. - na perspectiva de elevar o conhecimento e o entendimento sobre as realidades urbanas das cidades medias. Mais ainda: pretende analisar em que medida esses padroes se aproximam ou se distanciam daqueles verificados nas grandes cidades - empreendimento possivel mediante a formacao de um significativo inventario multidisciplinar. (AU)\n            ", "title": "Processos contemporaneos de desenvolvimento urbano em cidades medias: estatuto da cidade, expansao imobiliaria, engrenagem economica e dinamica decisoria politico-institucional [2001-2011]"}, {"url": "http://bv.fapesp.br/pt/auxilios/45687/papel-da-il-22-na-genese-e-progressao-de-lesoes-periapicais-induzidas-experimentalmente-em-dentes-de/", "citations": [], "properties": [{"values": ["11/14385-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Raquel Assed Bezerra Segato"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Assed Bezerra Segato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Lesoes periapicais", "Reabsorcao ossea", "Imuno-histoquimica", "Lesoes periapicais", "Osteoclastos"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho sera avaliar a participacao da IL-22 na formacao e progressao de lesoes periapicais induzidas experimentalmente em dentes de camundongos wild-type (WT) e transgenicos (knockout para IL-22). As lesoes periapicais serao induzidas nos primeiros molares inferiores de 30 camundongos WT e de 30 camundongos IL-22 KO. Decorridos 7, 21 e 42 dias da inducao da lesao periapical, os animais serao submetidos a eutanasia em camara de CO2, as mandibulas serao removidas e submetidas ao processamento histotecnico. A seguir, cortes representativos serao corados com hematoxilina e eosina (HE), para descricao do tecido pulpar e das regioes apical e periapical, em microscopia optica convencional, e mensuracao da area das lesoes periapicais, em microscopia de fluorescencia. Especimes sequenciais serao avaliados por meio de: histoenzimologia para a marcacao de osteoclastos (TRAP), presenca e localizacao de bacterias pela coloracao de Brown & Brenn e imunoistoquimica para a caracterizacao do infiltrado celular inflamatorio (neutrofilos, macrofagos e linfocitos T e B), identificacao de diferentes citocinas (IL-1±, TNF-±, INF-3, IL-4, IL-10, IL-22) e de marcadores da osteoclastogenese (RANK, RANKL e OPG). Os resultados numericos obtidos da analise morfometrica da extensao da area das lesoes periapicais e do numero de osteoclastos serao submetidos a analise estatistica adequada, dependendo da natureza dos dados, utilizando o software SAS (Statistical Analysis System) for Windows versao 9.1.3. O nivel de significancia adotado foi de 5%. (AU)\n            ", "title": "Papel da IL-22 na genese e progressao de lesoes periapicais induzidas experimentalmente em dentes de camundongos wild-type e knockout"}, {"url": "http://bv.fapesp.br/pt/auxilios/46108/compatibilidade-estimulo-resposta-e-valencia-emocional-uma-investigacao-das-bases-neurologicas-envo/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19179-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Cognitiva"], "label": "Área do conhecimento:"}, {"values": ["Geraldo Busatto Filho"], "label": "Pesquisador responsável:"}, {"values": ["Geraldo Busatto Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estimulos", "Emocoes", "Transtorno do deficit de atencao com hiperatividade", "Ressonancia magnetica"], "label": "Assunto(s):"}], "resume": "\n              Nas ultimas decadas, uso de tecnicas de neuroimagem nao invasivas associado ao uso de tarefas cognitivas permitiu um grande avanco sobre o conhecimento de mecanismos cerebrais envolvidos no processamento da informacao espacial e emocional. Efeitos robustos de compatibilidade estimulo-resposta (CER) tem sido usados para investigar como a informacao espacial e processada e as respostas sao realizadas com base nessa informacao. Todavia, a localizacao espacial e apenas uma das dimensoes em que estimulos e respostas podem sobrepor-se, sendo que, os efeitos de compatibilidade espacial tambem sao encontrados com estimulos emocionais. Estudos recentes mostram que a valencia de um estimulo pode inverter o efeito robusto de CER espacial, produzindo novas questoes sobre o funcionamento cerebral e os mecanismos de selecao de resposta. O objetivo principal deste estudo e investigar quais regioes cerebrais sao ativadas durante a execucao de respostas espaciais compativeis e incompativeis a estimulos com diferentes valencias emocionais, utilizando-se a tecnica de imagem por ressonancia magnetica funcional (fMRI). O estudo sera desenvolvido em dois modulos. No primeiro modulo, essa investigacao sera realizada em adultos saudaveis e no segundo modulo, em adultos diagnosticados com o Transtorno do Deficit de Atencao e Hiperatividade (TDAH). (AU)\n            ", "title": "Compatibilidade estimulo-resposta e valencia emocional: uma investigacao das bases neurologicas envolvidas no processamento da informacao espacial e emocional"}, {"url": "http://bv.fapesp.br/pt/auxilios/46110/cogbot-integrando-informacao-perceptual-e-conhecimento-semantico-na-robotica-cognitiva/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19280-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Anna Helena Reali Costa"], "label": "Pesquisador responsável:"}, {"values": ["Anna Helena Reali Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Robotica", "Aprendizado computacional", "Semantica", "Percepcao visual"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa visa o entendimento cientifico, o desenvolvimento e o uso das tecnologias necessarias para prover agentes cognitivos com niveis significativos de autonomia, de habilidades perceptuais e de capacidade de raciocinar, de aprender, de resolver problemas, de se adaptar e de tomar decisoes, por meio de formalismos apropriados para a representacao e uso do conhecimento. As seguintes vertentes serao exploradas para que este objetivo seja alcancado: (i) a percepcao, visando investigar modelos e metodos para transformar os dados sensoriais em informacoes relevantes, abstrai-las e representa-las em conhecimento util para o agente; (ii) o raciocinio e aprendizado, buscando formas de manipular e atualizar o conhecimento para a solucao eficiente de problemas complexos; e (iii) a interacao e comunicacao, onde estes aspectos serao estudados e aprofundados para aplicacao em redes de sistemas roboticos cooperativos, com uma abordagem ecologica. (AU)\n            ", "title": "CogBot: integrando informacao perceptual e conhecimento semantico na robotica cognitiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/46117/papel-de-micrornas-na-regulacao-do-processo-inflamatorio-tecidual-em-pacientes-com-hiperplasia-prost/", "citations": [], "properties": [{"values": ["11/51582-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Alberto Azoubel Antunes"], "label": "Pesquisador responsável:"}, {"values": ["Alberto Azoubel Antunes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["MicroRNAs", "Inflamacao", "Interleucinas"], "label": "Assunto(s):"}], "resume": "\n              A hiperplasia prostatica benigna (HPB) e uma doenca muito prevalente entre os homens maduros e um dos principais problemas de saude masculina. Estimasse que cerca de 50% dos homens entre 50 e 60 anos possuem HPB e mais de 75% dos homens acima de 80 anos sao portadores dessa patologia. Nos ultimos anos o papel do processo inflamatorio na genese e evolucao da HPB tem ganhado muito valor. Isto se deve ao achado comum de celulas inflamatorias em especimes histologicos da prostata de homens idosos. Os microRNA (miRNA) sao pequenos RNAs nao condificadores de proteinas, compostos normalmente por 20 a 23 nucleotideos e que ganharam uma grande importancia pelo seu papel regulador da expressao de genes codificadores. Varios estudos, tem demonstrado a grande importancia dos miRNA na regulacao da resposta imunologica relacionada aos processos inflamatorios. Varios estudos especula a atuacao dos miRNAs 126, 146, 155, 181 e 223 no processo inflamatorio, com base nestes estudos, o objetivo do nosso trabalho e associar a expressao destes miRNAs e interleucinas alvo na inflamacao associada a HPB. (AU)\n            ", "title": "Papel de micrornas na regulacao do processo inflamatorio tecidual em pacientes com hiperplasia prostatica benigna."}, {"url": "http://bv.fapesp.br/pt/auxilios/46107/evolucao-geomorfica-cenozoica-da-margem-continental-passiva-no-estado-de-sao-paulo-atraves-de-taxas/", "citations": [], "properties": [{"values": ["11/19210-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Antonio Roberto Saad"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Roberto Saad"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Guarulhos (UNG). Campus Guarulhos-Centro. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geocronologia", "Relevo"], "label": "Assunto(s):"}], "resume": "\n              Este projeto apresenta uma proposta para o entendimento da evolucao geomorfica, a partir do Cretaceo Superior, de uma transecta NW-SE da margem continental passiva no estado de Sao Paulo, entre Ilhabela e Braganca Paulista, cruzando importantes feicoes geologicas/geomorfologicas de grande expressao nesta porcao do territorio brasileiro. Pretende-se, contudo, estimar taxas de exumacao e erosao atraves da aplicacao de multiplos termocronometros e modelagem termo-cinematica utilizando-se tracos de fissao em apatitas e medidas de 10Be. Dessa forma, sera elaborada uma correlacao entre soerguimento, alcamentos tectonicos e erosao, visando reconstruir os eventos responsaveis pela estruturacao atual desta importante feicao. (AU)\n            ", "title": "Evolucao geomorfica Cenozoica da margem continental passiva no estado de Sao Paulo, atraves de taxas de erosao de tracos de fissao em apatitas e isotopos cosmogenicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46115/estudos-e-avaliacao-de-projetos-de-programas-especiais/", "citations": [], "properties": [{"values": ["11/51813-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Walter Colli"], "label": "Pesquisador responsável:"}, {"values": ["Walter Colli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Programas de pesquisa para inovacao tecnologica"], "label": "Assunto(s):"}], "resume": "\n              Estudos e avaliacao de programas especiais, parte II. (AU)\n            ", "title": "Estudos e avaliacao de projetos de programas especiais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46051/estudo-da-atividade-antiviral-de-extratos-obtidos-de-bacterias-isoladas-e-identificadas-de-cupinzeir/", "citations": [], "properties": [{"values": ["11/08962-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Clarice Weis Arns"], "label": "Pesquisador responsável:"}, {"values": ["Clarice Weis Arns"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Herpesvirus bovino 1", "Metapneumovirus", "Parvovirus suino", "Antivirais"], "label": "Assunto(s):"}], "resume": "\n              Doencas causadas por bacterias, fungos, parasitas e virus sao ainda um dos maiores problemas na saude publica. Varias destas infeccoes nao apresentam tratamento eficiente somente sintomatico alem do fato do desenvolvimento da resistencia a quimioterapia atual. Na medicina tradicional, os cupins sao utilizados para o tratamento de diferentes enfermidades em varias partes do mundo. O uso disseminado de remedios feitos a base de cupins e/ou de seus ninhos e o relato testemunhal de seus usuarios quanto a sua eficacia permitem supor que, provavelmente, esta eficacia possa ser atribuida aos compostos bioativos produzidos pelas actinobacterias e pelos Bacillus presentes no ninho dos cupins. Com o objetivo de realizar uma triagem para buscar substancias com acao antiviral a partir de extratos de microorganismos obtidos de cupinzeiro. Utilizaremos virus com o acido nucleico de RNA e DNA, e virus envelopados e nao envelopados. Os virus selecionados para a realizacao deste trabalho foram o Herpesvirus Bovino tipo 1 (virus DNA envelopado), Metapneumovirus aviario (virus RNA envelopado) e o Parvovirus Suino (virus DNA nao envelopado). Futuramente queremos realizar as analises antivirais tambem com outras estirpes virais, como por exemplo, especies do retrovirus e influenzavirus, entre outros. Uma consideracao a ser ressaltada e que estes virus eleitos pertencem a Familias que possuem representantes que causam graves infeccoes tambem nos humanos. As bacterias utilizadas neste estudo foram isoladas de cupinzeiros por Getulio de Freitas Bomfim em tres areas distintas no estado da Bahia, Brasil. Sera realizada a extracao, quantificacao e caracterizacao molecular destes microorganismos. Apos o bioensaio, sera realizada a validacao da citotoxicidade dos extratos em diferentes celulas para determinar a concentracao maxima nao toxica. Este projeto propoe o estudo de potenciais agentes antivirais a partir de microorganismos associados aos cupinzeiros. (AU)\n            ", "title": "Estudo da atividade antiviral de extratos obtidos de bacterias isoladas e identificadas de cupinzeiros"}, {"url": "http://bv.fapesp.br/pt/auxilios/46052/hipoglicemia-hiperinsulinemica-da-infancia-analise-de-dados-clinicos-e-correlacao-com-dados-molecul/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09355-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Raphael Del Roio Liberatore Junior"], "label": "Pesquisador responsável:"}, {"values": ["Raphael Del Roio Liberatore Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia pediatrica", "Hipoglicemia hiperinsulinemica persistente do lactente", "Mutacao", "Analise molecular"], "label": "Assunto(s):"}], "resume": "\n              Hipoglicemia hiperinsulinemica e a causa mais comum de hipoglicemia no periodo neonatal e na lactancia. Trata-se de secrecao anormalmente elevada de insulina e sem relacao com o nivel glicemico. Na faixa etaria mais acometida, a glicose e o principal substrato energetico do cerebro, que se encontra em enorme demanda energetica pelo elevado padrao de metabolismo. Esta alteracao e secundaria a mutacoes em 7 diferentes genes responsaveis pelo controle da secrecao de insulina. A correta determinacao das mutacoes destes genes permite nao somente o diagnostico, mas tambem determinar a resposta terapeutica ao diaxozido (medicamento de escolha para tratamento), e tambem determinar a forma histologica da doenca (forma difusa ou focal), com consequencias diretas sobre a morbimortalidade pela doenca. Mutacoes especificas estao relacionadas a resposta ou falta de resposta ao tratamento medicamentoso. Outras mutacoes, especificamente dos genes que codificam o receptor K dependente da celula B pancreatica, estao relacionadas as formas difusas ou focais da doenca. O conhecimento da possivel forma histologica permite dirigir o tratamento cirurgico de forma a preservar o pancreas, naqueles casos sem resposta ao tratamento clinico e que apresentam a forma difusa da doenca. Nao se conhece o padrao desta doenca em nosso meio, nem com relacao aos aspectos clinicos e muito menos com relacao aos aspectos moleculares. As casuisticas mais representativas da literatura somam cerca de 100 casos. Estamos propondo estudar casuistica nacional coletada pelo envio de convite de participacao aos principais centros de endocrinologia pediatrica do Brasil. Ainda faltando casuistica de 2 grandes centros, temos atualmente 46 casos coletados e as amostras para analise molecular estocadas. Acreditamos que as alteracoes moleculares que serao encontradas, nao necessariamente repetirao o padrao europeu ou americano, pelo tipo de miscigenacao do povo brasileiro. Acreditamos que a completa abordagem destes casos permitira melhor opcao terapeutica e menor risco de complicacoes decorrentes da doenca ou do tratamento. (AU)\n            ", "title": "Hipoglicemia hiperinsulinemica da infancia: analise de dados clinicos e correlacao com dados moleculares de amostra brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/46050/vitamina-d3-colecalciferol-e-25-ohd3-25-hidroxi-colecalciferol-sobre-problemas-locomotores-em-fr/", "citations": [], "properties": [{"values": ["11/08834-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia"], "label": "Área do conhecimento:"}, {"values": ["Marcia Regina Fernandes Boaro Martins"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Regina Fernandes Boaro Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Articulacoes", "Frangos de corte", "Vitamina D"], "label": "Assunto(s):"}], "resume": "\n              Sera realizado um experimento, com o objetivo de avaliar a locomocao de frangos de corte, para isso serao avaliadas as caracteristicas de incidencia de degeneracao femoral (DF), discondroplasia tibial (DT), gait score (GS), desvios de articulacao (valgus e varus), avaliacao de lesoes de coxim plantar, densidade mineral ossea (DMO), resistencia ossea, materia seca desengordurada, Indice Seedor, composicao mineral, cinzas osseas e desempenho das aves. Serao alojados em galpao experimental da FMVZ-UNESP/Botucatu 750 frangos de corte da linhagem Cobb®, com densidade populacional de 12 aves/m2, por 42 dias. O delineamento experimental adotado sera inteiramente casualizado com cinco tratamentos e cinco repeticoes de 30 aves, totalizando 25 parcelas experimentais. Os tratamentos serao constituidos por duas fontes de suplementacao de vitamina D (Vitamina D3 e 25-OHD3). O tratamento controle (T1) seguira as recomendacoes de Rostagno et al. (2011) para a Vitamina D3, de acordo com cada fase de criacao para frangos de corte (pre-inicial, inicial, crescimento e final). A partir dos valores recomendados, os tratamentos 2 e 3 serao constituidos da combinacao das duas fontes de Vitamina D (Vitamina D3 e 25-OHD3), e os tratamentos 4 e 5 se constituirao da soma da combinacao das duas fontes porem terao somente Vitamina D3. Aos 42 dias, 100 aves de cada tratamento serao avaliadas, no aviario por GS, valgus e varus e incidencia de calo no Coxim Plantar. Destas aves, 60 aves de cada tratamento serao pesadas, eutanasiadas por eletronarcose e corte das veias e arteria carotida. Posteriormente terao a cabeca dos femures e a epifise proximal das tibias direitas e esquerdas analisadas macroscopicamente, para avaliacao do escore de lesao por DF e DT. Para avaliacao histologica, serao utilizadas, cinco aves de cada escore de DF e calo de pata por tratamento, as quais terao seus femures coletados e entao serao realizadas as avaliacoes de DMO, Indice Seedor, resistencia ossea, materia seca desengordurada, composicao mineral ossea e cinzas osseas. Desta forma, pretende-se avaliar o efeito da vitamina D3 (colecalciferol) e 25-hidroxi-colecalciferol (25-OHD3) sobre a ocorrencia de problemas locomotores em frangos de corte. (AU)\n            ", "title": "Vitamina D3 (colecalciferol) e 25-OHD3 (25-hidroxi-colecalciferol) sobre problemas locomotores em frangos de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/46049/aproveitamento-do-residuo-agroindustrial-de-frutas-como-fonte-de-compostos-bioativos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50557-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Neuza Jorge"], "label": "Pesquisador responsável:"}, {"values": ["Neuza Jorge"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fitosterois", "Compostos fenolicos", "Oleos vegetais", "Antioxidantes", "Tocoferois"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e rico em especies frutiferas tropicais nativas e/ou exoticas de grande potencial agroindustrial. Dentre estas, podem ser destacadas as citricas, a goiaba, o mamao, o maracuja, o melao, a manga, o tamarindo, etc. com elevado potencial para consumo in natura e/ou processadas. Diariamente, um grande volume de residuos destas frutas e gerado pela agroindustria, onde os mesmos, na maioria das vezes, tem seu uso limitado somente para a industria de racoes animais, ou, o descarte no meio ambiente, causando serios danos ambientais. Entretanto, estes residuos apresentam elevado potencial, pois alem de possuirem acucares, vitaminas e sais minerais, sao ricos em fibras e outros compostos com propriedades funcionais. O governo, o setor agroindustrial e a comunidade cientifica estao entusiasmados com o potencial dos alimentos funcionais de melhorar a saude dos cidadaos, de promover a diversificacao da dieta e a viabilizacao de produtos de alto valor agregado, criando novos nichos de mercado. Com esse objetivo, serao avaliados os residuos de frutas comumente consumidas no Brasil, gerados na industria alimenticia, avaliando seus compostos bioativos e atividade antioxidante de compostos associados. Para tanto, serao realizadas as seguintes avaliacoes nos oleos extraidos das sementes provenientes dos residuos agroindustriais: determinacao do perfil de acidos graxos, fitosterois, tocoferois, compostos fenolicos, materia insaponificavel, estabilidade oxidativa, e atividade antioxidante pelos metodos DPPH*, sistema ß-caroteno/acido linoleico, ABTS* e FRAP. Os resultados serao expressos em valores medios ± desvio padrao. A comparacao de medias de tres medicoes sera realizada por meio de analise de variancia ao nivel de 5% de probabilidade. (AU)\n            ", "title": "Aproveitamento do residuo agroindustrial de frutas como fonte de compostos bioativos."}, {"url": "http://bv.fapesp.br/pt/auxilios/46047/metodologias-para-a-sintese-de-terpenos-bioativos/", "citations": [{"total": 18, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13993-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Timothy John Brocksom"], "label": "Pesquisador responsável:"}, {"values": ["Timothy John Brocksom"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reacao de Diels-Alder", "Peridroazulenos", "Terpenos", "Sintese organica"], "label": "Assunto(s):"}], "resume": "\n              A sintese de sesqui- e diterpenos bioativos continua sendo relevante. Neste projeto, apresentamos duas metodologias distintas para a sintese de sistemas policiclicos associados a tais produtos naturais. A reacao de Diels-Alder entre para-benzoquinonas (e seus derivados nitrogenados) com dienos relativamente simples, devera render produtos bi- ou triciclicos com estruturas condizentes para posterior transformacao em diversos tipos de terpenoides, e com previsiveis quimio-, regio- e estereosseletividades. Por outro lado, a expansao do anel da (R)-(-)-carvona em uma cicloeptenona quiral e enantiopura, seguido por alquilacoes apropriadas e fechamento de anel por metatese, devera conduzir ao sistema peridroazuleno encontrado em varios sesqui- e diterpenos. Parte do trabalho experimental proposto neste projeto esta sendo acompanhado por calculos computacionais, desde simples conformacoes dos intermediarios, ate a deteminacao das energias de ativacao das reacoes (coordenadas de reacao). (AU)\n            ", "title": "Metodologias para a sintese de terpenos bioativos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46048/biodiversidade-das-especies-toxigenicas-de-aspergillus-no-brasil-ocorrencia-taxonomia-polifasica-e/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50136-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Marta Hiromi Taniwaki"], "label": "Pesquisador responsável:"}, {"values": ["Marta Hiromi Taniwaki"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Tecnologia de Alimentos (ITAL).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Micotoxinas", "Aspergillus", "Fungos", "Micologia"], "label": "Assunto(s):"}], "resume": "\n              O Brasil possui uma biodiversidade pouco explorada na area de especies toxigenicas de fungos incluindo as especies de Aspergillus que estao entre os mais importantes fungos produtores de micotoxinas. A identificacao correta em nivel de especie e muito importante na micologia de alimentos, porque existem varias caracteristicas associadas a cada especie. Alem disso, o conhecimento da distribuicao das especies toxigenicas nos alimentos pode fornecer parametros para o controle e prevencao da producao de toxinas pelos fungos. Nestas condicoes, o presente projeto tem por objetivo estabelecer uma taxonomia polifasica para a identificacao de especies toxigenicas de Aspergillus que tem sido isoladas no Brasil. Como resultado deste trabalho sera formado uma base de dados de todas as especies de Aspergillus toxigenicos que forem sendo isolados contendo as informacoes: fenotipicas, genotipicas e filogeneticas. (AU)\n            ", "title": "Biodiversidade das especies toxigenicas de Aspergillus no Brasil: ocorrencia, taxonomia polifasica e distribuicao"}, {"url": "http://bv.fapesp.br/pt/auxilios/45981/mapeamento-de-qtls-e-obtencao-de-genotipos-de-soja-precoces-superiores-e-com-alto-teor-de-oleo-visa/", "citations": [], "properties": [{"values": ["11/12958-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Sandra Helena Uneda-Trevisoli"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Helena Uneda-Trevisoli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Melhoramento genetico vegetal", "Soja", "Glycine max", "Fixacao de nitrogenio", "Rotacao de culturas", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              Devido a recente e grande expansao da cultura da cana-de-acucar no Brasil, o sistema de rotacao/sucessao de culturas tornou-se foco de importantes estudos. Neste cenario, as especies graniferas tem ocupado um papel de destaque, em especial as especies leguminosas por oferecerem uma serie de vantagens tais como: fixacao de nitrogenio atmosferico, estreita relacao carbono: nitrogenio e grande volume de residuo organico para decomposicao. Neste contexto, a soja possui grande importancia em areas canavieiras do Estado de Sao Paulo, como opcao para cultivo em areas de reforma, no entanto, faz-se necessario que o cultivar possua ciclo curto para que atenda ao cronograma da cultura da cana-de-acucar, alem de bons atributos agronomicos. Sendo assim, a presente proposta visa dar continuidade ao programa de melhoramento iniciado atraves de um projeto recentemente concluido, atraves da obtencao de genotipos de soja promissores para tal sistema, atraves de cruzamentos artificiais entre parentais com bons atributos agronomicos destacando-se a precocidade, produtividade, resistencia a doencas, entre outros. Na atual proposta, pretende-se inserir o carater de avaliacao de teor de oleo, na tentativa de agregar tal carater as linhagens promissoras obtidas no projeto anterior, bem como iniciar um programa para qualidade do grao, com foco em alta producao de oleo, para que os cultivos de soja possam ser destinados tambem a producao de Biodiesel. Dentro deste foco, pretende-se mapear QTL's para alto teor de oleo, de interesse para as populacoes sintetizadas e que possam ser utilizados dentro de estrategias de selecao assistida por marcadores, visando auxiliar o processo seletivo para este carater, dentro dos programas de melhoramento de soja conduzidos pelo grupo de pesquisa. Posteriormente as hibridizacoes, visando obtencao de novas combinacoes favoraveis, serao conduzidas as populacoes segregantes pelo metodo genealogico modificado e nas etapas seguintes, serao adotados os delineamentos experimentais adequados e exigidos para as devidas geracoes segregantes avaliadas, em funcao do numero de sementes disponiveis para a instalacao dos referidos ensaios. Sendo assim, pretende-se obter atraves da presente proposta novas combinacoes genotipicas superiores agregando os caracteres: precocidade, alta produtividade, alto teor de oleo e bom comportamento adaptativo as regioes canavieiras do Estado de Sao Paulo. (AU)\n            ", "title": "Mapeamento de QTL's e obtencao de genotipos de soja precoces superiores e com alto teor de oleo visando cultivo em areas de reforma de cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/45978/desenvolvimento-de-protocolo-de-avaliacao-por-escore-das-alteracoes-encontradas-nas-doencas-articu/", "citations": [], "properties": [{"values": ["11/12561-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Luis Claudio Lopes Correia da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Luis Claudio Lopes Correia da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Articulacao metacarpofalangica", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem por objetivo padronizar o exame clinico de equinos com doencas sediadas nas articulacoes metacarpo/metatarsofalangeanas e do tarso segundo os seguintes parametros: anamnese, exame fisico e as avaliacoes radiografica, ultrassonografica e artroscopica de animais atendidos na rotina do Servico de Cirurgia de Grandes Animais do Hospital Veterinario da FMVZ-USP. As alteracoes encontradas em cada um dos parametros serao pontuadas para determinacao de um escore para o animal. Em seguida o tratamento de eleicao para a afeccao sera realizado e o resultado correlacionado ao escore pre-determinado, avaliando-se, assim, a correlacao entre a pontuacao e a evolucao do quadro clinico. A determinacao do indice prognostico, distribuido por intervalo de pontuacao, sera obtida segundo a satisfacao do proprietario frente ao resultado. Para tanto, o escore atingido sera correlacionado com a satisfacao do proprietario, sendo esta classificada como: satisfacao total, parcial e insatisfacao. Tambem serao utilizadas pecas anatomicas de animais que vierem a obito no referido Servico, com ou sem historico de claudicacao, para treinamento das tecnicas de avaliacao por imagem, alem de dissecacao, mensuracao e documentacao fotografica de lesoes encontradas para comparacao dos achados em cada tecnica. Os dados dos casos clinicos atendidos no Hospital serao obtidos a partir da anamnese e dos exames: fisico, radiografico, ultrassonografico e artroscopico, sendo pontuados em tabelas correspondentes. A soma destes valores sera o escore do animal. Os dados serao analisados segundo a aplicacao do teste de KrusKall-Wallis e os valores significativos serao submetidos ao teste de Regressao Logistica. (AU)\n            ", "title": "Desenvolvimento de protocolo de avaliacao, por escore, das alteracoes encontradas nas doencas articulares em equinos e sua correlacao com a evolucao apos tratamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/45980/desenvolvimento-de-uma-metodologia-de-comunicacao-dialogica-para-a-capacitacao-rural-construindo-am/", "citations": [], "properties": [{"values": ["11/12912-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Extensao Rural"], "label": "Área do conhecimento:"}, {"values": ["Luis Fernando Soares Zuin"], "label": "Pesquisador responsável:"}, {"values": ["Luis Fernando Soares Zuin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desenvolvimento sustentavel", "Producao agricola"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho e desenvolver uma metodologia de comunicacao dialogica para ser empregada nos processos de capacitacao rural, onde se busca o desenvolvimento sustentavel e inovador das atividades agropecuarias paulistas. Com base nas teorias de Paulo Freire, Vygotsky e Bakhtin, autores que teceram reflexoes sobre os processos de ensino e aprendizado, buscar-se-a repensar as praticas relativas a comunicacao nos processos de capacitacao empregadas atualmente na extensao rural. O estudo da metodologia proposta neste trabalho se concentrara em quatro conjuntos de informacoes advindos das dimensoes sociais, economicas e ambientais presentes na extensao rural paulista, sendo elas: o relacionamento entre os pares (extensionistas e agricultores); os tipos de produtos desenvolvidos, comercializados e distribuidos pelos agricultores; as varias formas de processos que perpassam estes produtos; e o processo de comunicacao entre os sujeitos da pesquisa. Para tanto, visa-se diagnosticar e analisar junto aos sujeitos que comporao a pesquisa, extensionistas rurais e agricultores, como ocorre o processo de construcao e apropriacao dos conhecimentos produzidos historicamente pelos pares no ambiente rural, assim como se faz necessario identificar quais as praticas de ensino-aprendizagem e comunicacao fazem parte de suas acoes rotineiras. Para a realizacao desta investigacao ja se encontra acordado a participacao dos extensionistas rurais que atuam na Coordenadoria de Assistencia Tecnica Integral (CATI-SP). Cujo o seu representante neste projeto sera o Sr. Ypujucan Caramuru Pinto, diretor do Departamento de Comunicacao e Treinamento (DCT) da CATI. O projeto encontra-se inserido dentro do Programa Microbacias II, que se encontra em inicio de implementacao pelo governo do Estado de Sao Paulo. (AU)\n            ", "title": "Desenvolvimento de uma metodologia de comunicacao dialogica para a capacitacao rural: construindo ambientes produtivos, inovadores e sustentaveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/45975/uso-de-marcadores-moleculares-na-diferenciacao-de-lippia-sidoides-e-lippia-salvifolia/", "citations": [], "properties": [{"values": ["11/11756-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Sonia Marli Zingaretti"], "label": "Pesquisador responsável:"}, {"values": ["Sonia Marli Zingaretti"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Ribeirao Preto (UNAERP). Campus Ribeirao Preto. Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Expressao genica", "Verbenaceae", "Lippia", "Marcador molecular"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e considerado possuidor da maior diversidade vegetal do mundo, com milhares de especies catalogadas, que contribuem potencialmente com o desenvolvimento da medicina, industria e agricultura. As pesquisas cientificas com plantas medicinais nas areas de botanica, agronomia, fotoquimica, genetica e farmacologia tem aumentado nos ultimos anos, na tentativa de validar compostos bioativos para fins terapeuticos. Entre as milhares de especies existem mais de duzentas especies do genero Lippia intensamente utilizadas por comunidades tradicionais e estudadas do ponto de vista etnobotanico, quimico e farmacologico. O resultado dessas pesquisas tem confirmado as atividades: antinflamatoria, larvicida, hipotensora, sedativa, analgesica, carminativa, antimicrobiana, citotoxica, antioxidante, entre outras. No entanto, a taxonomia classica nao tem sido suficiente para separar botanicamente as especies Lippia sidoides e Lippia salvifolia em funcao das semelhancas morfologicas que existem entre elas. Assim, alguns trabalhos publicados com essas especies mostram que L. sidoides acumula timol como componente majoritario e L. salvifolia o carvacrol. Entretanto, outros trabalhos mostram exatamente o contrario. A inconsistencia de dados publicados com ambas as especies tem dificultado o desenvolvimento de produtos e medicamentos antimicrobianos a partir destas especies. Em funcao disto, o presente projeto propoe caracterizar Lippia sidoides e Lippia salvifolia utilizando marcador molecular AFLP e ITS para determinar possiveis marcadores moleculares capazes de diferenciar entre os diferentes especimes, bem como a expressao diferencial, entre as duas especies, relacionadas a expressao dos compostos Timol e Carvacrol. (AU)\n            ", "title": "Uso de marcadores moleculares na diferenciacao de Lippia sidoides e Lippia salvifolia"}, {"url": "http://bv.fapesp.br/pt/auxilios/45974/estudos-de-potenciais-alvos-terapeuticos-e-vias-biologicas-envolvidas-no-meduloblastoma/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11287-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Luiz Gonzaga Tone"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Gonzaga Tone"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias cerebrais", "Meduloblastoma", "Embriogenese"], "label": "Assunto(s):"}], "resume": "\n              Estudos de potenciais alvos terapeuticos e vias biologicas envolvidas no Meduloblastoma. O Meduloblastoma e um cancer do sistema nervoso central, altamente invasivo, de origem embrionaria, localizado no cerebelo. E o tumor solido mais frequente em criancas e, segundo a Organizacao Mundial da Saude (OMS), e classificado como um tumor de grau IV. Atualmente, o tratamento para este tipo de neoplasia consiste em cirurgia, quimioterapia e, dependendo da idade do paciente, radioterapia. Apesar de a sobrevida ser alta (mais de 50%) o tratamento utilizado pode acarretar efeitos adversos a medio e longo prazo. Portanto, estudos que permitam detectar novos alvos terapeuticos sao fundamentais para melhorar o tratamento em pacientes, principalmente nos menores de tres anos, e diminuir os efeitos adversos causados pelo tratamento desta doenca.A proposta deste projeto e estudar potenciais alvos terapeuticos envolvidos com a agressividade do Meduloblastoma, utilizando linhagens celulares e amostras provenientes de pacientes diagnosticados no Hospital das Cinicas de Ribeirao Preto (USP), aplicando drogas especificas e tecnicas de inibicao da expressao genica. Alem disso, estudos de expressao genica e a avaliacao de diferentes parametros celulares como viabilidade, apoptose, ciclo celular e capacidade clonogenica serao realizados para complementar a pesquisa. Justificativa: Apesar de ser eficiente, o tratamento atual para meduloblastoma resulta agressivo, podendo deixar sequelas a longo prazo. Ja existem relatos de deficit no sistema endocrino, no sistema nervoso e no crescimento, incluindo defeitos neurocognitivos, endocrinopatologias, esterilidade e alto risco de desenvolvimento de gliomas secundarios de alto grau. Varias modalidades terapeuticas baseadas em genes individuais ou em vias biologicas responsaveis pelo desenvolvimento do MB estao atualmente sendo testadas, no entanto, os resultados nao tem cumprido com as expectativas. Desta forma, a procura por tratamentos direcionados a novos alvos que potencializem as terapias atuais e imperativa. Neste contexto, a analise dos efeitos da inibicao de fatores que possam contribuir para o aumento da instabilidade genomica (como os genes da familia das PLKs), o de vias de sinalizacao envolvidas nos processos de proliferacao, invasao e quimio-resistencia das celulas malignas (como a via de hipoxia, NFkB e LASP1) como esta sendo proposto neste trabalho, podera contribuir para o desenvolvimento de terapias alternativas para o meduloblastoma e para um maior entendimento da biologia deste tumor. (AU)\n            ", "title": "Estudos de potenciais alvos terapeuticos e vias biologicas envolvidas no meduloblastoma"}, {"url": "http://bv.fapesp.br/pt/auxilios/45973/avaliacao-da-funcao-cardiopulmonar-e-sua-interrelacao-com-mediadores-inflamatorios-no-diabetes-melli/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51007-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Angela Merice de Oliveira Leal"], "label": "Pesquisador responsável:"}, {"values": ["Angela Merice de Oliveira Leal"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diabetes mellitus", "Inflamacao"], "label": "Assunto(s):"}], "resume": "\n              O Diabetes Mellitus (DM), doenca metabolica com elevada morbi-mortalidade, esta associado a elevada frequencia das chamadas complicacoes cronicas, que acarretam elevados custos, diretos e indiretos, para os individuos portadores de DM, para o sistema publico de saude e para a sociedade como um todo. A hiperglicemia e um dos principais fatores responsaveis pelo desencadeamento das complicacoes diabeticas cronicas. Evidencias clinicas, anatomo-patologicas e epidemiologicas associam alteracoes da funcao pulmonar ao DM. Alem das alteracoes da funcao pulmonar em repouso, tem sido relatado que individuos diabeticos possuem reducao significativa da capacidade funcional ao exercicio. A reducao do desempenho no exercicio e um importante preditor de eventos cardiovasculares. Mais recentemente, a inflamacao sistemica cronica tem sido identificada como importante mecanismo envolvido na etiopatogenese e fisiopatologia do DM e de suas complicacoes. Entretanto, as investigacoes sobre inflamacao e as alteracoes pulmonares diabeticas sao escassas. O presente estudo objetiva avaliar a funcao cardiorespiratoria durante o exercicio fisico e sua interrelacao com mediadores inflamatorios, subpopulacoes linfocitarias e controle metabolico no Diabetes Mellitus. (AU)\n            ", "title": "Avaliacao da funcao cardiopulmonar e sua interrelacao com mediadores inflamatorios no diabetes mellitus."}, {"url": "http://bv.fapesp.br/pt/auxilios/45979/analogias-entre-sistemas-com-saltos-markovianos-e-com-comutacao-aplicacoes-para-controle-em-rede/", "citations": [], "properties": [{"values": ["11/12871-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Eletronica Industrial, Sistemas e Controles Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Alim Pedro de Castro Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Alim Pedro de Castro Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Eletrica e de Computacao (FEEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas lineares", "Controle (teoria de sistemas e controle)", "Chaveamento e automatos", "Saltos markovianos"], "label": "Assunto(s):"}], "resume": "\n              Pretendemos estudar sistemas lineares com saltos markovianos a partir da analogia com sistemas chaveados em que a comutacao entre os diferentes modos e um sinal de controle. Quando o controle de um sistema com saltos markovianos requer a medicao do estado da cadeia de Markov, tambem chamado modo, ele e dito dependente do modo. Quando a variavel de Markov nao esta disponivel para o controlador, o problema e dito independente do modo. Resultados recentes para sistemas LPV (do ingles, Linear Parameter Varying) sugerem que pode ser possvel utilizar uma lei de chaveamento para obter um controle por realimentacao de estado independente do modo. Tal controle pode ser menos conservador que os projetos independentes do modo a literatura atual. Alem disso, vamos aplicar os conceitos de sistemas com saltos markovianos para estudar o problema de controle atraves da rede. Particularmente, estamos interessados em modelos mais complexos para a ocorrencia de erros de  transmissao, bem como a estrategia que deve ser adotada sempre que um erro acontece. (AU)\n            ", "title": "Analogias entre sistemas com saltos Markovianos e com comutacao: aplicacoes para controle em rede"}, {"url": "http://bv.fapesp.br/pt/auxilios/45972/estudo-do-fator-de-aderencia-ag42-de-amostras-de-escherichia-coli-isoladas-de-celulite-aviaria/", "citations": [], "properties": [{"values": ["11/51006-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Tomomasa Yano"], "label": "Pesquisador responsável:"}, {"values": ["Tomomasa Yano"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sorologia", "Escherichia coli"], "label": "Assunto(s):"}], "resume": "\n              Escherichia coli aviaria (APEC) compreende um grupo de bacterias responsaveis por infeccoes e diversas doencas em aves, principalmente em frangos, tais como a sindrome da cabeca inchada, salpingites, septicemias, onfalites e celulite aviaria. Recentemente foi observado por nosso grupo que a maioria (91,4%) das amostras de E. coli, isoladas de celulite aviaria, aderiu as celulas FEG (fibroblasto embriao de galinha) a 42°C, independente da fimbria tipo 1, quando comparadas as mesmas amostras de E. coli a 37°C (60,0 %). Estes resultados sugerem a existencia do fator de aderencia especifica expresso a 42°C, que e a temperatura corporea de aves, e este foi denominado provisoriamente Antigeno 42 (Ag42). O objetivo principal do presente trabalho e estudar o Ag 42 atraves de tecnicas sorologicas e analises morfologica e proteomica. (AU)\n            ", "title": "Estudo do fator de aderencia (ag42) de amostras de escherichia coli isoladas de celulite aviaria."}, {"url": "http://bv.fapesp.br/pt/auxilios/45925/avaliacao-longitudinal-de-fatores-relacionados-a-saude-bucal-e-a-qualidade-de-vida-em-criancas-e-ado/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17669-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Fabio Luiz Mialhe"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Luiz Mialhe"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude bucal", "Qualidade de vida", "Rendimento escolar", "Criancas", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              O objetivo geral do presente projeto de pesquisa e avaliar, por meio de dois estudos longitudinais, variaveis que impactam na qualidade de vida relacionada a saude bucal em criancas e adolescentes. Estudo 1: Sera realizado no municipio de Piracicaba/SP e possui como objetivo avaliar o impacto de um programa de atencao odontologica sobre as percepcoes subjetivas e o rendimento escolar de criancas de 8 a 10 anos. Sera selecionada uma amostra de conveniencia incluindo pelo menos 20% (n=240) das criancas atendidas pelo projeto \"Sempre Sorrindo\". O questionario sobre qualidade de vida (Child Perceptions Questionnaire - CPQ8-10) sera aplicado anteriormente e quatro semanas apos a finalizacao do tratamento curativo. O rendimento escolar (RE) referente aos periodos previos e subsequentes ao termino do tratamento odontologico sera obtido nas escolas. Estudo 2: Sera realizado em Juiz de Fora/MG, por meio da reavaliacao de escolares que participaram de um inquerito epidemiologico, previamente realizado em 2009, quando os adolescentes estavam com 12 anos. O objetivo e investigar a incidencia de doencas bucais na amostra e avaliar longitudinalmente o impacto das variaveis socioeconomicas e do ambiente familiar sobre a qualidade de vida e rendimento escolar dos adolescentes. Alem disso, propoe-se avaliar as propriedades psicometricas de responsividade para pesquisas longitudinais dos questionarios CPQ8-10 e CPQ11-14.A amostra sera representativa da populacao estudada e composta por 515 adolescentes de 15 anos, provenientes de escolas publicas e particulares do municipio. Serao coletados dados referentes as condicoes clinicas bucais e aplicado questionario para avaliacao da qualidade de vida (CPQ11-14), do nivel socioeconomico e do ambiente familiar. Alem disso, o rendimento escolar de cada participante sera obtido por meio das notas dos mesmos junto as escolas. A analise dos dados referentes aos dois estudos sera realizada por meio de estatistica descritiva, testes nao parametrico de Wilcoxon e Mann Whitney e teste qui-quadrado. Alem regressoes logisticas univariadas e multiplas serao efetuadas para se avaliar o nivel de associacao entre as variaveis. (AU)\n            ", "title": "Avaliacao longitudinal de fatores relacionados a saude bucal e a qualidade de vida em criancas e adolescentes"}, {"url": "http://bv.fapesp.br/pt/auxilios/45923/efeito-do-laser-em-baixa-intensidade-na-expressao-de-fatores-regulatorios-miogenicos-e-atividade-de/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17638-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Raquel Agnelli Mesquita Ferrari"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Agnelli Mesquita Ferrari"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Memorial. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia a laser de baixa intensidade", "Sistema musculoesqueletico", "Miogenina", "Metaloproteinase 2 da matriz"], "label": "Assunto(s):"}], "resume": "\n              O laser em baixa intensidade (LBI) e muito utilizado com intuito de promover de forma mais rapida e de melhor qualidade o reparo muscular frente aos diferentes tipos de lesao, porem, muitos estudos na literatura apresentam controversias no que diz respeito aos parametros dosimetricos. O objetivo do presente estudo sera avaliar o efeito do LBI sobre a expressao de fatores miogenicos (MyoD,  Myf5, miogenina e MRF4) e da metaloprotease de matriz 2 (MMP2) em musculo tibial anterior de rato apos criolesao. Serao utilizados 65 animais divididos aleatoriamente em 05 grupos: (1) Controle; (2) \"Sham\" (sem lesao, submetido ao procedimento de exposicao do musculo tibial anterior (TA); (3) Criolesionados e eutanasiados apos 1, 3, 7 dias (4) Sem lesao e tratados com LBI e eutanasiados apos 1, 7 e 14 dias e (5)Criolesionados, tratados com LBI eutanasiados apos 1, 3 e 7 dias. A criolesao consistira de duas aplicacoes de bastao resfriado em nitrogenio liquido diretamente no musculo TA. Sera utilizado para o tratamento o laser AsGaAl (780nm) utilizando densidade de energia de 10J/cm2, potencia de 40mW e tempo de 10 segundos. Para a analise de expressao dos fatores miogenicos sera extraido o RNA total do musculo TA e sera obtido o cDNA para a realizacao do PCR em tempo real utilizando primers especificos para MyoD,  Myf5, miogenina e MRF4.  Alem disso, sera avaliada a atividade da gelatinase MMP2 utilizando para tal a tecnica de zimografia e deteccao desta metaloprotease por Western blotting. (AU)\n            ", "title": "Efeito do laser em baixa intensidade na expressao de fatores regulatorios miogenicos e atividade de metaloprotease de matriz 2 durante regeneracao do musculo esqueletico de rato apos criolesao"}, {"url": "http://bv.fapesp.br/pt/auxilios/45920/desenvolvimento-e-validacao-de-metodos-cromatograficos-e-eletroforeticos-para-posterior-aplicacao-em/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17508-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Anderson Rodrigo Moraes de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Anderson Rodrigo Moraes de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Eletroforese capilar", "Cromatografia liquida de alta pressao", "Metabolismo"], "label": "Assunto(s):"}], "resume": "\n              A quantificacao de analitos presentes em diversas matrizes biologicas requer o desenvolvimento de metodos que sejam precisos, exatos e reprodutiveis em diversas condicoes de analise. A cromatografia liquida de alta eficiencia e a eletroforese capilar sao tecnicas amplamente empregadas para esses fins. Essas tecnicas apresentam como principal vantagem a simplicidade, rapidez nas analises e ampla versatilidade. Nosso grupo de pesquisa vem trabalhando no desenvolvimento e validacao de metodos cromatograficos e eletroforeticos para serem posteriormente aplicados em estudos de biotransformacao e metabolismo in vitro. Os estudos seguem duas linhas distintas: (1) estudo de metabolismo in vitro de compostos potencialmente terapeuticos empregando microssomas hepatico de ratos e (2) emprego de fungos no processo de biotransformacao de farmacos, cujo metabolismo resulta em metabolitos quirais, farmacologicamente ativos e que ja sao comercializados como farmacos. Nesse contexto, serao desenvolvidos e validados metodos bioanaliticos para tal fim. Este projeto tem como objetivo dar continuidade aos trabalhos iniciados no projeto regular FAPESP n. 2009/06132-0 cuja vigencia termina em 30 de Setembro de 2011, porem realizando estudos com diferentes substratos. Alem disso, visa implementar e solidificar uma nova linha de pesquisa no Departamento de Quimica, da Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto, desenvolvendo estudos de metabolismo in vitro de compostos que vem apresentando excelente atividades farmacologicas, empregando para tanto, microssomas hepatico. (AU)\n            ", "title": "Desenvolvimento e validacao de metodos cromatograficos e eletroforeticos para posterior aplicacao em estudos de biotransformacao e metabolismo in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/45921/estudo-in-vitro-da-producao-de-peptideos-antimicrobianos-por-celulas-epiteliais-de-palato-humano-em/", "citations": [], "properties": [{"values": ["11/17481-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Vanessa Soares Lara"], "label": "Pesquisador responsável:"}, {"values": ["Vanessa Soares Lara"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia oral", "Candidose", "Estomatite", "Celulas epiteliais", "Protese dentaria"], "label": "Assunto(s):"}], "resume": "\n              A presenca do fungo Candida albicans nos biofilmes microbianos aderidos na superficie interna das proteses dentarias totais superiores esta relacionada com uma doenca inflamatoria no palato, conhecida como estomatite por dentadura. As defensinas e catelicidinas sao peptideos antimicrobianos expressos por celulas epiteliais de mucosas, ambas com atividade contra C. albicans, atuando desde a inibicao direta do patogeno ate a modulacao das respostas imune inata e adaptativa do individuo. O conhecimento da secrecao conjunta das defensinas e catelicidinas se faz importante para o entendimento detalhado do processo patologico de doencas inflamatorias, como a estomatite por dentadura. Estudos in vitro com celulas epiteliais de palato humano desafiadas com C. albicans, avaliando a producao dos peptideos, nao foram encontrados. O objetivo deste trabalho e avaliar a producao in vitro dos peptideos 2-defensina (hBD-2) e catelicidina (LL-37) por celulas epiteliais de palato humano, apos desafio com C. albicans, correlacionando com eventos de apoptose e invasao celular provocados pelo fungo. As celulas provenientes de tecido palatal serao desafiadas por contato direto e indireto com C. albicans viavel durante os tempos de 0, 12, 24 e 48 h. A apoptose celular sera determinada pela marcacao nuclear fluorescente com Hoechst 33258, e a invasao celular pelo fungo sera avaliada, qualitativamente, atraves do metodo colorimetrico com laranja de acridina. A secrecao e a expressao genica de hBD-2 e LL-37 serao determinadas, pre e pos desafio, por ELISA e RT-PCR em tempo real. Os resultados serao expressos como media ± desvio padrao e submetidos aos testes estatisticos ANOVA Fatorial, Teste de Contraste e/ou Mann-Whitney (p<0,05). (AU)\n            ", "title": "Estudo in vitro da producao de peptideos antimicrobianos por celulas epiteliais de palato humano em resposta a Candida albicans"}, {"url": "http://bv.fapesp.br/pt/auxilios/45918/desenvolvimento-pos-natal-da-mucosa-gastrica-papel-da-interacao-entre-alimento-hormonios-e-fatores/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17415-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia"], "label": "Área do conhecimento:"}, {"values": ["Patricia Gama"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Gama"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Glucocorticoides", "Proliferacao celular", "Diferenciacao celular", "Trato gastrointestinal", "Aleitamento materno"], "label": "Assunto(s):"}], "resume": "\n              O periodo de amamentacao e fundamental para o desenvolvimento adequado do trato gastrintestinal. Na mucosa gastrica, os hormonios e peptideos ativos do leite regulam a proliferacao, diferenciacao e morte celular. Nossa hipotese e de que se a amamentacao e um dos principais agentes reguladores do desenvolvimento, entao interferencias no padrao de alimentacao podem modificar a acao de moleculas reguladoras do crescimento e do desenvolvimento, e alterar e ate mesmo reprogramar as funcoes gastricas. Para testar esta hipotese, esta proposta tem como objetivo avaliar o efeito da modificacao do padrao alimentar durante o desenvolvimento pos-natal na expressao, presenca e atividade da corticosterona, ghrelina e TGFbeta no epitelio gastrico, a fim de investigarmos a integracao entre estes elementos. No inicio da terceira semana de vida pos-natal, ratos serao submetidos ao jejum ou desmame precoce e o estomago sera coletado em diferentes idades para extracao de RNA, proteina, e tecido para realizacao de RT-PCR, qPCR, microarray, multiplex proteico, immunoblot e imuno-histoquimica para observacao de: expressao de diferentes genes e proteinas; sinalizacao celular; proliferacao e diferenciacao celular; controle do ciclo celular. Os resultados obtidos serao agrupados e analisados estatisticamente. (AU)\n            ", "title": "Desenvolvimento pos-natal da mucosa gastrica: papel da interacao entre alimento, hormonios e fatores de crescimento"}, {"url": "http://bv.fapesp.br/pt/auxilios/45922/analise-da-atitude-em-relacao-ao-ciclismo-utilizando-a-teoria-do-comportamento-planejado/", "citations": [], "properties": [{"values": ["11/17633-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Transportes", "Planejamento de Transportes"], "label": "Área do conhecimento:"}, {"values": ["Marcos Antonio Garcia Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Antonio Garcia Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ciclismo"], "label": "Assunto(s):"}], "resume": "\n              As pesquisas convencionais sobre a opcao modal pela bicicleta sao geralmente baseadas na teoria de utilidade, considerando que os individuos optam pelo melhor modo de transporte disponivel, avaliando custo, tempo e esforco necessarios para a viagem. Estes estudos analisam os determinantes da opcao pela bicicleta considerando diversos fatores como, por exemplo, as caracteristicas socioeconomicas do viajante. O que os estudos nao explicam e porque individuos com caracteristicas similares tomam decisoes diferentes sobre utilizar ou nao a bicicleta para viagens utilitarias. Na realidade, tem sido verificado que existe uma complexa interacao entre diversos fatores quando um individuo faz uma escolha: crencas, valores, emocoes, atitudes e outras caracteristicas pessoais. Assim sendo, esta pesquisa tem por objetivo identificar, atraves da utilizacao da Teoria do Comportamento Planejado, os fatores que contribuem para a opcao pela bicicleta como modo de transporte. A premissa do estudo e que, compreendendo-se melhor o relacionamento entre as atitudes dos individuos, suas intencoes e comportamentos com relacao ao ciclismo, podem ser definidas melhores estrategias para se incentivar o uso da bicicleta. (AU)\n            ", "title": "Analise da atitude em relacao ao ciclismo utilizando a teoria do comportamento planejado"}]