[{"url": "http://bv.fapesp.br/pt/auxilios/46985/as-vicissitudes-da-clinica-psicanalitica-com-criancas-no-seculo-xxi-delimitacao-de-parametros-tecni/", "citations": [], "properties": [{"values": ["11/20420-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia"], "label": "Área do conhecimento:"}, {"values": ["Jorge Luis Ferreira Abrao"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Luis Ferreira Abrao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL-ASSIS). Universidade Estadual Paulista (UNESP). Campus de Assis. Assis, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia da psicologia", "Psicanalise", "Psicanalise da crianca"], "label": "Assunto(s):"}], "resume": "\n              Desde o surgimento da psicanalise de criancas no inicio da decada de 1920, por intermedio dos trabalhos pioneiros de Melanie Klein e Anna Freud, muitas transformacoes ocorreram na tecnica da analise infantil. Entre os fatores que contribuiram para ampliacao e modificacao de parametros tecnicos para analise de criancas destacam-se: as mudancas sociais e o proprio desenvolvimento da psicanalise. Durante o seculo XX ocorreram muitas transformacoes nas relacoes sociais, cujos reflexos reverberaram na concepcao de infancia vigente na sociedade, ou na forma de educacao das criancas. Por outro lado, a ampliacao dos quadros clinicos abordados pela psicanalise bem como a difusao do conhecimento psicanalitico para outros paises com contextos culturais diversos, levaram a modificacoes na pratica clinica com criancas. Evidenciamos que todas estas transformacoes tiveram reflexo na clinica psicanalitica com criancas desenvolvida no Brasil na atualidade, tanto nas formas de manifestacao do sofrimento psiquico, quanto no manejo tecnico empregado para abordar os pacientes. No entanto estas especificidades tecnicas encontram-se pouco registradas e sistematizadas. Assim, a presente pesquisa tem por objetivo investigar as especificidades tecnicas da clinica psicanalitica com criancas no seculo XXI a partir da experiencia de profissionais vinculados as Sociedades de Psicanalise existentes no Brasil. Para darmos exequibilidade a este objetivo realizaremos uma pesquisa qualitativa de natureza historica relativa a teoria da tecnica, de forma a estabelecer parametros que subsidiem a clinica psicanalitica com criancas na atualidade. Partindo de uma abordagem historica contextual que busca estabelecer as relacoes entre os acontecimentos que marcaram o desenvolvimento da psicanalise com o contexto social e cultural na qual esta inserida, entrevistaremos psicanalistas vinculados as Sociedades de Psicanalise filiadas a IPA existentes no Brasil, que tenham solida experiencia clinica em psicanalise criancas, superior a dez anos, e que participem da formacao de outros profissionais. A partir das entrevistas identificaremos as origens da psicanalise de criancas no Brasil, as formas de manifestacao do sofrimento psiquico na infancia na atualidade, as transformacoes ocorridas na tecnica e as vicissitudes da tecnica psicanalitica empregada com criancas nos dias atuais. (AU)\n            ", "title": "As vicissitudes da clinica psicanalitica com criancas no seculo XXI: delimitacao de parametros tecnicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46990/nanoskin-uso-para-reposicao-de-volume-na-cavidade-anoftalmica-e-na-reparacao-de-feridas-superficiai/", "citations": [], "properties": [{"values": ["11/21437-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Silvana Artioli Schellini"], "label": "Pesquisador responsável:"}, {"values": ["Silvana Artioli Schellini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oftalmologia", "Teste de materiais", "Biomateriais", "Celulose"], "label": "Assunto(s):"}], "resume": "\n              Nanoskin e uma celulose produzida por uma bacteria Gram-negativa, a partir de cana-de-acucar. A presente proposta pretende aplicar a Nanoskin experimentalmente em dois diferentes estudos, com o objetivo de avaliar a biocompatibilidade do material para possivel aplicacao no reparo de feridas extensas e para devolucao de volume para cavidades anoftalmicas. Os autores ressaltam a importancia de se chegar ao desenvolvimento de um material que possa chegar ao mercado, com tecnologia nacional e com precos acessiveis. Estudo 1: serao utilizados 24 coelhos que terao o olho direito eviscerado (G1) ou enucleado (G2), com reposicao do volume perdido usando esferas de Nanoskin de 10 mm de diametro. O grupo controle (G3) sera composto por animais de estudo previo, nos quais foram implantadas esferas de polietileno poroso (Schellini et al., 2005). Os animais serao sacrificados aos 7, 90 e 180 dias apos a cirurgia inicial. A biocompatibilidade das esferas sera estudada por meio de exame clinico diario, exame histologico e morfometrico da reacao tecidual. As variaveis quantitativas serao submetidas a analise estatistica. Estudo 2: serao utilizadas 40 cobaias, as quais terao removido um fragmento de pele e subcutaneo da regiao dorsal e mediana, medindo 2 cm X 4 cm. Os animais serao alocados em dois grupos: G1 no qual a ferida produzida sera reparada na sua porcao cranial por enxerto de pele do proprio animal e na porcao caudal, reparada por fragmento de Nanoskin; G2, quando a ferida cranial sera reparada por fragmento de pele do proprio animal e a caudal, por Nanoskin revestida por gelatina. Em ambos os grupos, no subcutaneo adjacente a porcao cranial sera implantado fragmento de Nanoskin sem revestimento (G1) ou revestido por gelatina (G2). Cinco animais por grupo serao sacrificados 7, 30, 90 e 180 dias apos a cirurgia. Serao realizados exame ectoscopico e morfometria de documentacao fotografica, exame histologico e morfometrico e microscopia eletronica de transmissao. Os dados serao submetidos a analise estatistica (AU)\n            ", "title": "Nanoskin: uso para reposicao de volume na cavidade anoftalmica e na reparacao de feridas superficiais e profundas da pele"}, {"url": "http://bv.fapesp.br/pt/auxilios/46986/papel-dos-receptores-tipo-nod-na-modulacao-da-osteoclastogenese-e-reabsorcao-ossea-durante-periodont/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20736-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Sandra Yasuyo Fukada Alves"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Yasuyo Fukada Alves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas periodontais", "Reabsorcao ossea"], "label": "Assunto(s):"}], "resume": "\n              A placa bacteriana e o agente etiologico primario no desenvolvimento da resposta inflamatoria observada na doenca periodontal (DP). Os receptores do tipo NOD (NLRs) sao proteinas citosolicas que reconhecem componentes microbianos presentes no citoplasma liberados por bacterias invasoras. Ate o presente momento, nao ha estudos na literatura sobre o papel dos NLRs no desencadeamento e evolucao da DP. Considerando que as bacterias periodontopatogenicas tem a capacidade de invadir e colonizar diversas celulas do tecido periodontal, nossa hipotese e que a ativacao dos NLRs por produtos dessas bacterias desempenhe um papel importante na cronificacao do processo inflamatorio e desencadeamento da reabsorcao ossea observada em fases avancadas da DP. Desta forma, o presente projeto se propoe a estudar a participacao dos receptores do tipo NOD (NOD1 e NOD2) no reconhecimento das bacterias Porphyromonas gingivalis e na modulacao da resposta imune e da reabsorcao ossea. Este projeto abordara o estudo da reabsorcao ossea em modelo experimental de DP utilizando camundongos deficientes para os receptores NOD1, NOD2 e NOD1/NOD2 bem como estudos in vitro. Avaliaremos a producao de mediadores pro-inflamatorios e osteoclastogenicos no tecido gengival inflamado e linfonodos drenantes pelas tecnicas de ELISA, FACS e PCR. A analise da reabsorcao ossea sera realizada por meio de micro-tomografia computadorizada. Analisaremos ainda o papel dos receptores NOD1 e NOD2 na osteoclastogenese in vitro, utilizando culturas e co-culturas de celulas precursoras de osteoclatos com osteoblastos. Os eventuais achados do presente estudo poderao fornecer informacoes importantes para a melhor compreensao dos mecanismos envolvidos na ativacao da osteoclatogenese e reabsorcao ossea, bem como gerar conhecimentos sobre novos alvos terapeuticos em potencial para o tratamento da DP. (AU)\n            ", "title": "Papel dos receptores tipo NOD na modulacao da osteoclastogenese e reabsorcao ossea durante periodontite experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/46987/parametros-nutricionais-da-dieta-de-duas-populacoes-de-macacos-prego-comparacao-entre-mata-atlantic/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21032-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Comportamento Animal"], "label": "Área do conhecimento:"}, {"values": ["Patricia Izar"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Izar"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comportamento alimentar", "Primatas"], "label": "Assunto(s):"}], "resume": "\n              Muitos estudos tem buscado compreender o papel dos nutrientes na dieta dos primatas, assim como de fatores internos e externos que a influencia. Tais estudos sugerem que primatas podem basear sua dieta em cinco principais fatores: (1) maximizar energia, (2) maximizar proteina, (3) evitar ou regular o consumo de toxinas, (4) regular a ingestao de fibras e (5) obter um balanco nutricional. Porem, dados detalhados sobre o conteudo nutricional da dieta dos primatas ainda sao muito escassos e inconclusivos. Estudos previos realizados com populacoes de macacos-prego (Cebus libidinosus no semi-arido e de Cebus nigritus na Mata Atlantica) sugerem que, ao contrario do que se imaginava, a qualidade e disponibilidade dos alimentos explorados pelos macacos parecem ser superiores no semi-arido. Embora os aspectos quantitativos sobre as diferencas na disponibilidade e os tipos de alimentos consumidos pelos animais nas duas areas citadas acima sejam bem documentados, pouco se sabe sobre as diferencas em termos nutricionais dos alimentos consumidos pelos animais e se essas diferencas refletem a qualidade real da dieta das duas populacoes. Este trabalho tem por objetivos investigar os parametros nutricionais da dieta de uma populacao de Cebus libidinosus em uma area de ecotono Cerrado/Caatinga na Fazenda Boa Vista e comparar a qualidade nutricional da dieta desses animais com a de uma populacao de Cebus nigritus em area de Mata Atlantica no Parque Estadual Carlos Botelho. O estudo de taxons especificos sob diferentes condicoes ecologicas e um instrumento de grande utilidade para investigar questoes fundamentais sobre as interacoes entre primatas e seu ambiente, pois permite identificar o efeito de variaveis ecologicas sobre seu comportamento e organizacao social. (AU)\n            ", "title": "Parametros nutricionais da dieta de duas populacoes de macacos-prego: comparacao entre Mata Atlantica (Cebus nigritus) e ecotono Cerrado/Caatinga (Cebus libidinosus)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46993/efeitos-da-cafeina-sobre-o-desenvolvimento-e-progressao-da-doenca-renal-policistica-em-modelos-de-ca/", "citations": [], "properties": [{"values": ["11/21593-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Ita Pfeferman Heilberg"], "label": "Pesquisador responsável:"}, {"values": ["Ita Pfeferman Heilberg"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nefrologia", "Doencas renais policisticas", "Rim policistico autossomico dominante", "Cafeina"], "label": "Assunto(s):"}], "resume": "\n              A Doenca Renal Policistica Autossomica Dominante (DRPAD), causada por mutacoes nos genes PKD1 ou PKD2), e uma das doencas monogenicas hereditarias mais comuns nos seres humanos e caracteriza-se pela substituicao progressiva dos tubulos renais por cistos, o que resulta em insuficiencia renal cronica terminal no longo prazo. Em um estudo envolvendo celulas cisticas de pacientes com DRPAD, tratadas com cafeina, observou-se elevacao da producao de AMPc (3, 5-monofosfato ciclico de adenosina), mediador que se relaciona com o aumento de proliferacao celular e de secrecao fluida transepitelial cistica. Entretanto, a administracao dessa substancia a um modelo experimental nao ortologo de doenca cistica em ratos nao demonstrou crescimento cistico, mas sim piora de hipertensao arterial. Da mesma forma, um estudo clinico transversal anterior realizado em nosso Servico, em 102 pacientes com DRPAD, nao evidenciou correlacao entre o volume renal e o consumo de cafeina. Apesar dos dados conflitantes encontrados ate o momento, na pratica clinica, pacientes com DRPAD tem sido orientados a restringir o consumo de alimentos que contenham cafeina. Considerando-se as dificuldades na conducao de um estudo clinico que investigue o papel do aumento na ingestao de cafeina em DRPAD, o presente projeto tem como objetivo estudar o efeito da cafeina sobre o crescimento de cistos em DRPAD, utilizando-se um modelo ortologo em camundongos (Pkd1cond/cond:Balcre) que mais se assemelha a doenca policistica humana. (AU)\n            ", "title": "Efeitos da cafeina sobre o desenvolvimento e progressao da doenca renal policistica em modelos de camundongos Pkd1 cond/cond: Balcre"}, {"url": "http://bv.fapesp.br/pt/auxilios/46988/comportamento-do-estroncio-na-forma-de-ranelato-no-organismo-de-mulheres-acima-de-50-anos-com-niveis/", "citations": [], "properties": [{"values": ["11/21224-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Vivian Marques Miguel Suen"], "label": "Pesquisador responsável:"}, {"values": ["Vivian Marques Miguel Suen"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geriatria", "Osteoporose", "Densidade ossea", "Ranelato de estroncio", "Estrogenos"], "label": "Assunto(s):"}], "resume": "\n              A populacao brasileira vem envelhecendo de forma rapida. O envelhecimento traz consigo um aumento de morbidades tais como artrite, hipertensao arterial e outras, sendo a osteoporose uma delas. A osteoporose e caracterizada pela reducao da massa e alteracao da arquitetura ossea, resultando em maior risco de fraturas. As mulheres sao mais suscetiveis, pois formam menor massa ossea e passam pela menopausa, com queda abrupta dos niveis de estrogeno, importante na manutencao da estrutura ossea. O tratamento da osteoporose, visa a prevencao das fraturas e a reducao da morbi-mortalidade. Alem das medidas dieteticas e habitos salutares, da suplementacao de calcio e vitamina D, estudos tem demonstrado a eficacia do estroncio no tratamento da osteoporose, entretanto, existe uma escassez de informacoes sobre os efeitos do estroncio no organismo humano e sua relacao com outros nutrientes associados ao metabolismo osseo, notadamente em idosos. Este estudo pretende verificar o efeito da administracao do estroncio, durante 2 meses, em mulheres nos quartis inferiores e superiores de densidade mineral ossea. Este efeito sera avaliado pela determinacao do estroncio plasmatico, urinario e salivar antes, no dia seguinte e apos 2 meses da administracao diaria de 680mg de estroncio. (AU)\n            ", "title": "Comportamento do estroncio na forma de ranelato no organismo de mulheres acima de 50 anos com niveis superiores e inferiores de densidade mineral ossea"}, {"url": "http://bv.fapesp.br/pt/auxilios/46991/filmes-finos-de-carbono-amorfo-hidrogenado-contendo-tambem-halogenios-fabricados-por-deposicao-a-vap/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21345-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Steven Frederick Durrant"], "label": "Pesquisador responsável:"}, {"values": ["Steven Frederick Durrant"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Sorocaba. Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filmes finos", "Carbono amorfo", "Halogenios", "Implantacao ionica", "Propriedades opticas", "Deposicao quimica em fase de vapor assistida por plasma (PECVD)"], "label": "Assunto(s):"}], "resume": "\n              Serao produzidos por Deposicao a Vapor Quimico Assistido por Plasma (PECVD) e Deposicao e Implantacao Ionica por Imersao em Plasma (PIIID) filmes finos de carbono amorfo hidrogenado, halogenado, a-C:H:X, onde X e um halogenio, e similares como a-C:H:Si:X. A estrutura e composicao quimica destes filmes serao caracterizadas por Espectroscopia de Foto-eletrons de Raios-X (XPS) e Espectroscopia no Infravermelho por Transformada de Fourier (FTIR). Propriedades opticas dos filmes, como o indice de refracao, coeficiente de absorcao e gap optico, serao calculados a partir de dados obtidos por Espectroscopia no Ultravioleta-visivel-infravermelho proximo (UVS). E pleiteado um acessorio para permitir obter espectros de refletancia com o espectrofotometro, que permitirao estes calculos mesmo na ausencia de franjas de interferencia nos espectros de transmitancia, que e uma restricao no metodo comumente empregado. As diferencas tanto nas estruturas e composicoes quimicas dos filmes e nas propriedades opticas dos materiais obtidas pelas duas tecnicas serao examinadas. Medidas de angulo de contato tambem serao feitas. (AU)\n            ", "title": "Filmes finos de carbono amorfo hidrogenado contendo tambem halogenios fabricados por deposicao a vapor quimica assistido por plasma (PECVD) e deposicao e implantacao ionica por imersao em plasma (PIIID)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46989/seguranca-do-paciente-em-unidade-de-terapia-intensivastressburnout-e-coping-da-equipe-de-enfermage/", "citations": [], "properties": [{"values": ["11/51874-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Katia Grillo Padilha"], "label": "Pesquisador responsável:"}, {"values": ["Katia Grillo Padilha"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Seguranca do paciente"], "label": "Assunto(s):"}], "resume": "\n              O cuidado seguro tem sido fortemente associado a qualidade da assistencia, bem como a satisfacao do paciente com o atendimento recebido. A Unidade de Terapia Intensiva (UTI), como unidade de destino de pacientes gravemente enfermos, e considerada a unidade onde mais ocorrem Eventos Adversos/Incidentes (EA/I) porque os pacientes exigem cuidados intensivos complexos, ficando mais vulneraveis a falhas na assistencia. A literatura tem evidenciado varios fatores relacionados a equipe de enfermagem que podem contribuir para a ocorrencia de eventos adversos, dentre eles o stress e o burnout. Esta pesquisa tem como objetivo analisar a associacao entre stress, coping, burnout e a ocorrencia de eventos adversos em UTI. Trata-se de um estudo descritivo-correlacional, de abordagem quantitativa a ser realizado em 5 UTI de um hospital publico, de porte extra, do municipio de Sao Paulo. Os dados relacionados ao paciente serao coletados dos prontuarios, enquanto que os dados referentes a equipe de enfermagem serao obtidos por meio de instrumentos especificos de avaliacao. Este estudo podera contribuir para esclarecer o impacto que o stress e burnout podem provocar na assistencia ao paciente de UTI, trazendo possibilidades nao so de intervencoes voltadas a seguranca do paciente, como tambem a saude dos trabalhadores. Considerando-se, portanto, que os fatores humanos relacionados ao nivel de stress e burnout podem ser modificados, que o coping pode ser aprendido e os erros cometidos por trabalhadores de enfermagem sob essas condicoes, prevenidos, propoe-se o presente estudo. (AU)\n            ", "title": "Seguranca do paciente em unidade de terapia intensiva:stress,burnout e coping da equipe de enfermagem e a ocorrencia de eventos adversos."}, {"url": "http://bv.fapesp.br/pt/auxilios/46971/expressao-genica-e-proteica-de-receptores-toll-like-1-2-4-e-6-em-neutrofilos-e-monocitos-matern/", "citations": [], "properties": [{"values": ["11/17692-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Marcia Guimaraes da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Guimaraes da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Complicacoes na gravidez", "Receptores toll-like", "Expressao genica", "Neutrofilos", "Monocitos", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Receptores Toll-like (TLRs) constituem parte importante do sistema imune inato e sao expressos em varios tecidos humanos. Poucos trabalhos enfocam o papel dos TLRs na gestacao e dados escassos estao disponiveis em relacao a expressao desses receptores em neutrofilos e monocitos maternos de gestacoes complicadas por rotura prematura de membranas pre-termo (RPM-PT) e trabalho de parto pre-termo (TPP). Objetivo: Tracar o perfil de expressao genica e proteica de TLR-1, -2, -4 e -6 em neutrofilos e monocitos do sangue periferico materno, bem como avaliar o estado de ativacao dessas celulas, ao longo da gestacao normal e em gestacoes complicadas por RPM-PT e TPP, na presenca ou nao de corioamnionite histologica. Pacientes e metodos: Sera realizado estudo longitudinal que incluira 15 medidas da expressao dos TLRs em neutrofilos e monocitos maternos por semana gestacional, a partir da 5a semana de gestacao, incluindo o momento do parto. O grupo controle sera constituido por 50 mulheres nao-gestantes, as quais deverao possuir idade e paridade semelhantes ao grupo estudo. Paralelamente, sera realizado um estudo transversal no qual serao incluidas 45 gestantes que apresentarem RPM-PT e 45 gestantes em TPP com bolsa integra, na presenca ou nao de corioamnionite histologica. O grupo controle sera constituido por gestantes de termo sem complicacoes obstetricas, pertencentes ao do estudo longitudinal. Para todas as analises serao coletados um volume de 20mL de sangue periferico. A analise da expressao  de TLR-1,-2,-4 e -6 em neutrofilos e monocitos maternos sera realizada pela tecnica de reacao em cadeia da polimerase (PCR) em tempo real e a deteccao proteica dos TLRs de interesse por citometria de fluxo. Apos tratamento das culturas celulares com os PAMPs especificos, as dosagens das citocinas IL-1, IL-6, IL-8 e TNF-alfa nos sobrenadantes serao realizadas pela tecnica de Citometria de Fluxo, utilizando-se o kit BDTM Cytometric Bead Array (CBA). Ainda sera avaliada a producao de peroxido de hidrogenio, que sera realizada, segundo o metodo descrito por Pick e Keisari  e adaptado por Pick e Mizel. No momento da resolucao da gestacao, logo apos a dequitacao, fragmentos das membranas corioamnioticas serao fixados, desidratados em alcool, diafanizados em xilol e a seguir incluidos em blocos de parafina.  Cortes de 5 mm serao corados pelo metodo Hematoxilina-Eosina (HE).  A pesquisa de corioamnionite sera realizada por analise histopatologica da presenca ou ausencia de infiltrado inflamatorio polimorfonuclear. A analise estatistica sera realizada respeitando os pressupostos determinados pelos resultados. O nivel de significancia adotado sera de 5% e o software empregado sera o SigmaStat 9.0 (Jandel Corporation). (AU)\n            ", "title": "Expressao genica e proteica de receptores Toll-like-1, -2, -4 e -6 em neutrofilos e monocitos maternos e avaliacao da ativacao dessas celulas em gestacoes normais e complicadas por RPM-PT ou TPP na presenca ou nao de corioamnionite histologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/46972/analise-da-progressao-de-lesoes-de-erosao-apos-irradiacao-com-laser-de-ndyag/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17699-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Ana Cecilia Correa Aranha"], "label": "Pesquisador responsável:"}, {"values": ["Ana Cecilia Correa Aranha"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Erosao dentaria", "Laser do estado solido", "Perfilometria"], "label": "Assunto(s):"}], "resume": "\n              Com o intuito de avaliar, atraves da perfilometria otica, a progressao das lesoes de erosao apos terapia com laser de Nd:YAG e fluor, serao utilizados 120 dentes bovinos unirradiculares, submetidos a profilaxia cujas raizes serao removidas das coroas com auxilio de disco diamantado dupla face em baixa rotacao. Apos o desgaste superficial da face vestibular da coroa, os dentes serao posicionados em cortadeira metalografica para seccao de quadrados de dentina (4x4x2 mm). As amostras serao incluidas em resina acrilica e o conjunto polido com lixas abrasivas e disco de feltro e pasta de diamante. Em seguida, os especimes serao lavados com agua deionizada e submetidos a um banho de ultrassom por 3min. Em seguida, as superficies polidas receberao uma fita adesiva de UPVC, que deixara uma janela central de 4x1mm exposta. Para induzir a erosao acida in vitro, as amostras serao inseridas duas vezes ao dia durante 5 dias, em 80 ml de solucao de acido citrico 0.05M (Acido citrico monohidratado - C6H8O7 . H2O); M=210,14g/mol) pH 2.3 em temperatura ambiente por 20 minutos. Apos este periodo, acredita-se na formacao de uma lesao de erosao. Dessa forma, sera realizada a segunda leitura pelo perfilomentro das lesoes de erosao formadas (Per-2). Com as lesoes existentes, as amostras serao entao separadas em 8 grupos (n=15): G1. controle (sem tratamento), G2: Fluor fosfato acidulado (F), G3: Nd:YAG (Power LaserTM ST6, Lares Research), - em modo contato, pulsado, focalizado, perpendicular, fibra de 400 mm (L) (protocolo 1: 0,5W/10Hz, 10s, 50J, 41,66J/cm2), G4: Nd:YAG (protocolo 2: 0,75W/10Hz, 10s, 75J, 62,50J/cm2),G5: Nd:YAG (protocolo 3: 1W/10Hz, 10 s, 50J, 83,33J/cm2), G6: (F) +L1, G7: (F) +L2, G8: (F) +L3. Apos os tratamentos, os grupos serao submetidos a novos desafios acidos, para que as amostras sejam avaliadas ao final do 3o e 5o. desafios (Per-3 e Per-4, respectivamente).Apos ciclagem, a fita adesiva sera removida e a superficie teste sera analisada com um perfilometro otico (Proscan 2100, Scantron), para a determinacao da perda de superficie. Os valores obtidos serao submetidos a analise estatistica para determinacao da homogeneidade e normalidade da amostra. A partir desta analise sera escolhido o teste estatistico mais adequado para a comparacao entre os grupos experimentais realizados. (AU)\n            ", "title": "Analise da progressao de lesoes de erosao apos irradiacao com Laser de Nd:YAG"}, {"url": "http://bv.fapesp.br/pt/auxilios/46975/o-regime-juridico-societario-e-concursal-das-sociedades-cooperativas-no-brasil-uma-analise-juridica/", "citations": [], "properties": [{"values": ["11/18064-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito", "Direito Privado"], "label": "Área do conhecimento:"}, {"values": ["Emanuelle Urbano Maffioletti"], "label": "Pesquisador responsável:"}, {"values": ["Emanuelle Urbano Maffioletti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Direito de Ribeirao Preto (FDRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cooperativas", "Legislacao trabalhista", "Regime juridico (administracao publica)"], "label": "Assunto(s):"}], "resume": "\n              O tema da presente pesquisa tera como enfoque o direito brasileiro aplicavel as sociedades cooperativas, considerando a natureza juridica e particularidades destas, bem como as limitacoes legislativas existentes no direito brasileiro que impedem a evolucao desse tipo societario, sendo a insuficiencia de tratamento a crise economico/financeira um dos vetores. Para tanto, o estudo sera desenvolvido com base na disciplina das materias respectivas previstas na Constituicao Federal (\"C.F.\"), no Codigo Civil (\"C.C.\"), na Lei das Sociedades Cooperativas (Lei n. 5.764/71 - \"L.Coop.Bras.\"), no Codigo de Processo Civil (rito de execucao civil contra devedor insolvente) e na Lei n. 11.101/2005 (Lei de Recuperacao e Falencias - \"L.R.F.\"), alem da doutrina, projetos de leis e jurisprudencia relacionada. Tambem sera realizado o estudo do tema no direito estrangeiro, considerando as proposicoes e resultados de estudos realizados no ambito da economia social pelos organismos ibero-americanos e internacionais, bem como as Declaracoes, Comunicados e Recomendacoes emitidas pelos mesmos orgaos, a exemplo de: i. Declaracao sobre a Identidade Cooperativa, proferida pela Alianca Cooperativa Internacional (\"ACI\") em 1995; ii. Informe da Organizacao das Nacoes Unidas (\"ONU\") em 1996, com proposta do Secretario Geral em materia de organizacao de promocao de cooperativas da elaboracao de um projeto de promocao as cooperativas, o Relatorio do Secretario Geral das Nacoes Unidas sobre \"Cooperativas em Desenvolvimento Social\" 2001/68 e a Resolucao 56/114 - 2001, da Assembleia Geral da ONU, indicando aos governos a conveniencia de promover o desenvolvimento das cooperativas; iii. Recomendacao sobre a promocao das cooperativas, 2002, adotada pela Organizacao Internacional do Trabalho (\"OIT\"), em conferencia realizada em 26 de junho de 2002; iv. Estatuto da Sociedade Cooperativa Europeia (Regulamento CE 1435/2003 do Conselho, de 22 de julho de 2003 e Diretiva 2003/72/CE, de 22 de julho de 2003); v. Comunicacao da Comissao ao Conselho, ao Parlamento Europeu, ao Comite Economico e Social Europeu e ao Comite das Regioes, de 23 de fevereiro de 2004, relativa a promocao das cooperativas na Europa - \"Com(2004)18\"; vi. A Lei Marco de Cooperativas para a America Latina; e vii. Comunicacoes do Mercosul referentes a Cooperativa e Cooperativa Mercosul (Norma 1/2009).Por fim, para a analise do sistema juridico concursal, contribuirao os estudos, relatorios e leis modelos formuladas por organismos e instituicoes internacionais, especialmente na parte em que envolver os tramites concursais aplicaveis as cooperativas em legislacoes europeias reformuladas a partir do Regulamento 1.346/2000 - Espanha, Portugal e Italia - e tambem Argentina, como paradigma dos paises que integram o Mercosul. (AU)\n            ", "title": "O regime juridico societario e concursal das sociedades cooperativas no Brasil: uma analise juridica da disciplina proposta e a promocao das cooperativas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46969/desenvolvimento-de-um-novo-ensaio-fenotipico-baseado-na-regiao-c2-v3-da-gp120-do-virus-da-imunodefic/", "citations": [], "properties": [{"values": ["11/17334-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Sobhie Diaz"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Sobhie Diaz"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infectologia", "HIV-1", "Receptores CCR5", "Tropismo viral", "Genotipos", "Fenotipos"], "label": "Assunto(s):"}], "resume": "\n              A entrada do HIV-1 nas celulas hospedeiras e um processo complexo evolvendo as proteinas do envelope do HIV-1; gp120 e gp41, um receptor celular, CD4, e correceptores celulares, tanto CCR5 quanto CXCR4. Varios estudos tem associado diferentes regioes no gene env como determinantes do tropismo pelo correceptor. Porem, a regiao V3 da gp120 e a principal determinante da especificidade pelo correceptor. Novos medicamentos antirretrovirais direcionados contra diferentes mecanismos da entrada do HIV-1 foram recentemente aprovados. O Maraviroc e o unico antagonista de CCR5 comercialmente disponivel. Uma vez que a atividade antagonista do CCR5 tem sido apenas demonstrada em pacientes que exibem exclusivamente variantes R5, a determinacao do tropismo viral tem sido amplamente recomendada antes da prescricao do antagonista de CCR5. Um novo ensaio fenotipico e aqui proposto baseado em 450pb da regiao C2-V3 da gp120 do envelope do HIV-1. Utilizando-se a tecnica de mutagenese sitio dirigida, a regiao C2-V3 da gp120 do pNL4.3 sera deletada para obter o vetor pNL4.3V3. Fragmentos de 750 pb serao amplificados de amostras de pacientes compreendendo a regiao C2-V3 deletada com aproximadamente 150 pb de extensao em ambos os lados para permitir a recombinacao homologa durante a transfeccao. Amostras de pacientes amplificadas por PCR e pNL4.3V3 serao cotransfectadas em celulas T 293 para obter particulas virais recombinantes e entao permitir infectar linhagens de celulas CD4.U373. MAGI expressando tanto CCR5 quanto CXCR4 para determiner tropismo. Este ensaio ira reduzir a regiao para determinacao do tropismo fenotipico para 450 pb da regiao C2-V3 da gp120. O ensaio fenotipico TRT desenvolvido por Trouplin e colaboradores (2001) sera tambem desenvolvido para validar nosso ensaio de tropismo. Regioes V3 de todos os pacientes tambem serao sequenciadas e algoritmos genotipicos serao utilizados para predizer o tropismo baseados em suas sequencias. Resultados dos ensaios genotipicos e fenotipicos serao comparados a fim de correlaciona-los. (AU)\n            ", "title": "Desenvolvimento de um novo ensaio fenotipico baseado na regiao C2-V3 da gp120 do Virus da Imunodeficiencia Humana tipo 1 (HIV-1) para a determinacao do tropismo viral"}, {"url": "http://bv.fapesp.br/pt/auxilios/46966/expressao-dos-receptores-tlr-2-e-tlr-4-em-leucocitos-de-pacientes-com-doenca-renal-cronica-drc/", "citations": [], "properties": [{"values": ["11/51496-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Maria Aparecida Dalboni"], "label": "Pesquisador responsável:"}, {"values": ["Maria Aparecida Dalboni"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infeccoes bacterianas", "Uremia", "Insuficiencia renal cronica", "Leucocitos", "Receptores toll-like", "Estresse oxidativo"], "label": "Assunto(s):"}], "resume": "\n              As infeccoes bacterianas constituem a primeira causa de morbidade e a segunda causa de mortalidade em pacientes com doenca renal cronica (DRC), o que sugere uma deficiencia nos mecanismos imunes destes individuos frente a estes patogenos. A literatura tem descrito importante associacao entre a reduzida resposta imunologica de pacientes com doenca renal e presenca das toxinas uremicas no que se refere a reducao da producao de radicais de 02, da fagocitose, de quimiotaxia de PMNs; aumento da apoptose acelerada de PMN e disfuncao de monocitos na sintese de citocinas de celulas mononucleares, resultando em efeitos adversos em varios sistemas e diminuindo a capacidade de resposta a agentes infecciosos. No entanto, nenhum estudo ate o momento foi conduzido no que se refere ao efeito destas toxinas sobre a expressao dos receptores de reconhecimento (PRRs) de padroes moleculares associados aos patogenos (PAMPs), que sao responsaveis pela deteccao e inicio da resposta Imunologica frente a microrganismos invasores. Recentemente tem sido demonstrado que um grupo de receptores denominados de Toll-like receptors (TLRs) tem papel fundamental na defesa do hospedeiro atraves do reconhecimento de PAMPs. No entanto, poucos estudos tem sido relatados sobre alteracoes da expressao de TLRs em neutrofilos, monocitos e linfocitos de pacientes com DRC frente as toxinas uremicas. A causa das alteracoes celulares em pacientes com doenca renal e associacao com disfuncao Imunologica, ainda nao estao completamente esclarecidas. Desta forma, investigar se ha perda de funcao ou menor expressao de TLRs em decorrencia dos efeitos destas toxinas podera propiciar novos conhecimentos fisiopatologicos dos mecanismos das infeccoes associados a uremia e futuramente novas estrategias terapeuticas. Assim os objetivos deste estudo sao: 1) avaliar a expressao dos TLR-2, TLR-4 e MyD88 em neutrofilos, monocitos e linfocitos de pacientes com DRC pre-dialise e hemodialise e associar com desfechos de episodios de infeccao; 2) avaliar o efeito do plasma uremico \"in vitro\" na expressao dos receptores TLR-2, TLR-4 e MyD88 em neutrofilos, monocitos e linfocitos de individuos sadios e 3) associar a resposta \"in vitro\"... (AU)\n            ", "title": "Expressao dos receptores TLR-2 e TLR-4 em leucocitos de pacientes com doenca renal cronica (DRC)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46968/o-patrimonio-geologico-do-litoral-norte-do-estado-de-sao-paulo-proposta-de-geoconservacao/", "citations": [], "properties": [{"values": ["11/17261-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Maria da Gloria Motta Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Maria da Gloria Motta Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geoturismo"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo principal aplicar estrategias de conservacao e de divulgacao para o Patrimonio Geologico da regiao do Litoral Norte do Estado de Sao Paulo, como forma de conhecer, conservar e divulgar este patrimonio. A regiao foi escolhida devido a sua grande beleza natural, onde o interesse da populacao em geral pelas praias inclui, alem das aguas do mar, as encostas rochosas e a Mata Atlantica, que fazem parte do ambiente. Em muitos locais, embora algumas rochas das encostas e das trilhas em geral sejam bastante conhecidas, seja por sua beleza ou sua forma original, pouco e divulgado sobre sua origem, idade ou processos que levaram a sua formacao tal qual a vemos hoje em dia, bem como as ameacas a que estao sujeitas.A execucao do projeto incluira trabalhos de pesquisa bibliografica, necessarios para avaliar e coletar informacoes sobre as publicacoes cientificas ja existentes, trabalhos de campo, com o objetivo de inventariar os potenciais geossitios, trabalhos de laboratorio, que incluirao a confeccao de mapas e o tratamento de imagens em ambiente SIG e a apresentacao da proposta final, alem da instalacao dos paineis interpretativos em geossitios escolhidos de acordo com a proposta apresentada. O desenvolvimento do trabalho permitira adequar uma proposta de inventariacao do patrimonio geologico local com base naquela definida por Brilha (2005). Os procedimentos ora propostos fazem parte de um projeto maior, incluido dentro das acoes do Nucleo de Apoio a Pesquisa \"Patrimonio Geologico e Geoturismo\" (NPGeo), criado como resultado do recente Edital de Incentivo a Pesquisa da Universidade de Sao Paulo. (AU)\n            ", "title": "O patrimonio geologico do litoral norte do estado de Sao Paulo: proposta de geoconservacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/46974/relacao-dos-biomarcadores-com-alteracoes-morfofuncionais-cardiacas-na-diferenciacao-entre-pre-eclamp/", "citations": [], "properties": [{"values": ["11/17992-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Vera Therezinha Medeiros Borges"], "label": "Pesquisador responsável:"}, {"values": ["Vera Therezinha Medeiros Borges"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Obstetricia", "Pre-eclampsia", "Biomarcadores", "Proteina C-reativa", "Fator natriuretico atrial", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              Objetivo: Avaliar os biomarcadores sanguineos em gestantes com pre-eclampsia precoce e tardia e sua associacao com alteracoes morfofuncionais cardiacas. Sujeitos e metodos: Sera realizado estudo prospectivo e transversal em gestantes com pre-eclampsia, que receberem assistencia pre-natal e/ou ao parto no Servico de Obstetricia do Hospital das Clinicas da Faculdade de Medicina de Botucatu - UNESP. As gestantes serao estratificadas, de acordo com a idade gestacional no momento do diagnostico em dois grupos: pre-eclampsia precoce (<34 semanas) e pre-eclampsia tardia (e34 semanas). O grupo controle sera composto de gestantes normotensas, sem patologias e pareadas pela idade gestacional. Em seguida serao colhidas amostras de sangue para dosagem dos biomarcadores (proteina C-reativa, peptideo natriuretico cerebral e as citocinas: TNF-alfa IL-1beta, IL-6, IL-10, TGF-beta1) e realizado exames de ecocardiografia materna. O calculo do tamanho amostral foi de 28 mulheres por grupo. Os resultados serao estatisticamente analisados para comparacao entre os grupos. Para todas as comparacoes estatisticas sera considerado limite minimo de significancia de 95% (p<0,05). Resultados esperados: Espera-se com desenvolvimento deste projeto entender melhor a fisiopatologia da pre-eclampsia, bem como aprimorar metodos de identificacao das diferentes manifestacoes da doenca, em suas fases precoce e tardia e que estes resultados possam no futuro estabelecer estrategias diferentes de prevencao e tratamento farmacologico. (AU)\n            ", "title": "Relacao dos biomarcadores com alteracoes morfofuncionais cardiacas na diferenciacao entre pre-eclampsia precoce e tardia"}, {"url": "http://bv.fapesp.br/pt/auxilios/46970/avaliacao-do-estadiamento-de-pacientes-com-cancer-de-pulmao-de-celulas-nao-pequenas-atraves-do-exame/", "citations": [], "properties": [{"values": ["11/17558-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["Jefferson Luiz Gross"], "label": "Pesquisador responsável:"}, {"values": ["Jefferson Luiz Gross"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias pulmonares", "Estadiamento de neoplasias", "Ressonancia magnetica nuclear", "Tomografia computadorizada por emissao de positron"], "label": "Assunto(s):"}], "resume": "\n              O cancer de pulmao e um dos canceres mais comuns no mundo inteiro e representa o segundo cancer mais frequente entre os homens e as mulheres. A avaliacao inicial do paciente com cancer de pulmao deve ser feita de forma abrangente e condizente com a realidade com o objetivo de estadiar corretamente a doenca e oferecer o tratamento mais adequado. Contudo, apesar dos recentes avancos no estadiamento atreves dos exames de tomografias computadorizadas (TC) do torax e do abdome, cintilografia ossea (CO) do corpo inteiro, ressonancia magnetica (RM) do cerebro, broncoscopia e mediastinoscopia e mais recentemente com a inclusao da Tomografia por Emissao de Positrons (Positron Emission Tomography - PET) associada ao exame de TC, ainda e frequente a disconcordancia entre os estadiamentos clinico e patologico. Diversos trabalhos da literatura realizaram comparacoes entre estes dois modelos de estadiamentos observando-se uma taxa de concordancia que variou entre 43% e 92%.Por este motivo, existe uma necessidade natural do desenvolvimento de novas modalidades diagnosticas funcionais, nao invasivas, atraves dos metodos de imagem, e que possam fornecer informacoes precisas na obtencao do estadiamento correto dos pacientes com cancer de pulmao nao pequenas celulas (CPNPC). O objetivo do presente estudo e avaliar o papel ressonancia nuclear magnetica de corpo inteiro atraves da sequencia de difusao no estadiamento de pacientes com CPNPC atraves da comparacao com o exame de PET/CT. (AU)\n            ", "title": "Avaliacao do estadiamento de pacientes com cancer de pulmao de celulas nao pequenas atraves do exame de ressonancia nuclear magnetica do corpo inteiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/46973/legado-e-apoio-para-a-realizacao-dos-jogos-olimpicos-no-brasil/", "citations": [], "properties": [{"values": ["11/17934-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Claudio Miranda da Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Miranda da Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte de Ribeirao Preto (EEFERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Jogos olimpicos", "Eventos esportivos", "Copa do mundo"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa proposta tem por objetivo principal explorar e descrever as relacoes entre avaliacoes do trabalho dos organizadores (governo e comite organizador dos Jogos Olimpicos do Rio de Janeiro), percepcoes de legado e o nivel de apoio popular a realizacao deste megaevento esportivo. A literatura argumenta que sem conhecer o que pensam os principais segmentos da sociedade e impossivel se planejar e se organizar um megaevento esportivo que deixe legados positivos para a comunidade sede. O argumento deste projeto e que o apoio popular e fundamental para a organizacao e realizacao dos Jogos Olimpicos. Duas teorias sociologicas tem sido mais comumente usadas para explicar as razoes pelas quais as pessoas apoiam ou nao a realizacao de eventos esportivos em suas regioes: a teoria da representacao social (Moscovici, 1981) e a teoria das trocas sociais (Blau, 1964; Gouldner, 1960). Estas duas teorias formam o pano de fundo teorico da presente investigacao. Para investigar o apoio popular, foram propostos tres modelos que devem ser testados estatisticamente usando modelagem de equacoes estruturais. Os antecedentes deste modelos sao avaliacoes dos organizadores e percepcoes de legado. Dois destes modelos consideram as percepcoes de legado como um mediador entre avaliacoes dos organizadores e apoio das pessoas a realizacao dos Jogos Olimpicos. A populacao de interesse deste estudo e a populacao da cidade sede, o Rio de Janeiro. (AU)\n            ", "title": "Legado e apoio para a realizacao dos Jogos Olimpicos no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/46920/a-replicacao-do-dna-em-tripanossomas-caracterizacao-das-forquilhas-de-replicacao-e-identificacao-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21570-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Maria Carolina Quartim Barbosa Elias Sabbaga"], "label": "Pesquisador responsável:"}, {"values": ["Maria Carolina Quartim Barbosa Elias Sabbaga"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Replicacao do DNA", "Eucariotos", "Trypanosoma brucei brucei"], "label": "Assunto(s):"}], "resume": "\n              Nosso laboratorio estuda a replicacao do DNA em tripanossomas. A replicacao do DNA genomico inicia-se com a formacao da maquinaria de pre-replicacao em regioes do DNA denominadas origens de replicacao. As origens de replicacao, reconhecidas pela maquinaria de pre-replicacao, nao estao definidas em eucariontes (a excecao de S. Cerevisiae). Alem disso, os mecanismos que fazem diferentes origens serem disparadas em diferentes momentos e ciclos celulares tambem nao estao determinados. Assim, a caracterizacao dos eventos de replicacao de DNA em diferentes organismos eucariontes e importante nao so para o conhecimento da biologia destes organismos, mas tambem para se enriquecer o conhecimento desta area da biologia ainda pouco explorada. Este projeto pretende analisar moleculas isoladas de DNA de Trypanosoma brucei para caracterizar  (i) a velocidade e direcao das forquilhas de replicacao, (ii) a localizacao e frequencia das origens de replicacao em fragmentos especificos. Para tanto, utilizaremos a metodologia denominada SMARD (Single Molecule Analysis of Replicated DNA). Nesta tecnica, as moleculas de DNA que foram replicadas sao marcadas em dois pulsos consecutivos com analogos distintos de timidina. O DNA e extraido, digerido com enzimas de restricao especificas e o fragmento desejado e isolado em gel de eletroforese de campo pulsado (PFGE). As moleculas sao entao esticadas em laminas e hibridizadas com sondas especificas para identificacao da molecula e orientacao da fibra de DNA. Esta tecnica permite visualizar origens de replicacao, terminos de replicacao e forquilhas em andamento. Pretendemos neste projeto analisar tres fragmentos de 300 kb de DNA cuja sobreposicao corresponde ao cromossomo I de T. brucei. Nesta analise buscaremos avaliar se a velocidade da forquilha de replicacao e constante em todo o cromossomo ou se difere no centro ou extremidades do mesmo.  Mais que isto, pretendemos avaliar o numero de origens de replicacao e se estas localizam-se em regioes especificas ou dispersas pelo cromossomo. Alem disto,  em colaboracao com o Dr. Richard McCulloch (University of Glasgow), foram identificadas sequencias no cromossomo IV de T. brucei que interagem com o componente da maquinaria de pre-replicacao de tripansomas, Orc1/Cdc6. Este projeto pretende tambem validar, atraves de SMARD, quais das sequencias que interagem com Orc1/Cdc6 sao, de fato, origens de replicacao. Assim, este projeto pretende dissecar molecularmente o mecanismo de replicacao de DNA de tripanosomas, estabelecendo no laboratorio a tecnica de SMARD, que ainda nao esta sendo executada nos laboratorios brasileiros. (AU)\n            ", "title": "A replicacao do DNA em tripanossomas: caracterizacao das forquilhas de replicacao e identificacao de origens de replicacao em Trypanosoma brucei"}, {"url": "http://bv.fapesp.br/pt/auxilios/46926/estudo-de-campos-experimentais-de-monitoramento-de-variaveis-climaticas-e-geotecnicas-para-implantac/", "citations": [], "properties": [{"values": ["11/22577-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Geotecnica"], "label": "Área do conhecimento:"}, {"values": ["Rodolfo Moreda Mendes"], "label": "Pesquisador responsável:"}, {"values": ["Rodolfo Moreda Mendes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Geologico. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Escorregamento dos solos", "Deslizamento de terra", "Alerta em desastres", "Defesa civil", "Taludes"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa pretende aprimorar os criterios tecnicos atualmente utilizados nos Planos Preventivos de Defesa Civil (PPDC), no Estado de Sao Paulo, a partir do estudo de variaveis climaticas e geotecnicas conjuntamente com os principais fatores indutores de escorregamentos em areas urbanas. As variaveis climaticas e geotecnicas serao monitoradas simultaneamente e em tempo real por meio da instalacao de sensores de precipitacao (chuva), teor de umidade e succao do solo em tres campos experimentais situados nos municipios de Campos do Jordao, Sao Jose dos Campos e Ubatuba. Alem disso, pretende-se estudar a influencia dos fatores antropicos nos escorregamentos induzidos em areas urbanas a partir de analises de estabilidade de taludes que contemplem simulacoes com diferentes cenarios observados em areas de risco ja mapeadas nos municipios onde serao implantados os campos experimentais. Os campos experimentais serao implantados preferencialmente em unidades basicas de compartimentacao de terrenos cujos perfis de solos apresentem caracteristicas geologico-geotecnicas com maior suscetibilidade natural a ocorrencia de escorregamentos. O estudo das propriedades mecanico-hidraulicas dos solos sera efetuado tanto por meio de ensaios no campo e laboratorio quanto pelo monitoramento das variaveis climaticas e geotecnicas nas condicoes de campo, buscando-se  compreender melhor o processo de infiltracao de agua da chuva nos diferentes perfis de solos investigados. Alem disso, pretende-se criar um banco de dados com as propriedades geotecnicas dos solos (resistencia ao cisalhamento, curva de retencao de agua, condutividade hidraulica) representativos dos municipios para aplicacao em analises de estabilidade de taludes. Espera-se que os resultados desta pesquisa possam fornecer apreciaveis subsidios para o aperfeicoamento dos parametros tecnicos atualmente utilizados nos Planos Preventivos de Defesa Civil (PPDC), no Estado de Sao Paulo, a partir da adocao de niveis criticos de alerta estabelecidos tanto por meio do monitoramento simultaneo de variaveis do meio fisico natural quanto pela consideracao de fatores antropicos indutores de escorregamentos. (AU)\n            ", "title": "Estudo de campos experimentais de monitoramento de variaveis climaticas e geotecnicas para implantacao de sistemas de alerta para escorregamentos no estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46925/condicao-bucal-como-preditora-de-mudancas-na-saude-geral-de-idosos-independentes-e-seus-fatores-de-r/", "citations": [], "properties": [{"values": ["11/22541-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Maria da Luz Rosario de Sousa"], "label": "Pesquisador responsável:"}, {"values": ["Maria da Luz Rosario de Sousa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Odontologia geriatrica", "Perda de dente", "Estado nutricional", "Indice de massa corporal"], "label": "Assunto(s):"}], "resume": "\n              As alteracoes decorrentes de problemas dentarios e do uso de protese podem trazer desconforto e incapacidade contribuindo para significativas mudancas na selecao do alimento a ser consumido pelos idosos. Tal escolha muitas vezes acarreta a exclusao de certos alimentos, geralmente os de alto valor nutricional, e, em alguns casos, a substituicao destes por outros de alto valor calorico e de facil mastigacao, levando os individuos a perda ou ganho de peso, resultando em alteracoes no estado nutricional. O consumo deficiente de certos nutrientes e vitaminas tambem pode ser fator determinante na trajetoria rumo a fragilidade, condicao emergente entre os idosos. Assim, a saude bucal parece estar relacionada com a qualidade de vida dos idosos, estando ligada tanto aos aspectos sociais quanto aos funcionais. O objetivo deste estudo e verificar os determinantes de agravos a saude bucal e a condicao bucal como preditora da saude geral em uma coorte de idosos independentes residentes em Carlos Barbosa, RS. A amostra deste estudo sera composta por aqueles individuos participantes do primeiro estudo sobre a populacao de idosos de Carlos Barbosa realizado em 2004, sendo contatados por carta ou telefone e convidados a participar da pesquisa junto aos Encontros dos Grupos de Convivencia para Terceira Idade de Carlos Barbosa, RS. As medidas utilizadas serao um questionario com informacoes socio-demograficas, comportamentais, de acesso aos servicos, de historia medica, depressao, atividade fisica, exame bucal, antropometrico, resiliencia, impacto na qualidade de vida e fragilidade. Associacoes com o desfecho serao realizadas por meio de regressao multivariada, ajustando para variaveis de confundimento. Todas as analises serao realizadas com o programa PASW (SPSS inc., Chicago, EUA). (AU)\n            ", "title": "Condicao bucal como preditora de mudancas na saude geral de idosos independentes e seus fatores de risco: estudo de coorte de base populacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/46929/estudo-da-ocorrencia-de-equinos-quarto-de-milha-portadores-das-mutacoes-responsaveis-por-gbed-hm-p/", "citations": [], "properties": [{"values": ["11/23729-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Secorun Borges"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Secorun Borges"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Melhoramento genetico animal", "Equinos", "Doencas geneticas", "Doencas neuromusculares", "Mutacao", "Tecnicas de diagnostico molecular"], "label": "Assunto(s):"}], "resume": "\n              Equinos da raca Quarto de Milha (QM) sao utilizados em diversas modalidades esportivas e grandes investimentos sao realizados para o melhoramento genetico da raca. A realizacao de testes moleculares para a determinacao da ocorrencia de enfermidades geneticas e fundamental para que anormalidades sejam identificadas precocemente colaborando com a selecao dos animais. Entre as enfermidades geneticas relacionadas com equinos QM, ligadas ao sistema muscular, podem ser citadas: a deficiencia da enzima ramificadora do glicogenio (GBED); a hipertermia maligna (HM); a miopatia por acumulo de polissacarideo 1 (PSSM1); e a paralisia periodica hipercalemica (HYPP). Essas enfermidades sao causadas pela mutacao nos genes GBE1, RYR1, GYS1 e SCN4A respectivamente. Embora as mutacoes genicas responsaveis por essas enfermidades ja tenham sido descritas, apenas a HYPP possui o teste genetico realizado no Brasil. Esta pesquisa tem como objetivo estudar a ocorrencia de portadores da mutacao causadora de GBED, HM, PSSM1 e HYPP em animais da raca QM. Serao utilizadas amostras de sangue e/ou pelo de 800 animais QM, utilizados nas modalidades esportivas de apartacao, conformacao, corrida, redeas e tambor e baliza. O DNA sera extraido das amostras e a regiao dos genes que apresenta a mutacao, para cada uma das enfermidades descritas acima, sera amplificada e sequenciada. Os testes moleculares padronizados viabilizarao a presente proposta e poderao ser colocados a disposicao de medicos veterinarios para a orientacao dos acasalamentos, o que permitira que os cruzamentos entre animais portadores dos genes mutados sejam evitados e serao ferramenta para a confirmacao do diagnostico de animais clinicamente acometidos por estas doencas. (AU)\n            ", "title": "Estudo da ocorrencia de equinos Quarto de Milha portadores das mutacoes responsaveis por GBED, HM, PSSM1  e HYPP"}, {"url": "http://bv.fapesp.br/pt/auxilios/46924/absorcao-de-co2-por-liquidos-ionicos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22263-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Romulo Augusto Ando"], "label": "Pesquisador responsável:"}, {"values": ["Romulo Augusto Ando"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Liquidos ionicos", "Dioxido de carbono", "Termodinamica (fisico-quimica)"], "label": "Assunto(s):"}], "resume": "\n              A substituicao de solventes convencionais por liquidos ionicos a temperatura ambiente (RTIL) tem demonstrado potencial aplicacao em metodologias de captura e armazenamento de CO2. A utilizacao dos RTIL deve-se essencialmente a sua alta capacidade de absorcao, alta estabilidade quimica e termica, e o fato de possuirem pressao de vapor negligenciavel, o que elimina perdas por evaporacao. O continuo aumento da producao de trabalhos cientificos e patentes relacionadas a liquidos ionicos e um indicador das possibilidades de suas aplicacoes em processos industriais. Do ponto de vista de ciencia fundamental, a aplicacao desses materiais na absorcao de gases depende dos parametros fisico-quimicos que governam os processos envolvidos na absorcao do gas. Este projeto visa o estudo sistematico de diferentes liquidos ionicos (IL) e de suas misturas com aminas absorvedoras de CO2, com o intuito de compreender os fatores que governam a interacao CO2-absorvedor, e assim otimizar propriedades que auxiliem no desenvolvimento de metodologias viaveis de captura do gas. Os parametros termodinamicos deverao ser estimados a partir de medidas de solubilidade do gas em funcao da pressao e da temperatura. A correlacao entre propriedades micro e macroscopicas deve ser realizada comparando-se medidas de solubilidade e de propriedades de transporte (viscosidade, densidade e coeficientes de difusao) com dados espectroscopicos (Raman, IR e RMN), suportados por calculos computacionais baseados na teoria do funcional da densidade (DFT) e dinamica molecular (MD). (AU)\n            ", "title": "Absorcao de CO2 por liquidos ionicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46927/soctecbpm-uma-abordagem-sociotecnica-a-gestao-de-processos-de-negocio/", "citations": [], "properties": [{"values": ["11/23274-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Adenilso da Silva Simao"], "label": "Pesquisador responsável:"}, {"values": ["Adenilso da Silva Simao"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Engenharia de software", "Sistemas de informacao", "Gestao por processos"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa propoe a realizacao de estudos sobre a Gestao de Processos de Negocio (BPM na sigla em ingles) em organizacoes do Brasil a partir de uma abordagem que analise integradamente os artefatos de tecnologia e suas implicacoes sociais, politicas e organizacionais. A motivacao geral desta pesquisa e analisar os projetos de formalizacao de processos em BPM e sua inter-relacao com os contextos organizacionais segundo uma abordagem sociotecnica, com o duplo intuito de: a) alcancar um entendimento mais aprofundado de questoes relacionadas a flexibilidade e alinhamento estrategico em BPM com base com estudos de caso sobre os projetos de formalizacao de processos de negocios em organizacoes brasileiras; e b) a partir desses estudos, propor aperfeicoamentos nas ferramentas e metodologias atuais de BPM. O resultado dessas pesquisas servira nao apenas para informar e melhorar a pratica de Gestao de Processos de Negocio em organizacoes no Brasil, como tambem oferecera subsidios para construcao de tecnologias que apoiem efetivamente as praticas organizacionais e sociais envolvidas. (AU)\n            ", "title": "SocTecBPM: uma abordagem sociotecnica a gestao de processos de negocio"}, {"url": "http://bv.fapesp.br/pt/auxilios/46902/filmes-nanoestruturados-impacto-da-arquitetura-dos-filmes-contendo-nanoparticulas-e-fosfotungstato/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08120-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Ubirajara Pereira Rodrigues Filho"], "label": "Pesquisador responsável:"}, {"values": ["Ubirajara Pereira Rodrigues Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais nanoestruturados", "Nanoparticulas", "Metais de transicao", "Processo sol-gel"], "label": "Assunto(s):"}], "resume": "\n              Nesta proposta pretendemos estudar de maneira sistematica a relacao entre composicao quimica, estrutura, morfologia, fotocromismo e reatividade fotoquimica de filmes nanoestruturados. Os compostos fotoativos serao nanoparticulas de oxidos semicondutores (TiO2 e ZnO) e fosfotungstatos. Paralelamente, serao preparadas nanoparticulas casca-caroco de TiO2@SiO2 que serao usadas como elementos fotoativos. Com esta ultima abordagem, pretende-se pelo ajuste da diferenca de energia entre a borda inferior da banda de conducao dos oxidos e a energia do LUMO do polioxometalato aumentar o rendimento quantico da geracao de especies reativas de oxigenio, ao mesmo tempo em que aumentamos o rendimento quantico da reducao fotoinduzida do polioxometalato responsavel pelo fotocromismo. Os compostos fotoativos estarao dispersos em matrizes hibridas do tipo silicatos organicos (ormosils) ou filmes hibridos produzidos por deposicao Electrostatic Layer-by-layer (ELBL) a fim de estudar o impacto da metodologia de formacao dos filmes sobre a resistencia quimica, fotoestabilidade e fotoatividade. A fotoatividade sera avaliada estudando-se as propriedades fotocromicas e sua atividade fotocatalitica na oxidacao de N-Oxido-5,5-Dimetil-1-Pirrolina, azul de metileno e cristal violeta. Estes substratos foram escolhidos devido a sua conhecida reatividade frente a especies reativas de oxigenio (ERO), em especial o radical hidroxila, gerados pelas especies fotocataliticas. A reatividade dos ormosis tambem sera ensaiada em reacoes de fotoxidacao de s-triazinas, por exemplo, a atrazina e a melamina. Novos materiais Hibridos classe II com rede interpenetrante de silicatos e polidimetisiloxano serao preparados via rota de fixacao de CO2 visando obter matrizes mais estaveis. (AU)\n            ", "title": "Filmes nanoestruturados: impacto da arquitetura dos filmes contendo nanoparticulas e fosfotungstato sobre as propriedades fotoativas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46901/metalofarmacos-anti-inflamatorios-e-antitumorais-reatividade-propriedades-e-interacoes-com-matrize/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06592-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Denise de Oliveira Silva"], "label": "Pesquisador responsável:"}, {"values": ["Denise de Oliveira Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biopolimeros", "Metalofarmacos", "Antineoplasicos", "Anti-inflamatorios", "Portadores de farmacos", "Cobre", "Compostos hibridos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa ao estudo de metalofarmacos em area estrategica da Bioinorganica e e de carater multidisciplinar envolvendo aspectos farmacologicos e biologicos. Estudos previos de nosso grupo deram evidencias de atividade anti-inflamatoria para metalofarmacos de cobre e de dirutenio com FAINEs (farmacos anti-inflamatorios nao-esteroides) e de acao antiproliferativa de metalofarmacos de dirutenio frente a celulas C6 (glioma de rato) - modelo do glioblastoma multiforme (GBM), tipo de tumor cerebral maligno. Diante das promissoras propriedades farmacologicas dos metalo-FAINEs e, principalmente, dos dirutenio-FAINEs (cujos trabalhos pioneiros sao de nosso grupo) as perspectivas de aprofundamento das pesquisas na area sao amplas e desejaveis. Desta forma, a meta diretora da presente proposta e dar prosseguimento aos estudos, com objetivo de: ampliar a gama de metalo-FAINEs; aprofundar estudos de caracterizacao; investigar comportamento quimico e fisico-quimico; estudar a reatividade dos metalo-FAINEs, em particular frente a biomoleculas; investigar a interacao de metalo-FAINEs com matrizes hospedeiras biocompativeis (ciclodextrinas, derivados de celulose e quitosanas) com vistas a obtencao de materiais hibridos organico-bioinorganicos biocompativeis. O proposito maior e obter conjunto mais completo de dados que possam auxiliar no estabelecimento de correlacoes entre estrutura molecular, reatividade e propriedades, e assim possam permitir a elucidacao da atuacao farmacologica e biologica dos compostos. Adicionalmente, pretende-se investigar a viabilidade de se obter materiais hibridos biocompativeis que possam atuar como carregadores e/ou sistemas de liberacao (sustentada ou controlada) vislumbrando potenciais futuras aplicacoes em saude/biomedicina. (AU)\n            ", "title": "Metalofarmacos anti-inflamatorios e antitumorais: reatividade, propriedades e interacoes com matrizes hospedeiras biocompativeis"}, {"url": "http://bv.fapesp.br/pt/auxilios/47037/avaliacao-da-funcionalidade-das-celulas-dendriticas-diferenciadas-de-monocitos-na-candidiase-mucocut/", "citations": [], "properties": [{"values": ["12/01384-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Alberto Jose da Silva Duarte"], "label": "Pesquisador responsável:"}, {"values": ["Alberto Jose da Silva Duarte"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Candidiase mucocutanea cronica", "Candida albicans", "Mutacao", "Expressao genica", "Celulas dendriticas", "Linfocitos T"], "label": "Assunto(s):"}], "resume": "\n              A candidiase mucocutanea cronica (CMC) e uma sindrome caracterizada por infeccao persistente ou recorrente das unhas, pele, ou mucosas oral e genital causadas por Candida albicans. CMC pode ser causada por diversos defeitos geneticos da imunidade inata e adaptativa. Mutacoes dos seguintes genes foram recentemente descritos em pacientes portadores de CMC: do gene transdutor de sinal e ativador de transcricao 3 (STAT 3) associado a sindrome de Hiper IgE autossomica dominante, do gene regulador auto-imune (AIRE), do gene de Dectin-1, do gene da proteina 9 contendo um dominio de recrutamento associado a Caspase (CARD 9), e do gene do transdutor de sinal e ativador de transcricao 1 (STAT 1). Embora a patogenese da CMC seja complexa e heterogenea, evidencias crescentes sugerem que uma alteracao na secrecao de citocinas pelas celulas T seja um evento central, juntamente com o reconhecimento do patogeno pelas celulas dendriticas, que exercem um papel especial sobre a imunidade para Candida spp. Recentemente descreveu-se que as celulas Th17, que produzem IL-17A, IL-17F e IL-22, sao essenciais na resistencia a infeccoes por Candida em seres humanos. Persiste a duvida se a producao desregulada de citocinas de celulas T e devida a um defeito das celulas T ou a uma interacao prejudicada com a APC, pelo fato de existirem evidencias de que as celulas dendriticas de pacientes CMC apresentam maturacao anormal. A despeito das diversas mutacoes geneticas descritas como causas da CMC, no entanto existem pacientes que nao apresentam nenhuma dessas alteracoes geneticas. Por isso, e extremamente importante investigar marcadores fenotipicos e / ou a expressao de genes que poderiam identificar novos defeitos imunologicos da CMC, o que poderia contribuir para uma melhor compreensao da patogenese da CMC e / ou sugerir terapias mais adequadas. Com base nessas evidencias, este projeto se propoe a avaliar a funcionalidade e expressao genica de celulas dendriticas derivadas de monocitos estimuladas por Candida e da geracao e da funcionalidade dos subtipos de celulas T estimuladas por essas APCs. (AU)\n            ", "title": "Avaliacao da funcionalidade das celulas dendriticas diferenciadas de monocitos na candidiase mucocutanea cronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47034/fontes-de-acidos-graxos-poliinsaturados-no-desempenho-e-respostas-imunologicas-de-bovinos-nelore-par/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00884-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Mario De Beni Arrigoni"], "label": "Pesquisador responsável:"}, {"values": ["Mario De Beni Arrigoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunologia veterinaria", "Gorduras na dieta", "Confinamento animal", "Bovinocultura", "Gado Nelore"], "label": "Assunto(s):"}], "resume": "\n              O objetivo neste estudo sera avaliar os efeitos da adicao de fontes de lipideos naturais e protegidos na dieta de bovinos Nelore no periodo pre-confinamento e confinamento nas concentracoes plasmaticas de proteinas de fase aguda, cortisol e citocinas pro-inflamatorias alem dos efeitos no desempenho produtivo, caracteristicas de carcaca e prevalencia de hepatizacao pulmonar. Serao utilizados cento e vinte bovinos, machos, nao castrados, da raca Nelore (380kg) provenientes de sistema de recria a pasto. O delineamento experimental sera inteiramente casualizado com medidas repetidas no tempo, composto por tres dietas caracterizando os tratamentos: (Controle) sem fonte adicional de lipideo, (GDESP) com fonte de lipideo natural a base de co-produtos do algodao, e (GPROT) com fonte de lipideo protegido rico em acidos graxos poliinsaturados. O estudo sera dividido em duas fases: pre-confinamento e confinamento. Na primeira fase (pre-confinamento, 30 dias antes do transporte), os animais serao mantidos a pasto recebendo suplementacao a base de graos com adicao ou nao de fonte de lipideo conforme os tratamentos. Serao coletadas amostras de sangue antes do embarque dos animais (dia 0) para avaliacao das respostas imunologicas. Apos o transporte para o confinamento (segunda fase), serao coletadas novamente amostras de sangue nos dias 1, 3, 7 e 14. Os animais serao mantidos em 24 baias com cinco animais por baia (10m2 e 1m de cocho por animal), sendo que cada tratamento sera composto por oito baias, as quais serao consideradas as unidades experimentais para esta fase do estudo. Serao mantidos os mesmos tratamentos da primeira fase, com oferta de alimentos duas vezes ao dia (8h e 15h). O confinamento constituira em periodo de adaptacao (14 dias) e terminacao. Os animais serao abatidos em frigorifico comercial ao atingirem peso vivo acima de 490 kg e gordura subcutanea minima de 4 mm, e em seguida coletados dados sobre caracteristicas de carcaca e hepatizacao pulmonar. (AU)\n            ", "title": "Fontes de acidos graxos poliinsaturados no desempenho e respostas imunologicas de bovinos Nelore para confinamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/47038/simulador-computacional-para-analise-e-interpretacao-de-sinais-do-eletrocardiograma-e-animacao-tridi/", "citations": [], "properties": [{"values": ["12/01505-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Regina Celia Coelho"], "label": "Pesquisador responsável:"}, {"values": ["Regina Celia Coelho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Processamento de sinais", "Eletrocardiografia"], "label": "Assunto(s):"}], "resume": "\n              A interpretacao do eletrocardiograma (ECG) a fim de avaliar o coracao e algo que exige muito treinamento e vasta experiencia do profissional da area medica. Porem, nem sempre e possivel se obter, na pratica clinica ou hospitalar, pacientes em situacoes cardiacas que viabilizem ampla oportunidade de aprendizado/treinamento deste tipo de profissional. Neste sentido, modelos computacionais complexos tem sido desenvolvidos para ajudar a explicar a origem do ECG a partir de modelos teoricos do coracao. No entanto, nao encontramos na literatura cientifica trabalhos que fizessem a abordagem inversa, ou seja, a de mostrar como seria, a partir da interpretacao do ECG, a aparencia do coracao como um todo, notadamente durante seu batimento. Esta abordagem viabilizaria uma inspecao visual mais anatomica, funcional e, principalmente, didatica deste orgao. Desse modo, o presente projeto visa o desenvolvimento de um software para fins didaticos de animacao tridimensional (3D) do coracao tendo como base justamente a interpretacao do ECG. O software sera desenvolvido simultaneamente em tres partes principais: 1- Classificacao do sinal de ECG nas situacoes a serem implementadas na animacao: normal, taquiarritmia ventricular e infarto do miocardio inferior; 2- Modelagem e Animacao 3D do coracao; e 3- Construcao de uma Interface Grafica visando a integracao da animacao do coracao com a interacao amigavel para o usuario. Trata-se de novo recurso didatico que devera permitir que o profissional medico analise o ECG e, ao mesmo tempo, veja a imagem do coracao em movimento. No futuro, como uma evolucao natural deste projeto, e possivel vislumbrar animacoes do coracao que contemplem suas estruturas internas, tornando o software ainda mais didatico. (AU)\n            ", "title": "Simulador computacional para analise e interpretacao de sinais do eletrocardiograma e animacao tridimensional do coracao"}, {"url": "http://bv.fapesp.br/pt/auxilios/47030/papel-dos-proteoglicanos-na-biologia-do-cancer-coloretal-e-de-prostata-humanosum-estudo-in-vitro-do/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50024-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Leny Toma"], "label": "Pesquisador responsável:"}, {"values": ["Leny Toma"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Glicosaminoglicanos"], "label": "Assunto(s):"}], "resume": "\n              O microambiente tumoral representa o focal onde mais se estabelece o remodelamento da matriz extracelular (ECM). Neste local tambem ocorrem a expressao alterada de moleculas envolvidas tanto na interacao entre as celulas, bem como entre a celula e matriz. Esta rede funcional e determinante no comportamento das celulas malignas e essencial para a invasao local da celula tumoral e na formacao de metastases. Os proteoglicanos, macromoleculas residentes da superficie celular e da matriz extracelular, ocupam uma posicao estrategica nesse processo.No presente trabalho, estudaremos o papel dos dominios 6-O-sulfatados previamente encontrados em proteoglicanos de heparam sulfato (PGHS) em linhagens de adenocarcinoma coloretais, Caco-2 e HCT116. Para isso, a expressao de duas enzimas extracelulares, 6-O-endosulfatases, Sulf 1 e Sulf 2 serao investigadas. Estas celulas serao transfectadas in vitro com os cDNAs que codificam para essas enzimas, clonadas em pcDNA 3.1/Myc-His(-). A expressao dessas enzimas serao analisadas por PCR em Tempo Real, bem como por imunocitoquimica. Ensaio de afinidade por FGF-basico-biotinilado sera realizado para verificar a influencia da 6-O-sulfatacao na ligacao entre este tipo de PGHS e este fator de crescimento. Os proteoglicanos de condroitim sulfato (PGCS) dessas celulas tambem serao estudadas, pois dominios 6-O-sulfatados tambem foram encontrados nessa classe de macromoleculas. Estes dominios caracterizam um condroitim sulfato denominado E (CSE), relacionado na literatura com maior motilidade de celulas nervosas. Assim, estes PGCS serao investigados em ensaios de migracao, proliferacao e adesao a diferentes substratos. Ainda neste projeto, serao estudados a expressao diferencial de proteoglicanos em linhagens de adenocarcinoma de prostata, PC3, DU145, LNCaP, comparados a uma linhagem de prostata normal RWPE-1. Esperamos que nossos estudos possam fornecer novos subsidios para o entendimento da carcinogenese coloretal e prostatica, uma vez que trabalhos tem mostrado participacao dessas moleculas sulfatadas na biologia do cancer. (AU)\n            ", "title": "Papel dos proteoglicanos na biologia do cancer coloretal e de prostata humanos:um estudo in vitro do seu microambiente tumoral."}, {"url": "http://bv.fapesp.br/pt/auxilios/47033/efeito-do-fumo-passivo-nas-medidas-de-audicao-de-escolares/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00870-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Spada Durante"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Spada Durante"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Audiologia", "Transtornos da audicao", "Potenciais evocados auditivos", "Habito de fumar", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Estudos recentes tem apontado para uma fisiologia coclear reduzida em lactentes expostos ao fumo gestacional. Esta fisiologia reduzida poderia ser um indicio de risco para o desenvolvimento de alteracoes auditivas. A avaliacao audiologica por metodos objetivos e subjetivos de avaliacao pode ser utilizada como indice do desenvolvimento do sistema auditivo, da percepcao de fala e discriminacao auditiva. O objetivo deste trabalho e verificar o efeito do tabagismo passivo nas medidas de audicao na fase escolar. Serao avaliados escolares, sem intercorrencias de saude, os quais serao divididos em dois grupos de acordo com a exposicao passiva ao fumo: 50 escolares expostos ao fumo passivo no ambiente familiar (grupo estudo - GE) e 50 escolares sem exposicao familiar ao fumo passivo (grupo controle - GC). Os grupos serao avaliados por meio da captacao das emissoes otoacusticas, do teste de resolucao temporal (deteccao de gaps) e de potencial evocado auditivo de longa latencia (P300). Para a divisao dos grupos sera realizada a medida da cotinina (marcador do metabolismo de nicotina encontrado em fumantes ativos ou passivos) na urina do escolar. (AU)\n            ", "title": "Efeito do fumo passivo nas medidas de audicao de escolares"}, {"url": "http://bv.fapesp.br/pt/auxilios/47031/caos-quantico-integrais-matriciais-e-combinatoria/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00699-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Geral"], "label": "Área do conhecimento:"}, {"values": ["Marcel Novaes"], "label": "Pesquisador responsável:"}, {"values": ["Marcel Novaes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Teoria do caos", "Combinatoria", "Aproximacao", "Integrais", "Matrizes"], "label": "Assunto(s):"}], "resume": "\n              A conjectura central da area conhecida como caos quantico diz que todas as funcoes de correlacao espectrais de sistemas caoticos tipicos coincidem com as previstas por uma teoria de matrizes aleatorias adequada. Ate hoje, isso sofoi provado para a funcao mais simples, de dois pontos. Este projeto pretende estender esse resultado para todas as funcoes de correlacaode $n$ pontos. Acreditamos conhecer a rota para alcancar esse ambicioso objetivo. Essa rota envolve integrais matriciais, que porsua vez sao notoriamente relacionadas a problemas combinatorios, como contagem de mapas e fatorizacoes de permutacoes. (AU)\n            ", "title": "Caos quantico, integrais matriciais e combinatoria"}, {"url": "http://bv.fapesp.br/pt/auxilios/47010/investigacao-dos-efeitos-do-concentrado-de-suco-de-uva-e-do-extrato-de-castanha-do-brasil-bertholle/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22811-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Odair Aguiar Junior"], "label": "Pesquisador responsável:"}, {"values": ["Odair Aguiar Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Espermatogenese", "Cadmio", "Antioxidantes"], "label": "Assunto(s):"}], "resume": "\n              A espermatogenese, assim como outros parametros reprodutivos do macho, tem se mostrado alterada mediante uma serie de condicoes endogenas e/ou exogenas das mais variadas naturezas, fato que tem contribuido para a diminuicao da fertilidade masculina ao longo dos ultimos 50 anos. Compostos encontrados no meio ambiente, em geral como contaminantes que resultam da acao humana, fazem parte de um rol de substancias capazes de desregular o sistema endocrino e afetar o sistema reprodutor masculino. Dentre essas substancias destaca-se o cadmio, metal encontrado em concentracoes importantes em algumas culturas agricolas, como componente do cigarro, como contaminante de solos e em residuos industriais. O cadmio tem os testiculos como um de seus grandes alvos, mesmo em pequenas concentracoes. Nesse orgao ele causa alteracoes intensas no epitelio seminifero e no compartimento intersticial, que levam a um completo desarranjo na espermatogenese e na producao hormonal, levando a infertilidade. Diversos estudos tem demonstrado que o cadmio, alem de sua acao direta, desencadeia processos oxidativos que potencializam seus efeitos teciduais. Inumeros trabalhos na literatura mostram uma busca incessante por substancias antioxidantes que possam combater ou proteger contra esses efeitos reprodutivos do cadmio. Na presente proposta, dois alimentos de producao abundante no nosso Pais serao testadas em animais contaminados pelo cadmio: o suco de uva e a castanha do Brasil. O primeiro na forma de um concentrado e o segundo na forma de um extrato. O suco de uva exibe uma riqueza em polifenois (dentre eles o resveratrol) e o extrato de castanha e rico em selenio e outras substancias com potencial antioxidante. Ambos serao utilizados em animais contaminados com cadmio em dois ensaios: de curto prazo (7 dias) e de longo prazo (56 dias). Nossos objetivos sao os de caracterizar a resposta a esses compostos, aferindo parametros reprodutivos e o status de marcadores antioxidantes, buscando com isso evidencias de seus beneficios na protecao contra os danos causados pelo cadmio. (AU)\n            ", "title": "Investigacao dos efeitos do concentrado de suco de uva e do extrato de castanha do Brasil (Bertholletia excelsa) sobre os danos induzidos pelo cadmio na espermatogenese e outros parametros reprodutivos de ratos wistar"}, {"url": "http://bv.fapesp.br/pt/auxilios/47004/mecanismos-moleculares-subjacentes-as-atividades-biologicas-de-maspina/", "citations": [], "properties": [{"values": ["12/00043-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Nathalie Cella"], "label": "Pesquisador responsável:"}, {"values": ["Nathalie Cella"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genes supressores de tumor", "Expressao genica", "Maspina", "Fosforilacao", "Fator de crescimento epidermico", "Adesao celular"], "label": "Assunto(s):"}], "resume": "\n              Maspina (mammary serpin) e um gene supressor de tumor com diversas atividades biologicas descritas, entre elas a regulacao da adesao e migracao celular, o controle da resposta ao estresse oxidativo, controle da apoptose e da transcricao genica entre outras. Inicialmente descrita no tecido mamario, sabe-se hoje que esta proteina esta presente na maioria dos epitelios e a sua ausencia em animais knockout e letal durante a embriogenese. Inicialmente observou-se uma forte correlacao entre perda da expressao de maspina e a progressao tumoral. Estudos recentes, no entanto, sugerem que a localizacao subcelular, e nao os niveis de expressao e que esta correlacionada com esta progressao. Maspina e encontrada em todos os compartimentos da celula e possui inumeros ligantes descritos. Sabendo que so ha um gene e um transcrito descritos para esta proteina, procuramos por alteracoes pos-traducionais que pudessem regular a diversidade de funcoes, ligantes e localizacoes subcelulares desta proteina. Usando o modelo de MCF-10A, uma linhagem nao transformada de epitelio mamario humano que expressa maspina endogenamente, nosso laboratorio identificou quatro formas de maspina, tres deles sao fosforilados em residuos de tirosina. A inibicao de tirosina fosfatases resulta em rapido aumento dos niveis de maspina na celula e seu acumulo no citoplasma (manuscrito submetido em anexo). Esses dados indicam que a fosforilacao de maspina pode ter um papel na sua estabilidade e localizacao subcelular. Alem disso, observamos que um curto tratamento das celulas com EGF (fator de crescimento epitelial) resulta em diminuicao dos niveis de fosforilacao em tirosina, sugerindo que maspina e parte da via de sinalizacao de EGF. Os objetivos desta proposta sao (1) determinar o papel da fosforilacao de maspina na localizacao subcelular; (2) determinar o papel da fosforilacao de maspina na sua estabilidade; (3) determinar o sinal de localizacao nuclear de maspina e (4) investigar se a adesao celular regula a fosforilacao de maspina e se maspina tem um papel na migracao celular induzida por EGF. (AU)\n            ", "title": "Mecanismos moleculares subjacentes as atividades biologicas de maspina"}, {"url": "http://bv.fapesp.br/pt/auxilios/47003/validacao-da-escala-de-auto-eficacia-na-amamentacao-entre-puerperas-adolescentes-brasileiras/", "citations": [], "properties": [{"values": ["11/22145-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Obstetrica"], "label": "Área do conhecimento:"}, {"values": ["Juliana Cristina dos Santos Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Cristina dos Santos Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aleitamento materno"], "label": "Assunto(s):"}], "resume": "\n              A confianca materna na habilidade para amamentar tem sido identificada como uma importante variavel que influencia o inicio e a manutencao do aleitamento materno. A Escala de Auto-Eficacia na Amamentacao foi desenvolvida e validada em suas propriedades psicrometricas com a finalidade de avaliar a confianca materna na amamentacao entre mulheres adultas. Este estudo tem como objetivos: verificar a existencia do efeito minimo (floor) e efeito maximo (ceiling) na utilizacao da Escala de Auto-Eficacia na Amamentacao entre puerperas adolescentes; realizar a analise fatorial exploratoria, por meio da descricao da estrutura fatorial do conjunto de itens da escala; avaliar a validade de construto da escala, no que se refere a validade convergente e discriminante; e avaliar a confiabilidade do instrumento em relacao a consistencia interna de seus itens. O estudo sera desenvolvido com puerperas adolescentes admitidas no alojamento conjunto do Centro de Referencia a Saude da Mulher - MATER, em Ribeirao Preto. Para coleta de dados, serao utilizados: um instrumento que contempla os dados de identificacao e caracteristicas socio-demograficas e obstetricas das participantes; e a Escala de Auto-Eficacia na Amamentacao que e uma escala do tipo Likert contendo 33 questoes divididas em dois dominios: Tecnico e Pensamento Intrapessoal. A analise dos dados sera fundamentada nas propriedades psicometricas da escala, utilizando-se Analise Fatorial Exploratoria; analise Multitraco-multimetodo por meio do programa Multitrait Analysis Program (MAP); a consistencia interna sera verificada pelo Coeficiente Alfa de Cronbach. O projeto foi submetido e aprovado pelo Comite de Etica em Pesquisa da EERP/US; protocolo no 1370/2011. (AU)\n            ", "title": "Validacao da escala de auto-eficacia na amamentacao entre puerperas adolescentes brasileiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/47012/estudos-sobre-os-mecanismos-de-adesao-e-modulacao-de-citocinas-durante-a-interacao-entre-celulas-epi/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22773-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Erika Suzuki De Toledo"], "label": "Pesquisador responsável:"}, {"values": ["Erika Suzuki De Toledo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Micologia", "Paracoccidioides brasiliensis", "Histoplasma", "Celulas epiteliais", "Adesao celular", "Peptideo hidrolases", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              Muitos dos estudos sobre a interacao entre fungos de importancia medica e o hospedeiro foram realizados utilizando celulas mieloides, que incluem macrofagos, celulas dendriticas e neutrofilos. Por formar uma barreira estrutural, as celulas epiteliais pulmonares constituem um dos primeiros mecanismos de defesa contra particulas e microrganismos inalados. Alem disso, varios grupos tem demonstrado que bacterias, fungos e outros estimulos promovem a expressao de citocinas, quimiocinas e receptores em celulas epiteliais de diferentes origens. Desta maneira, as celulas epiteliais participam da imunidade inata, modulando a resposta inflamatoria no hospedeiro.Embora esteja cada vez mais evidente a importancia das celulas epiteliais nas interacoes com Candida albicans, os trabalhos presentes na literatura que mostram a interacao entre celulas epiteliais e Paracoccidioides brasiliensis ou Histoplasma capsulatum ainda sao incipientes. Assim, os objetivos deste projeto sao: i) analise dos mecanismos envolvidos na secrecao de citocinas por celulas epiteliais humanas, durante infeccao por leveduras de P. brasiliensis ou H. capsulatum; ii) caracterizacao de proteases, isoladas de P. brasiliensis, que degradam interleucina (IL)-6 e IL-8 e, iii) analise dos mecanismos de adesao e/ou invasao de leveduras de H. capsulatum em celulas epiteliais humanas. (AU)\n            ", "title": "Estudos sobre os mecanismos de adesao e modulacao de citocinas durante a interacao entre celulas epiteliais e fungos patogenicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47006/marcadores-de-angiogenese-e-dopplervelocimetria-utero-placentaria-em-pacientes-com-restricao-de-cres/", "citations": [], "properties": [{"values": ["11/22416-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Luciano Marcondes Machado Nardozza"], "label": "Pesquisador responsável:"}, {"values": ["Luciano Marcondes Machado Nardozza"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obstetricia", "Desenvolvimento fetal", "Placenta", "Indutores da angiogenese", "Inibidores da angiogenese", "Fluxometria por laser-Doppler"], "label": "Assunto(s):"}], "resume": "\n              A Restricao de Crescimento Fetal (RCF) ainda e importante causa de morbi-mortalidade perinatal. A fisiopatologia da RCF e complexa envolvendo diversos mecanismos, entre eles alteracoes da angiogenese placentaria. Desequilibrios no balanco entre mediadores pro- e anti-angiogenicos podem desencadear lesao endotelial e consequentemente, as manifestacoes clinicas caracteristicas da RCF. A secrecao exacerbada de fatores anti-angiogenicos pode aumentar a permeabilidade dos vasos e inibir o crescimento vascular. Por sua vez, a menor producao de mediadores pro-angiogenicos pode comprometer a angiogenese e a neovascularizacao placentarias. Embora existam controversias, os resultados obtidos sugerem que a analise combinada de um painel de fatores pro- e anti-angiogenicos reflete melhor o grau de comprometimento vascular do que sua avaliacao isolada. Gestantes com RCF apresentam placentas hipoperfundidas, que podem ser avaliadas por Dopplervelocimetria das arterias uterinas. Assim sendo, para tentar esclarecer a fisiopatologia da RCF, pretendemos avaliar a relacao entre niveis de fatores pro-angiogenicos (TGF- beta, VEGF, ADAM, PP-13, PAPP-A e adiponectina) e anti-angiogenicos (sEng, sFlt1e Ang-2) em conjunto com  a analise da perfusao utero-placentaria por meio de dopplervelocimetria das arterias uterinas e umbilical de pacientes com RCF comparadas a mulheres saudaveis na mesma idade gestacional. (AU)\n            ", "title": "Marcadores de angiogenese e dopplervelocimetria utero-placentaria em pacientes com restricao de crescimento fetal"}, {"url": "http://bv.fapesp.br/pt/auxilios/47005/infancia-pesquisa-e-experiencia-reflexoes-e-olhares-para-o-desenvolvimento-infantil-a-partir-de-pr/", "citations": [], "properties": [{"values": ["11/22301-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Fundamentos da Educacao"], "label": "Área do conhecimento:"}, {"values": ["Cesar Donizetti Pereira Leite"], "label": "Pesquisador responsável:"}, {"values": ["Cesar Donizetti Pereira Leite"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desenvolvimento humano", "Infancia"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo se constitui como um desdobramento de 2 projetos de pesquisa. Nestes referidos projetos temos refletido sobre o poder da imagem e do cinema nos processos de producao de subjetividade no universo escolar. Na mesma perspectiva temos desenvolvido um projeto de extensao junto a professores de creche (4 meses a 3 anos) a partir da potencia da imagem e do cinema na formacao dos professores. Constituindo como um desdobramento destas atividades (os dois projetos de pesquisa e o projeto de extensao) este projeto, que agora propomos, tem como objetivo refletir sobre as possibilidades que as imagens e as producoes imageticas de criancas e professores/monitores, no contexto das praticas educativas, oferecem para refletir acerca do desenvolvimento das criancas e das praticas educativas do professor. Tomamos como pressupostos teoricos autores como W. Benjamin, G. Agamben, G.Deleuze e Michel Foucault. O trabalho usara como metodologia de pesquisa o que temos chamado e apresentado como \"pesquisa como experiencia\". (AU)\n            ", "title": "Infancia, pesquisa e experiencia: reflexoes e olhares para o desenvolvimento infantil a partir de producoes imageticas de professores e criancas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47009/estudo-dos-processos-de-mobilizacao-ativacao-e-apoptose-das-celulas-da-medula-ossea-em-modelo-de-mo/", "citations": [], "properties": [{"values": ["11/22803-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Paulina Sannomiya"], "label": "Pesquisador responsável:"}, {"values": ["Paulina Sannomiya"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Apoptose", "Medula ossea", "Morte encefalica", "Adesao celular"], "label": "Assunto(s):"}], "resume": "\n              Em estudo previo demonstrou-se que a morte encefalica induz hipoperfusao a nivel da microcirculacao mesenterica associada a reducao da concentracao de corticosterona endogena, inflamacao local e disfuncao organica, em modelo de morte encefalica em ratos. Estes eventos ocorrem associados, de modo paradoxal, com uma leucopenia decorrente do dano cerebral. O objetivo deste estudo e investigar a mobilizacao, ativacao e o processo apoptotico das celulas da medula ossea em modelo de morte encefalica em ratos. Pretende-se investigar: (1) o leucograma e o mielograma; (2) a histologia da medula ossea; (3) os marcadores de subpopulacoes de celulas da medula ossea, por tecnica de citometria de fluxo; (4) os processos de apoptose e necrose, por citometria de fluxo; (5) a expressao de moleculas de adesao (L-selectina, CD11a, CD11b/c) em celulas da medula ossea e do sangue por citometria de fluxo. (AU)\n            ", "title": "Estudo dos processos de mobilizacao, ativacao e apoptose das celulas da medula ossea em modelo de morte encefalica em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47007/modelos-bidimensionais-em-mecanica-estatistica-e-uma-possivel-abordagem-usando-otimizacao-ergodica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22423-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Bissacot Proenca"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Bissacot Proenca"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mecanica estatistica", "Otimizacao matematica"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto estudaremos a possivel extensao de resultados da entao recente area chamada {\\it Otimizacao Ergodica} para sistemas bidimensionais em Mecanica Estatistica. As tecnicas de otimizacao ja sao utilizadas na descricao do conjunto dos estados de Gibbs a temperatura zero, as chamadas medidas {\\it ground states} onde abordagem garante a existencia (caso nao-compacto) e em alguns casos possibilita uma descricao precisa do conjunto das ground states em modelos unidimensionais. A ideia e investigar a existencia de resultados analogos aos de Otimizacao para modelos em dimensao 2 buscando utilizar sempre que possivel os resultados ja conhecidos para tais modelos dentro do contexto de Mecanica Estatistica. (AU)\n            ", "title": "Modelos bidimensionais em mecanica estatistica e uma possivel abordagem usando otimizacao ergodica"}, {"url": "http://bv.fapesp.br/pt/auxilios/46982/emprego-da-variacao-da-pressao-de-pulso-como-guia-de-reposicao-volemica-durante-cirurgias-abdominais/", "citations": [], "properties": [{"values": ["11/19433-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Denise Tabacchi Fantoni"], "label": "Pesquisador responsável:"}, {"values": ["Denise Tabacchi Fantoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anestesiologia veterinaria", "Hemodinamica", "Pressao sanguinea", "Caes"], "label": "Assunto(s):"}], "resume": "\n              Nao obstante os importantes avancos tecnologicos verificados atualmente nas areas medicas, a reposicao volemica e guiada ainda de forma aleatoria. A variacao da pressao de pulso (DPP) tem se mostrado eficaz em diferenciar, no homem, pacientes responsivos ou nao a expansao volemica (EV), em diferentes situacoes clinicas. Em caes, a literatura e ainda escassa quanto aos valores de DPP que podem predizer de forma adequada a EV. O presente projeto visa determinar a relacao entre a DPP e a resposta a EV em caes, atraves da associacao desse indicador volemico a Doppler ecocardiografia transesofagica, bem como aos demais parametros estaticos convencionais, estabelecendo um valor de DPP que podera guiar a fluidoterapia no cao de forma segura . Para tanto, serao utilizados 30 animais adultos submetidos a cirurgias abdominais. Os animais apresentando hipotensao (PAM < 75 mmHg) serao submetidos a EV inicial com solucao de Ringer com lactato (20 ml/kg durante 20 minutos). Todos os parametros hemodinamicos, metabolicos e de oxigenacao serao mensurados antes e finalizada a EV. Aumento do indice cardiaco de 15% apos a EV demonstrara os animais responsivos a EV. Aqueles que nao responderem nessa magnitude serao considerados nao responsivos. Os valores de DPP, PVC, PAM, IC (indice cardiaco) e VS (volume sistolico) serao analisados e correlacionados par a par, objetivando-se demonstrar qual parametro acompanha melhor o incremento do indice cardiaco frente a reposicao volemica. No caso especifico do DPP, sera determinado o valor exato em que os animais respondem ou nao a fluidoterapia com incremento do IC. A curva ROC (receiver operating characteristics) sera gerada para cada parametro hemodinamico. A area sobre a curva sera calculada e comparada. Correlacoes lineares serao realizadas por meio do teste de Spearman. Valor de p < 0.05 sera considerado estatisticamente significativo. (AU)\n            ", "title": "Emprego da variacao da pressao de pulso como guia de reposicao volemica durante cirurgias abdominais: correlacao com indice cardiaco e pressao venosa central"}, {"url": "http://bv.fapesp.br/pt/auxilios/46981/desenvolvimento-de-tecnologia-nacional-de-baixo-custo-para-obtencao-enzimatica-de-biodiesel-produca/", "citations": [], "properties": [{"values": ["11/19279-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Enzimologia"], "label": "Área do conhecimento:"}, {"values": ["Luciana Francisco Fleuri"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Francisco Fleuri"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Catalise", "Biocombustiveis", "Biodiesel"], "label": "Assunto(s):"}], "resume": "\n              O biodiesel e uma fonte de energia renovavel e representa uma alternativa as fontes de energia provenientes do petroleo, gas natural e carvao. A producao de biocombustiveis e posteriormente o consumo desses produtos podem diminuir a dependencia ao petroleo, contribuir para a reducao da poluicao atmosferica e gerar empregos no setor primario. A producao industrial do biodiesel, atualmente, da-se pela metanolise do oleo utilizando alcalis como catalizadores utilizando altas temperaturas por longos periodos, implicando em grandes gastos de energia e gerando problemas relacionados a recuperacao do glicerol. O processo de producao do biodiesel por meio de catalise enzimatica e especifico e controlado, permitindo a sintese de produtos especificos. Neste processo a recuperacao do glicerol e facilitada e pode ser realizada a baixas condicoes de temperatura e pressao durante periodos curtos de tempo. As lipases, devido a sua versatilidade, podem ser aplicadas em reacoes de hidrolise seguida de esterificacao e em reacoes de alcoolise para a producao de biodiesel. O presente estudo foca a producao de biocatalizadores de baixo custo para a aplicacao na obtencao de biodiesel. Esta proposta engloba o estudo da producao de dez lipases fungicas atraves de fermentacao em estado solido utilizando como substrato farelo de trigo, farelo de soja e bagaco de cana de acucar; concentracao das lipases com sulfato de amonio, etanol e acetona; caracterizacao bioquimica das enzimas mais promissoras quanto ao pH e temperaturas otimas e de estabilidade e quanto a especificidade das lipases sobre acidos graxos de cadeia carbonica com diferentes tamanhos. As lipases home-made e as preparacoes comerciais de lipase (Lipozyme TL IM e Novozym 435) serao aplicadas em reacoes de hidrolise e sintese (esterificacao e alcoolise). (AU)\n            ", "title": "Desenvolvimento de tecnologia nacional de baixo custo para obtencao enzimatica de biodiesel: producao, caracterizacao e aplicacao de lipases fungicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46979/alteracoes-genomicas-relacionadas-a-reestenose-coronariana-apos-implante-de-stent/", "citations": [], "properties": [{"values": ["11/18660-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Mutagenese"], "label": "Área do conhecimento:"}, {"values": ["Daisy Maria Favero Salvadori"], "label": "Pesquisador responsável:"}, {"values": ["Daisy Maria Favero Salvadori"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genotoxicidade", "Doenca das coronarias", "Reestenose coronaria", "Polimorfismo genetico", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, um dos procedimentos mais utilizados no tratamento das lesoes coronarianas e a angioplastia com implante de stent. Contudo, podem ocorrer complicacoes agudas e cronicas apos esse procedimento, sendo a reestenose um dos principais limitadores do sucesso terapeutico. Sabe-se que a reestenose e um processo multifatorial e multigenico, que envolve o remodelamento do vaso, a formacao local de trombo, a proliferacao da camada neointima da arteria e a producao excessiva de matriz extracelular. Com base nessas informacoes, o presente estudo tem por objetivo identificar biomarcadores e mecanismos moleculares relacionados a reestenose, visando o entendimento do processo de hiperplasia endotelial coronariana e a busca por novos alvos terapeuticos. Para isso, serao avaliados polimorfismos genicos, os niveis de danos oxidativos no DNA e o perfil de expressao genica em leucocitos do sangue periferico de pacientes com implante de stent (com e sem reestenose). Alem disso, serao utilizadas culturas de celulas musculares lisas e de endotelio coronariano para avaliar a dinamica do ciclo celular, as lesoes genotoxicas e os padroes de expressao e regulacao genica apos exposicao a estresse quimico (induzidos pelos farmacos rapamicina, paclitaxel e colchicina) e mecanico. A identificacao dos polimorfismos genicos sera realizada por PCR em tempo real; a determinacao do padrao de expressao genica pela tecnologia de PCR arrays; para analise dos mecanismos de regulacao de genes relacionados a proliferacao celular sera avaliado o padrao de metilacao e microRNAs; os danos oxidativos no DNA serao mensurados pelo teste do cometa; a dinamica do ciclo celular e apoptose serao avaliadas por citometria de fluxo. (AU)\n            ", "title": "Alteracoes genomicas relacionadas a reestenose coronariana apos implante de stent"}, {"url": "http://bv.fapesp.br/pt/auxilios/46978/caracterizacao-das-funcoes-celulares-da-ataxina-2-e-da-a2bp1-de-drosophila/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51630-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Maria Luisa Paco-Larson"], "label": "Pesquisador responsável:"}, {"values": ["Maria Luisa Paco-Larson"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Drosophila"], "label": "Assunto(s):"}], "resume": "\n              A ataxina 2 de Drosophila e ortologa do produto do gene humano ATXN2 que e associado com a ataxia espinocerebelartipo 2 (SCA2), doenca pertencente a familia das chamadas doencas poliQ que incluem ataxias dentre outras doencas neurodegenerativas. A A2bp1, identificada inicialmente por interagir com a ataxina-2, e produto do gene FOX-1 tambem conservado em metazoarios. Apesar da falta de uma clara relacao entre os genes causadores de ataxia, muitos de seus produtos interagem fisica e geneticamente, sugerindo que as SCAs, e talvez outras ataxias, compartilhem mecanismos comuns de patogenese. Estudos dos membros da familia de ataxina-2 e A2bp1 em diferentes organismos tem indicado conservacao nas funcoes celulares dessas proteinas, particularmente em relacao a processos reguladores do metabolismo de RNA. Neste projeto buscamos contribuir para o entendimento das funcoes celulares destas proteinas em Drosophila. Com o uso de abordagens de microscopia e de bioquimica investigaremos a relacao das proteinas A2bp1 e ataxina-2 entre si e com p-bodies e granulos de estresse, em celulas S2 e no ovario em desenvolvimento, um modelo bastante explorado na investigacao de complexos ribonucleoproteicos envolvidos no transporte/repressao /localizacao de mRNAs. Adicionalmente, atraves da analise do efeito do knockdown de ataxina-2 dirigido para o corpo gorduroso, investigaremos o envolvimento desta proteina no controle da via de insulina, hipotese que emergiu de estudos recentes em camundongos knockout. Alem de contribuir para o entendimento das funcoes celulares das ataxina-2 e A2bp1 em Drosophila, estes estudos poderao gerar insights no papel biologico destas proteinas com relevancia potencial para as ataxias espinocerebelares e doencas neurodegenerativas. (AU)\n            ", "title": "Caracterizacao das funcoes celulares da ataxina-2 e da a2bp1 de drosophila."}, {"url": "http://bv.fapesp.br/pt/auxilios/46984/estudo-do-processo-catalitico-do-sistema-carbono-tio2-obtido-pelo-metodo-sol-gel-excitado-por-ultras/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20153-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Gilmar Patrocinio Thim"], "label": "Pesquisador responsável:"}, {"values": ["Gilmar Patrocinio Thim"], "label": "Beneficiário:"}, {"values": ["\n                           Divisao de Ciencias Fundamentais (IEF).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Carbono", "Dioxido de titanio", "Processo sol-gel"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem por objetivo garantir a geracao de conhecimento cientifico que possa fornecer meios para aumentar de competitividade, a base tecnologica e de crescimento no ITA em temas relacionado ao desenvolvimento de materiais. Especificamente, pretende-se contribuir para o estudo do aumento do efeito fotocatalitico de dioxido de titanio, atraves do desenvolvimento de novos materiais composto a base de carbono e dioxido de titanio. O aumento da atividade catalitica se dara pelo aumento do tempo de recombinacao eletron-lacuna e pela excitacao por ultrassom com frequencia de 20 kHz e potencia variada. A acao fotocatalitica do material composto sera avaliada atraves do estudo cinetico da foto-decomposicao do azul de metileno. A porosidade do material obtido sera determinada por BET. A ligacao quimica entre o xerogel de carbono e o oxido de titanio sera estudada por espectroscopia Raman e espectroscopia no infravermelho. A concentracao de azul de metileno sera determinada por espectroscopia no UV-Visivel. A dispersao de dioxido de titanio na matriz de carbono, e vice-versa, sera analisada por microscopia eletronica. A presenca de fases cristalinas sera analisada por difratometria de raios X.  Este tema apresenta uma correlacao direta com outros projetos FINEP, CNPq e FAPESP coordenados por outros pesquisadores do ITA. A atuacao dos pesquisadores a este projeto sera pautada por uma abordagem fundamental, porem ira fomentar os estudos relacionados aos gargalos tecnologicos relacionados aos processos de fotocatalise, atingindo os obtidos mediante o emprego consistente da metodologia cientifica. (AU)\n            ", "title": "Estudo do processo catalitico do sistema carbono-TiO2 obtido pelo metodo sol-gel excitado por ultrassom"}, {"url": "http://bv.fapesp.br/pt/auxilios/46976/tratamento-de-feridas-em-pe-diabetico-utilizando-ondas-de-choque-extracorporeas/", "citations": [], "properties": [{"values": ["11/18379-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Flavio Faloppa"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Faloppa"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia ortopedica", "Cicatrizacao", "Pe diabetico"], "label": "Assunto(s):"}], "resume": "\n              O tratamento por ondas de choque extracorporeas, que comecou a ser utilizada em Medicina a partir dos anos 80 em casos de pacientes com calculos renais atraves do uso de equipamentos conhecidos como litotritores. Neste estudo objetivamos demonstrar que o tratamento com ondas de choque associado com os tratamentos convencional vai diminuir o tempo de cicatrizacao e melhorar a qualidade de vida dos pacientes com feridas do pe diabetico. Sera um estudo Analitico do tipo ensaio clinico randomizado realizado no Ambulatorio do Hospital Sao Paulo - Universidade Federal de Sao Paulo (UNIFESP). Como creterio de inclusao pacientes com feridas diabeticas grau I e II. Apos a randomizacao os pacientes serao divididos em dois grupos. todos os pacientes serao tratados. Apos randomizacao, um grupo alem do tratamento de feridas utilizando os produtos de acordo com o Grau (01 ou 02). O tratamento da ferida sera realizado apos a classificacao, em feridas Grau 1, sera utilizado solucao salina 0,9% e filme permeavel ao vapor. Estes proporcionam um ambiente umido para cicatrizacao, porem nao possuem absorvencia e nao devem ser usados em feridas infectadas. Para a lesao Grau 2, a limpeza sera realizada com solucao salina 0,9% e placas de prata e carvao. A prata e um agente antimicrobiano efetivo, e o carvao tem a capacidade de absorver as substancias quimicas liberadas de feridas com dor fetido, como as infectadas. Apos evolucao da ferida para Grau 1, sera utilizado o filme permeavel ao vapor. Outro produto que podera ser utilizado sao os hidrogeis, que possuem a capacidade de absorver exsudado e hidratar a ferida. Tem seu melhor uso em feridas com tecido de granulacao. O grupo de ondas de choque extracorporea alem do tratamento convencional sera submetido ao tratamento com ondas de choque extracorporea. (AU)\n            ", "title": "Tratamento de feridas em pe diabetico utilizando ondas de choque extracorporeas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46983/diagnostico-pre-operatorio-de-metastases-hepaticas-de-adenocarcinoma-colorretal-avaliacao-da-sensib/", "citations": [], "properties": [{"values": ["11/20052-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["Rubens Chojniak"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Chojniak"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital A C Camargo. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ressonancia magnetica", "Metastase neoplasica"], "label": "Assunto(s):"}], "resume": "\n              A resseccao cirurgica de metastases hepaticas e o unico tratamento potencialmente curativo para pacientes portadores de cancer colorretal. Tem-se observado que o numero de pacientes que se beneficiam de metastasectomias e muito maior do que se acreditava ser anteriormente. Contudo e fundamental que a selecao do paciente e seu planejamento cirurgico seja feito de forma precisa, pois de outro modo e provavel que apenas haja incremento na morbidade sem proporcionar aumento de sobrevida ao doente. A ressonancia magnetica e o metodo mais sensivel para deteccao de metastases hepaticas, contudo a despeito do aperfeicoamento das tecnicas convencionais de aquisicao de imagens, nenhuma delas e capaz de detectar tantas lesoes quantas sao observadas no transoperatorio com a utilizacao da ultrassonografia intra-operatoria. Limitados por esta condicao, em nossa instituicao cerca de 25% das cirurgias tem de ser replanejadas.Motivados pela constatacao pratica e por estudos iniciais sobre a aplicacao da ressonancia ponderada em difusao no estudo do abdomen, acreditamos ser esta uma tecnica que potencialmente pode aproximar os resultados pre-operatorios dos intra-operatorios.Este estudo tem por objetivo avaliar a sensibilidade da ressonancia magnetica ponderada em difusao no diagnostico pre-operatorio das metastases hepaticas de adenocarcinoma colorretal em pacientes selecionados para metastasectomia. (AU)\n            ", "title": "Diagnostico pre-operatorio de metastases hepaticas de adenocarcinoma colorretal: avaliacao da sensibilidade da ressonancia magnetica ponderada em difusao"}, {"url": "http://bv.fapesp.br/pt/auxilios/46977/analise-da-expressao-da-cox-2-aromatase-marcadores-de-proliferacao-celular-e-marcadores-de-invasao/", "citations": [], "properties": [{"values": ["11/18346-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Vilmar Marques de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Vilmar Marques de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ginecologia", "Neoplasias mamarias", "Carcinoma", "Imuno-histoquimica", "Metaloproteinases da matriz"], "label": "Assunto(s):"}], "resume": "\n              Objetivos: O objetivo do nosso estudo e avaliar atraves da expressao imunoistoquimica a correlacao entre aromatase, cicloxigenase 2 (COX-2), taxas de proliferacao celular como Ki67 e IGF1-R e marcadores de invasao celular como metaloproteinase de matriz 2 (MMP-2), metaloproteinase de matriz 9 (MMP-9) e CD44 em carcinomas ductais invasivos de mama (CDI). Casuistica e Metodos: 100 pacientes com CDI serao avaliadas atraves de Arranjo tecidual de matriz e rastreio imunoistoquimico rastreadas com anticorpos anti-aromatase, anticorpos anti-COX2, anticorpos anti-MMP2, anticorpos anti-MMP9, anticorpos anti-Ki67, anticorpos anti-IGF1-R antes e apos o uso de inibidor seletivo de COX-2. (AU)\n            ", "title": "Analise da expressao da COX-2, aromatase, marcadores de proliferacao celular e marcadores de invasao celular em carcinomas ductais infiltrativos de mama antes e apos o uso de inibidor seletivo de COX-2"}, {"url": "http://bv.fapesp.br/pt/auxilios/46958/fatores-de-adesao-e-biofilmes-gerados-por-micro-organismos-isolados-de-canais-radiculares/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20186-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Flaviana Bombarda de Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Flaviana Bombarda de Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Canal radicular", "Biofilmes", "Bacterias anaerobias", "Microscopia confocal", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              Sabe-se que a microbiota endodontica e preferencialmente anaerobia, devido as condicoes deste nicho e dos nutrientes disponiveis, sendo estes micro-organismos na sua maioria proteoliticos. Fatores de adesao propiciam sua instalacao nas paredes do canal radicular, constituindo biofilmes, assim como proliferacao dentro dos tubulos dentinarios. Os micro-organismos constituintes de biofilmes trocam material genetico, aumentando a resistencia dos mesmos e e quase impossivel um isolado clinico ter os genes totalmente iguais a cepa padrao de colecoes de cultura como da ATCC (American Type Culture Colection). O presente estudo objetiva investigar tres especies de micro-organismos, comuns de canais radiculares com polpas necroticas, comparando cinco isolados clinicos com a respectiva cepa ATCC, e ainda avaliar algumas caracteristicas das mesmas em formas planctonicas ou em biofilme. As especies anaerobias investigadas serao Fusobacterium nucleatum e Bifidobacterium dentium, alem do facultativo Enterococcus faecalis. Os isolados clinicos serao adquiridos por meio de cultura, isolamento e identificacao por serie bioquimica com testes comerciais (Sistema Api, Bio-Merieux, Franca). Serao constituidos biofilmes na forma estatica em membrana de celulose. Os mesmos serao caracterizados por microscopia eletronica e mensurados quanto ao volume por microscopia confocal e unidades formadoras de colonias (UFC) por cultura. De acordo com a literatura, cada especie possui um gene de adesao especifico, que confere essa vantagem a bacteria. Estes genes especificos serao avaliados quanto a sua expressao atraves da tecnica do Real-time PCR, ou seja, a maior ou menor producao do fator de adesao, estando as bacterias produtoras na forma planctonica ou de biofilme, de ATCC ou isolado clinico. O conhecimento mais apurado do comportamento dos micro-organismos dos canais radiculares propiciara melhores modelos de estudo antimicrobianos para uso futuro, alem do maior conhecimento da sua virulencia. (AU)\n            ", "title": "Fatores de adesao e biofilmes gerados por micro-organismos isolados de canais radiculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/46956/desenvolvimento-de-uma-matriz-acelular-derivada-de-bexiga-urinaria-de-ratos/", "citations": [], "properties": [{"values": ["10/11421-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Fernando Goncalves de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Goncalves de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Urologia", "Engenharia tecidual", "Sistema urogenital", "Bexiga", "Matriz extracelular"], "label": "Assunto(s):"}], "resume": "\n              Existem diversas doencas e condicoes que afetam o sistema urogenital, muitas das quais acarretam disfuncoes da bexiga urinaria. Comumente e realizada uma cistoplastia para reverter a situacao. Mas existem complicacoes posteriores associadas a isto, o que reflete na necessidade do desenvolvimento de outras alternativas. Dentro da engenharia tecidual, existem linhas de pesquisa voltadas a este assunto que utilizam scaffolds biologicos ou sinteticos, e/ou transplante de celulas. Trabalhos com scaffolds sinteticos estao relacionados a complicacoes. Em contraste, matrizes extracelulares naturais possuem caracteristicas possivelmente mais adequadas ao reparo de tecidos e orgaos. Portanto, o objetivo deste estudo e desenvolver um protocolo de decelularizacao e produzir uma matriz acelular de bexiga urinaria que possa ser utilizada como um scaffold biologico no tratamento de tais disturbios. (AU)\n            ", "title": "Desenvolvimento de uma matriz acelular derivada de bexiga urinaria de ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46934/materiais-baseados-em-materia-prima-oriunda-de-fonte-renovavel/", "citations": [], "properties": [{"values": ["12/00116-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Elisabete Frollini"], "label": "Pesquisador responsável:"}, {"values": ["Elisabete Frollini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polimeros (materiais)", "Recursos renovaveis", "Fibras lignocelulosicas", "Lignina", "Celulose", "Propriedades mecanicas"], "label": "Assunto(s):"}], "resume": "\n              O tema deste projeto, o uso de materias-primas renovaveis a partir de diversos processos, atrai interesse mundial. Esta questao tem assumido uma importancia ainda maior nos ultimos anos devido a grande expansao que pode ser vislumbrada para biorrefinarias que produzem bioetanol. Pode-se esperar que diversas fibras lignocelulosicas serao cultivados em maior extensao que atualmente, em particular no Brasil devido a disponibilidade de ambos, terra e agua. Os projetos atualmente em desenvolvimento, que terao continuidade no presente projeto proposto, consideram fibras lignocelulosicas obtidos de plantas com ciclos de crescimento curtos, e que sao abundantes no pais. Nas ultimas decadas, grandes esforcos foram feitos para o desenvolvimento de materiais polimericos a partir de lignina, com o objetivo de encontrar novas alternativas para produtos oriundos da petroquimica. Atualmente, o uso de lignina assume uma maior importancia devido ao fato de que e um subproduto de biorrefinarias, que produzem etanol a partir da celulose encontrada em fibras lignocelulosicas. A presenca de aneis aromaticos fenolicos permite seu uso como macromonomeros na preparacao de polimeros fenolicos, e a presenca de grupos hidroxila (neste caso, tanto na lignina como na celulose) permite a sua utilizacao na preparacao de poliuretanos, que ja esta sendo desenvolvido pela proponente e tambem faz parte da presente proposta. Alem do beneficio do uso de materias-primas renovaveis, tanto na elaboracao da matriz (usando lignina) e no reforco (usando fibras lignocelulosicas), espera-se que a adesao fibra-matriz sera favorecida devido a presenca de grupos funcionais semelhantes na matriz e nas fibras, que contem estruturas tipicas de lignina. Para aumentar ainda mais a compatibilidade fibra-matriz (e, portanto, de intensificar a interacao na interface fibra-matriz), as fibras tambem serao submetidas a tratamentos via adsorcao de de agentes compatibilizantes (derivados de fontes naturais). Alem disso, estudos tem sido desenvolvidos para a preparacao de esteres de celulose, considerando-se esteres com diferentes comprimentos de cadeia. Com relacao as aplicacoes, pretende-se utilizar os esteres de celulose para obtencao de filmes e filmes-biocompositos que serao preparados a partir de um dos sistemas de solventes utilizados na sintese desses esteres, ou seja, LiCl/DMAc. Os filmes-biocompositos serao preparados a partir de solucoes mistas de esteres e celulose, para que as potencialmente possiveis estruturas supramoleculares, que podem ser  geradas pela auto-organizacao das cadeias de celulose neste meio, possam reforcar as matrizes de esteres. Finalmente, fibras em nanoescala (para aplicacao em filmes-biocompositos) serao obtidas atraves de eletrofiacao (electrospinning) utilizando solucao dos principais componentes de fibras lignocelulosicas (celulose e lignina), entre outras materias-primas. A caracterizacao das materias-primas e seus derivados ocorrera atraves de difracao de raios X (XRD) Ressonancia Magnetica Nuclear (1H, 13C, 31P, NMR solucao ou solido, dependendo da amostra), analise termica [analise termogravimetrica (TGA), calorimetria exploratoria diferencial (DSC)], microscopia eletronica de varredura (MEV) e microscopia eletronica de transmissao (TEM), resistencia ao impacto a flexao (no caso de compositos). Analise termica dinamico mecanica (DMTA) pode ser destacada como uma tecnica importante a ser utilizada na caracterizacao de compositos, filmes e filmes-biocompositos, por via desta tecnica de armazenamento e perda de modulos podem ser obtidos, bem como resistencia a tracao (no caso dos filmes), gerando informacoes importantes sobre as propriedades mecanicas dos materiais. (AU)\n            ", "title": "Materiais baseados em materia prima oriunda de fonte renovavel"}]