[{"url": "http://bv.fapesp.br/pt/auxilios/28708/avaliacao-dos-patogenos-virais-nas-rinossinusites-de-pacientes-com-imunodeficiencia-comum-variavel/", "citations": [], "properties": [{"values": ["09/50064-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Dewton de Moraes Vasconcelos"], "label": "Pesquisador responsável:"}, {"values": ["Dewton de Moraes Vasconcelos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              As imunodeficiencias primarias sao sindromes raras que se caracterizam por deficits da imunidade e consequentemente infeccoes recorrentes. A imunodeficiencia comum variavel (ICV) e uma imunodeficiencia primaria de origem heterogenea, definida como uma diminuicao de pelo menos dois isotipos de imunoglobulinas abaixo de dois desvios-padrao da referencia para a idade, a falta de resposta anticorpica a Imunizacoes e a exclusao de outras causas primarias de hipogamaglobulinemia. A ausencia de niveis adequados de anticorpos em pacientes com ICV resulta em infeccoes bacterianas recorrentes. A rinossinusite e definida como uma condicao resultante de um processo inflamatorio da mucosa que reveste a cavidade nasal e os seios paranasais. Sua causa mais comum em todas as faixas etarias e a infeccao viral de vias aereas superiores provocando o edema ou inflamacao da mucosa nasal e a secrecao de muco mais espesso, que obstrui os ostios de drenagem dos seios paranasais. Infelizmente, existem poucos relatos sobre os aspectos bacteriologicos das rinossinusites em pacientes com ICV. Porem, estudos em individuos imunocompetentes demonstraram que as infeccoes virais continuam sendo a principal causa de infeccao de vias aereas superiores, incluindo as rinossinusites agudas por rinovirus, influenza virus, adenovirus e parainfluenza virus, que se constituem na causa mais comum das rinosinusites.Nesse contexto onde o papel e a importancia da infeccao viral na patogenia das rinosinusites ainda vem sendo esclarecida, nao ha relato na literatura sobre estudo dos agentes virais nas rinosinusites em pacientes com ICV, sendo a identificacao destes agentes de grande importancia para melhor compreensao da patogenia em questao. (AU)\n            ", "title": "Avaliacao dos patogenos virais nas rinossinusites de pacientes com imunodeficiencia comum variavel (icv)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45761/fapesp-50-anos-de-politica-cientifica-e-tecnologica/", "citations": [], "properties": [{"values": ["11/13927-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia das Ciencias"], "label": "Área do conhecimento:"}, {"values": ["Shozo Motoyama"], "label": "Pesquisador responsável:"}, {"values": ["Shozo Motoyama"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Interunidade de Historia da Ciencia (CHC).  Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Historia da ciencia", "Agencias de fomento"], "label": "Assunto(s):"}], "resume": "\n              Elaborar um livro, em 2 volumes, sobre os 50 anos da FAPESP, baseado em pesquisas documentais, orais e imageticas sob a perspectiva da politica da C&T. Consistira em uma historia da FAPESP inserida na historia da C&T no Brasil e do mundo. (AU)\n            ", "title": "FAPESP: 50 anos de politica cientifica e tecnologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45703/influencia-da-enzima-indolamina-23-dioxigenase-ido-na-diferenciacao-e-funcao-das-celulas-dendriti/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51258-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia"], "label": "Área do conhecimento:"}, {"values": ["Vera Lucia Garcia Calich"], "label": "Pesquisador responsável:"}, {"values": ["Vera Lucia Garcia Calich"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Paracoccidioides brasiliensis", "Imunidade adaptativa", "Celulas dendriticas", "Imunidade natural", "Linfocitos T reguladores"], "label": "Assunto(s):"}], "resume": "\n              A paracoccidioidomicose (PCM) e a micose sistemica mais comum no Brasil. Nos individuos em que a doenca se desenvolve, a gravidade da infeccao depende, entre outros fatores, da resposta imune adquirida do hospedeiro, que, entretanto, e profundamente influenciada pelos mecanismos de imunidade inata. Em trabalho anterior desenvolvido em nosso laboratorio demonstramos que a enzima endolamina-2,3-dioxigenase (IDO) exerce um efeito duplo na infeccao pulmonar por Paracoccidioides brasiliensis: controla a carga fungica por depletar o triptofano, mas ao mesmo tempo controla a ativacao de linfocitos T, induzindo grave supressao da imunidade celular. Alem disso, demonstramos que os efeitos da enzima dependem do padrao genetico do hospedeiro e sao mais marcantes na linhagem de camundongos susceptivel ao fungo. A literatura tem demonstrado que os efeitos supressores da IDO sao principalmente mediados pelas celulas dendriticas (DCs) e da sua interacao com celulas T reguladoras. Pretendemos, entao, no presente projeto, estudar a influencia da enzima IDO na diferenciacao e funcao das celulas dendriticas e T reguladoras na PCM pulmonar de camundongos resistentes e susceptiveis ao fungo. Este trabalho de investigacao complementara os resultados obtidos anteriormente e podera trazer informacoes originais sobre os mecanismos de imunidade inata que influenciam a imunidade adaptativa protetora ou deleteria que se estabelecem subsequentemente no modelo genetico da doenca. A elucidacao de novos mecanismos que levam a supressao da imunidade celular na PCM podera trazer beneficios para o entendimento da patologia e para futuras candutas terapeuticas mais adequadas. (AU)\n            ", "title": "Influencia da enzima indolamina-2,3-dioxigenase (ido) na diferenciacao e funcao das celulas dendriticas r t reguladoras na paracoccidiodomicose pulmonar de camundongos resistentes..."}, {"url": "http://bv.fapesp.br/pt/auxilios/45702/cirurgia-toracica-no-brasil-formacao-migracao-e-atuacao-do-cirurgiao-toracico-brasileiro/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51156-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Miguel Lia Tedde"], "label": "Pesquisador responsável:"}, {"values": ["Miguel Lia Tedde"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Medicos", "Cirurgioes", "Formacao e capacitacao de recursos humanos", "Forca de trabalho", "Cirurgia toracica"], "label": "Assunto(s):"}], "resume": "\n              Este estudo objetiva tracar o perfil do cirurgiao toracico em todo o territorio brasileiro, levantando informacoes detalhadas da sua formacao academica, migracao, atuacao profissional e demais dados que possam subsidiar futuras decisoes de politica de saude nessa area. Para tanto, a coleta dos dados sera baseada no preenchimento de um instrumento quantitativo, com abordagem qualitativa, especialmente desenvolvido para este estudo. O referido instrumento de coleta, em formato eletronico, sera disponibilizado aos cirurgioes para obtencao das respostas. O questionario e constituido por cerca 85 perguntas, divididas nos seguintes dominios: Informacoes Gerais; Formacao em Medicina; Formacao em Cirurgia Geral; Formacao em Cirurgia Toracica; Outras Especializacoes; Atuacao Profissional; Vinculacao a Docencia e Pesquisa; Filiacao a Entidades de Classe; Remuneracao; Satisfacao Profissional. O questionario foi programado em formato digital e sera distribuido, apos uma campanha de esclarecimento a seu publico alvo, ou seja, primordialmente os socios da Sociedade Brasileira de Cirurgioes Toracicos (SBCT), por meio de e-mail, com link para o site do DATASUS, onde a pesquisa sera hospedada. (AU)\n            ", "title": "Cirurgia toracica no Brasil: formacao, migracao e atuacao do cirurgiao toracico brasileiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/45688/avaliacao-do-envolvimento-da-gtpase-ras-de-paracoccidioides-brasiliensis-no-termo-dimorfismo-do-fung/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14392-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Wagner Luiz Batista"], "label": "Pesquisador responsável:"}, {"values": ["Wagner Luiz Batista"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fungos", "Paracoccidioides brasiliensis", "Paracoccidioidomicose", "Proteinas ras", "Interacoes hospedeiro-parasita"], "label": "Assunto(s):"}], "resume": "\n              Paracoccidioides brasiliensis, fungo dimorfico termo-dependente, e o agente etiologico da micose sistemica mais comum na America Latina, paracoccidioidomicose (PCM). A infeccao pelo fungo ocorre por inalacao de conideos presentes no meio ambiente. Para o desenvolvimento da doenca e imprescindivel que os conideos alojados nos alveolos pulmonares passem para fase leveduriforme, evento depende do aumento de temperatura. Este fungo age como patogeno intracelular facultativo capaz de sobreviver e replicar dentro de macrofagos nao ativados. Esta habilidade de evadir a resposta imune inata do hospedeiro e assim causar doenca e particularmente devido a sua capacidade para responder e sobreviver ao estresse nitrosativo e oxidativo causado pelas celulas do sistema imune, particularmente macrofagos alveolares. Entretanto, nada se conhece sobre a regulacao de vias de transducao de sinal associadas a esta resistencia, possivelmente desencadeadas pelas especies reativas de oxigenio (ROS) e nitrogenio (RNS) geradas pelo hospedeiro e que irao atuar sobre este micro-organismo. Dentre as proteinas que participam das vias de sinalizacao celular destaca-se Ras, uma GTPase com importante papel em diferentes processos celulares, como controle das mudancas morfologicas, proliferacao celular e resposta a estresse. Em P. brasiliensis foram identificados duas isoformas desta proteina, Ras1 e Ras2, e que sao homologas a outros fungos. Atualmente existem evidencias experimentais da participacao de radicais livres e outras especies reativas nas vias de transducao de sinal. Em condicao redox, Ras pode sofrer modificacoes pos-traducionais de carater reversivel (S-nitrosilacao) capaz de ativar e modular esta molecula. Desta forma, este projeto propoe avaliar o processo de ativacao da proteina Ras de P. brasiliensis que ocorrem no fungo apos exposicao a diferentes concentracoes de ROS e/ou RNS. Para tanto, sera produzida uma sonda para verificar a atividade de Ras (RBD-GST). O desenvolvimento deste projeto certamente levara a compreensao da relacao parasito-hospedeiro sob uma nova perspectiva, nesta e provavelmente em outras micoses sistemicas. (AU)\n            ", "title": "Avaliacao do envolvimento da GTPase Ras de Paracoccidioides brasiliensis no termo-dimorfismo do fungo e durante o estresse oxidativo e nitrosativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/45678/aprimoramento-e-aproveitamento-dos-residuos-gerados-no-tratamento-preliminar-de-estacoes-de-tratamen/", "citations": [], "properties": [{"values": ["11/51234-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto Campos"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto Campos"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biocombustiveis", "Remocao de gordura"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa tem como objetivo principal demonstrar a potencialidade do aproveitamento dos residuos removidos no tratamento preliminar de Estacoes de Tratamento de Esgoto (ETE), tomando-se como referencia a unidade da ETE Monjolinho em Sao Carlos-SP (com capacidade de atendimento de 258.000 habitantes), que possui o sistema preliminar destinado a remocao de residuos grosseiros sedimentaveis e flutuantes. Para atingir este proposito, sera avaliada a potencialidade do uso dos materiais removidos na unidade do tratamento preliminar, como fontes de energia e de materia-prima, enfocando tema pouco explorado. Serao estudados os residuos removidos nos gradeamento grosseiro e fino, visando seu uso como combustivel; o material sedimentavel retido nos desarenadores, com intuito de utiliza-lo como agregado em concreto; e os oleos e graxas removidos, visando seu aproveitamento como insumo para producao de biocombustivel. Tambem se buscara alternativamente, avaliar a potencialidade de geracao de biogas a partir da decomposicao de oleos e graxas, mediante degradacao anaerobia com consequente aprimoramento da unidade ja executada na ETE. Os resultados obtidos poderao ser utilizados como subsidio para se ponderar os beneficios tecnico, economico e ambiental decorrentes do aproveitamento da energia possivel de ser obtido desses residuos, considerando-se: i) que o custo para disposicao adequada do material retido no gradeamento e peneiramento em aterros sanitarios e elevado; e que em varios paises europeus essa pratica ja e proibida; ii) o material \"gorduroso\" e deleterio e oneroso para o tratamento em ETEs -seu aproveitamento pode reduzir custos operacionais e pode resultar em algum retorno financeiro; iii) ao se aproveitar a areia removida, alem de se mitigar danos ambientais por sua disposicao inadequada, pode-se reduzir impactos decorrentes da extracao de areia em rios a ser destinado a construcao civil; iv) o aprimoramento do tratamento preliminar reduz cargas aplicadas nas unidades subsequentes das ETEs e reduz problemas decorrentes de corrosao pela presenca de gorduras e hidrocarbonetos. (AU)\n            ", "title": "Aprimoramento e aproveitamento dos residuos gerados no tratamento preliminar de estacoes de tratamento de esgoto."}, {"url": "http://bv.fapesp.br/pt/auxilios/45689/efeito-da-fotobiomodulacao-de-celulas-inflamatorias-sobre-mioblastos/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14474-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Kristianne Porta Santos Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Kristianne Porta Santos Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Memorial. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia a laser", "Terapia a laser de baixa intensidade", "Celulas musculares", "Macrofagos", "Citocinas", "Mioblastos"], "label": "Assunto(s):"}], "resume": "\n              As celulas do infiltrado inflamatorio que invade o tecido muscular apos a ocorrencia de lesoes orquestram o processo de reparacao deste tecido. Dentre estas celulas, o macrofago tem papel de destaque. Por outro lado, o laser em baixa intensidade (LBI) tem sido muito utilizado na pratica clinica no intuito de acelerar o processo de reparo do tecido muscular, mas pouco se conhece a respeito de seu efeito sobre os macrofagos e as implicacoes desta modulacao frente as celulas musculares. O objetivo deste projeto sera analisar os efeitos do LBI sobre a proliferacao e producao de citocinas e enzimas por macrofagos ativados bem como o efeito dos produtos secretados por estas celulas sobre mioblastos. Serao utilizados neste estudo macrofagos da linhagem J774, que serao ativados para simular um quadro inflamatorio e receberao as irradiacoes laser em dois diferentes parametros (780nm; 70 mW; 3J/cm2 e 660nm; 15mW; 7,5J/cm2). A metodologia constara da realizacao de ensaios de viabilidade e proliferacao celular dos macrofagos, analises da expressao e dosagem de citocinas e enzimas inflamatorias (TNF-±, IL-6, IL-10, COX-2) envolvidas no reparo muscular, e da avaliacao dos efeitos dos sobrenadantes das culturas de macrofagos sobre a viabilidade, proliferacao e diferenciacao (imunomarcacao para MyoD e miogenina) de culturas de mioblastos C2C12. Em cada situacao experimental, celulas nao irradiadas servirao como controle. Serao realizados tres experimentos independentes, em cada condicao citada, e os resultados obtidos serao submetidos a analise estatistica. (AU)\n            ", "title": "Efeito da fotobiomodulacao de celulas inflamatorias sobre mioblastos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45697/a-rede-de-saude-mental-no-contexto-do-pet-saude-mental-usp-capital-desafios-na-construcao-de-prat/", "citations": [], "properties": [{"values": ["11/17233-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Elisabete Ferreira Mangia"], "label": "Pesquisador responsável:"}, {"values": ["Elisabete Ferreira Mangia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Saude mental", "Assistencia a saude", "Equipe de assistencia ao paciente"], "label": "Assunto(s):"}], "resume": "\n              As necessidades das pessoas com transtornos mentais extrapolam o campo da saude e requerem colaboracao e parcerias entre diferentes setores, de forma que as redes de servicos de saude mental comunitaria devem organizar-se a partir da logica intersetorial (WHO, 2003). No Brasil, a implementacao das redes de saude mental comunitaria e recente e existe necessidade de desenvolver parametros para orientar as praticas e a capacitacao das equipes. Dessa forma a qualificacao dos servicos e equipes, acoplados a estrategias de investigacao, producao e sistematizacao de conhecimentos se colocam como fatores determinantes para o exito assistencial em saude mental e sua sustentabilidade. Este projeto se insere no contexto das atividades propostas para o PET Saude/Saude Mental-USP e vem de encontro a necessidade historica de todas as areas de ensino da saude que firmaram o compromisso politico, social e etico pela formacao de profissionais capacitados adequadamente para o trabalho no SUS. Tem como objetivo geral conhecer e analisar as necessidades e linhas de cuidado em saude mental desenvolvidas no contexto da articulacao entre as acoes da atencao basica, servicos especializados e Universidade na regiao do municipio de Sao Paulo, abrangida pelo Projeto Regiao Oeste FMUSP e na interface com as acoes dos Nucleos de Apoio a Saude da Familia das redes de atencao basica de Pinheiros, Leopoldina e Lapa. O projeto sera articulado a partir de subprojetos complementares: a) as necessidades de saude mental; b) a rede de servicos e sua proposta assistencial, e c) a formacao interprofissional e, estrategias para o trabalho em equipe.Devera enfatizar as prioridades assistenciais de pessoas com transtornos mentais severos, pessoas em uso de crack, alcool e outras drogas e pessoas em situacao de vulnerabilidade/violencia.A pesquisa estara apoiada em procedimentos diversificados em sua execucao, coleta de dados e forma da analise, de acordo com o instrumental da investigacao qualitativa. Contara com: aplicacao de questionarios; entrevista em profundidade; realizacao de grupos focais, alem de analise documental e bibliografica. Serao sujeitos da pesquisa: profissionais de nivel medio esuperior, usuarios dos servicos e acoes de saude mental e estudantes envolvidos no projeto Pet Saude Mental. (AU)\n            ", "title": "A rede de saude mental no contexto do PET saude mental USP - capital: desafios na construcao de praticas assistenciais e de ensino para o trabalho em equipe"}, {"url": "http://bv.fapesp.br/pt/auxilios/45693/efeito-da-suplementacao-com-castanha-do-brasil-bertholetia-excelsa-hbk-sobre-os-marcadores-de-es/", "citations": [], "properties": [{"values": ["11/14801-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Analise Nutricional de Populacao"], "label": "Área do conhecimento:"}, {"values": ["Silvia Maria Franciscato Cozzolino"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Maria Franciscato Cozzolino"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Artrite reumatoide", "Castanha", "Glutationa peroxidase", "Selenio"], "label": "Assunto(s):"}], "resume": "\n              A artrite reumatoide (AR) e uma doenca inflamatoria cronica, caracterizada por inflamacao das articulacoes e se manifesta por inchaco e incapacidade funcional das mesmas. A patologia da doenca envolve a producao excessiva de radicais livres pelos neutrofilos ativados, podendo induzir a peroxidacao lipidica nas membranas celulares o que leva ao aumento da inflamacao. Nesse sentido, o selenio (principal fonte e a castanha-do-brasil) e um importante fator por diminuir a atividade dos hidroperoxidos por meio da acao da enzima antioxidante glutationa peroxidase (GPx). No entanto, estudos que avaliem a associacao do estado nutricional relativo ao selenio em pacientes com AR com os biomarcadores do estresse oxidativo e de inflamacao sao escassos na literatura. Desse modo, a avaliacao do efeito potencial in vivo da suplementacao com castanha-do-brasil, como fonte de selenio, sobre os parametros descritos anteriormente e sua relacao com o polimorfismo Pro198Leu no gene da GPx1, em pacientes com artrite reumatoide, vem a suprir essa lacuna. Este estudo sera de natureza longitudinal e crossover. Serao constituidos dois grupos de pacientes com artrite reumatoide, atendidos no ambulatorio de reumatologia da Universidade Federal de Sao Paulo. Um grupo composto por 35 pacientes recebera a suplementacao com uma noz de castanha-do-brasil por dia durante dois meses e o outro (35) sem a suplementacao. Apos a intervencao, os dois grupos passarao por um periodo de washout de duracao de tres meses, sendo entao realizado o crossover entre os grupos. Serao avaliados parametros bioquimicos referentes ao status de selenio, estresse oxidativo, marcadores de inflamacao, alem da determinacao do polimorfismo Pro198Leu no gene da GPx1. A avaliacao da composicao corporal sera feita por meio da bioimpedancia e de medidas de peso e estatura e o consumo alimentar sera avaliado atraves do registro alimentar tres dias, sendo utilizado o software Nutwin da Escola Paulista de Medicina para a analise da alimentacao. (AU)\n            ", "title": "Efeito da suplementacao com castanha-do-Brasil (Bertholetia excelsa H.B.K) sobre os marcadores de estresse oxidativo,citocinas inflamatorias e sua relacao com o polimorfismo Pro198Leu no gene da glutationa peroxidase 1 em pacientes com artrite reumatoide"}, {"url": "http://bv.fapesp.br/pt/auxilios/45109/influencia-do-numero-de-parafusos-sobre-a-estabilidade-de-placas-de-reconstrucao-mandibular-com-sist/", "citations": [], "properties": [{"values": ["11/00595-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Valfrido Antonio Pereira Filho"], "label": "Pesquisador responsável:"}, {"values": ["Valfrido Antonio Pereira Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Traumatologia"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo visa avaliar por meio de teste biomecanico a quantidade de parafusos suficientes para que as placas do sistema de reconstrucao mandibular possam suportar a carga mastigatoria exercida em mandibulas atroficas fraturadas. Serao utilizados biomodelos para a realizacao dos testes, visando simular a estrutura de uma mandibula atrofica. O metodo de fixacao utilizado sera placas de reconstrucao de 2,4mm com sistema de travamento (locking plates), variando o numero de parafusos instalados na placa ao redor dos tracos de fratura. O objetivo sera definir por meio de uma analise mecanica a quantidade de parafusos minimo necessaria para permitir uma estabilidade e resistencia suficiente da fixacao no tratamento de fraturas atroficas da mandibula no sistema. (AU)\n            ", "title": "Influencia do numero de parafusos sobre a estabilidade de placas de reconstrucao mandibular com sistema de travamento. Ensaio biomecanico"}, {"url": "http://bv.fapesp.br/pt/auxilios/45119/relacao-da-ingestao-de-calcio-fosforo-vitaminas-ade-e-k-com-marcadores-bioquimicos-de-remodelaca/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06164-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Analise Nutricional de Populacao"], "label": "Área do conhecimento:"}, {"values": ["Glaucia Maria Ferreira da Silva Mazeto"], "label": "Pesquisador responsável:"}, {"values": ["Glaucia Maria Ferreira da Silva Mazeto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Remodelacao ossea"], "label": "Assunto(s):"}], "resume": "\n              Os ossos sao tecidos metabolicamente ativos e estao em continuo processo de renovacao e remodelacao. Um defeito no processo de remodelacao e perda de osso normalmente mineralizado sao condicoes para instalacao da osteoporose. Fatores ambientais, geneticos e hormonais estao relacionados a genese da osteoporose, a nutricao atua na prevencao e tratamento da doenca. Objetivo: Verificar em um grupo de pacientes a relacao de marcadores de remodelacao ossea (Fao e CTX) com a ingestao de alimentos fonte de Ca, P, vitaminas A, D, E e K e tambem com grupos de alimentos e grupo de porcoes de alimentos. Metodo: Participarao do estudo 140-150 mulheres acima de 60 anos, que responderao dois R24H em um intervalo de 30 dias, um QFA com o primeiro R24H.  Sera coletada amostra de sangue apos o segundo R24H para: analise de exames bioquimicos, dosagens de vitaminas e marcadores de remodelacao. As variaveis qualitativas serao expressas em percentual, as com distribuicao normal em valores de media e desvio padrao, as nao parametricas serao expressas em mediana e medidas no percentil 25 e 75, para a associacao das variaveis qualitativas sera empregado o teste de correlacao e para as numericas continuas sera aplicada a analise de fatores. (AU)\n            ", "title": "Relacao da ingestao de calcio, fosforo, vitaminas A,D,E e K com marcadores bioquimicos de remodelacao ossea em mulheres com mais de 60 anos moradoras da cidade de Bauru, Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/45655/paleomagnetismo-de-unidades-proterozoicas-do-craton-amazonico-e-sua-participacao-nos-supercontinente/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50887-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geofisica"], "label": "Área do conhecimento:"}, {"values": ["Manoel Souza D'Agrella Filho"], "label": "Pesquisador responsável:"}, {"values": ["Manoel Souza D'Agrella Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Supercontinentes", "Paleomagnetismo", "Geodinamica", "Geocronologia"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_21_50_51.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              Neste projeto pretende-se estabelecer a evolucao geodinamica do craton Amazonico e sua interacao com outros blocos durante o Proterozoico, utilizando polos paleomagneticos de referencia e geocronologia Ar-Ar, U-Pb e Lu-Hf em monominerais. Estes dados permitirao testar os modelos geodinamicos propostos para o craton, situando esta unidade em reconstrucoes paleogeograficas globais, testando assim as diferentes configuracoes dos supercontinentes proterozoicos. Pretende-se tambem obter dados de paleointensidades de rochas maficas de diferentes idades para estudar o comportamento do campo geomagnetico durante o Proterozoico. Os alvos escolhidos para o estudo sao corpos intrusivos e extrusivos nao deformados de diferentes idades, localizados em areas-chave: Rochas feisicas (e maficas associadas) da Formacao Sobreiro e do Grupo Iriri (1,88 Ga) e diques maficos e feisicos da Suite granitica Jamon (1,88 Ga), situados no Estado do Para; vulcanicas maficas da Suite intrusiva Figueira Branca (1,42 Ga) e diques maficos da Suite mafica Tapirape, situadas no Estado do Mato Grosso; e vulcanicas maficas da Suite Intrusiva Alto Candeias (1,35 Ga) situada no Estado de Rondonia. Pretende-se tambem dar continuidade a estudos iniciados anteriormente nas seguintes unidades: Grupo Surumu (1,96-1,94 Ga), Supergrupo Roraima (1,87 Ga) e sills de dolerito (magmatismo Avanavero) que cortam estas rochas (1,78 Ga), no Estado de Roraima, corpos intrusivos e diques maficos da Suite Guadalupe e Nova Guarita (1,42 Ga), rochas sedimentares do Grupo Aguapei (1,2-1,1 Ga) e sills que cortam estas rochas (0,98 Ga), alem de diques da regiao de Nova Lacerda (1,36-1,38 Ga), no Estado do Mato Grosso. Eventualmente outras unidades poderao fazer parte do trabalho, a depender os resultados obtidos e complexidades interpretativas. Estao planejados pelo menos oito trabalhos de campo para amostragem das areas alvo, com a participacao de geologos com experiencia na cartografia geologica das respectivas areas. (AU)\n            ", "title": "Paleomagnetismo de unidades proterozoicas do Craton Amazonico e sua participacao nos supercontinentes Columbia, Rodinia e Gondwana"}, {"url": "http://bv.fapesp.br/pt/auxilios/45539/efeitos-da-suplementacao-cronica-com-resveratrol-em-um-grupo-de-bombeiros-da-policia-militar-submeti/", "citations": [], "properties": [{"values": ["11/12728-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Rosemari Otton"], "label": "Pesquisador responsável:"}, {"values": ["Rosemari Otton"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Atividade fisica", "Estresse oxidativo", "Antioxidantes", "Radicais livres", "Resveratrol"], "label": "Assunto(s):"}], "resume": "\n              Atualmente esta claro que os exercicios aerobios e anaerobios potencialmente estimulam a producao de especies reativas de oxigenio (ERO), os quais podem ou nao conduzir ao estado de estresse oxidativo. A maior parte dos protocolos de exercicio encontrado na literatura inclui sessoes de exercicio agudo em esteira rolante e cicloergometro. Diversos estudos tem investigado uma variedade de suplementacoes antioxidantes no esforco de atenuar e/ou suprimir os danos oxidativos induzidos pelo exercicio e modular as defesas antioxidantes enzimaticas e nao enzimaticas endogenas. Enquanto a suplementacao antioxidante durante o exercicio envolvendo vitaminas C e E tem sido alvo de frequentes investigacoes, poucos estudos examinaram os efeitos da suplementacao de resveratrol associado ao exercicio. O resveratrol, um membro da familia dos polifenois, e bem conhecido por suas propriedades cardioprotetoras. As propriedades do resveratrol incluem acao antiinflamatoria, anticancer, anti-envelhecimento, anti-degenerativa e antioxidante. Durante a formacao de bombeiros da Policia Militar do Estado de Sao Paulo, dentro da disciplina de Condicionamento Fisico, os alunos sao submetidos periodicamente a provas para avaliar sua aptidao fisica. Esta prova pode significativamente elevar o estresse fisiologico imposto ao aluno, aumentando o risco de lesoes e o declinio no desempenho fisico devido a fadiga, dano muscular, inflamacao e estresse oxidativo, principalmente apos um teste de aptidao fisica (TAF). O objetivo deste trabalho e avaliar o perfil oxidativo no plasma e nos eritrocitos de um grupo de bombeiros submetidos a um TAF antes a apos a suplementacao cronica com 100 mg/dia de resveratrol ou placebo por 3 meses. Os alunos, 60 no total (30 do grupo resveratrol e 30 do grupo placebo) serao randomicamente selecionados dentro da corporacao e receberao ou resveratrol ou placebo. Tanto os alunos quanto os pesquisadores envolvidos nao saberao quem estara recebendo resveratrol ou placebo (estudo duplo-cego). As avaliacoes a serem realizadas antes e apos a suplementacao com resveratrol e antes e apos o TAF incluem: danos oxidativos em biomoleculas (lipideos, DNA e proteinas), atividade antioxidante total do plasma (ensaio de FRAP), conteudo de glutationa reduzida e glutationa oxidada, razao GSH/GSSG, creatina quinase (CK), lactato desidrogenase (LDH), transaminase glutamico oxalacetica (TGO), transaminase glutamico piruvica (TGP), gama-glutamil transferase (GGT), acido urico, creatinina, ferro total, mieoloperoxidase (MPO), liberacao de citocinas (IL-6, TNF-alfa, IL-1beta), atividade das enzimas SOD total, catalase, glutationa peroxidase e redutase. O entendimento das respostas bioquimicas nesta populacao de bombeiros durante o periodo da sua formacao contribuira para o entendimento das modificacoes que ocorrem decorrentes do treinamento imposto e podera fornecer subsidios importantes para a adequacao do exercicio sem riscos a saude desta populacao. Alem disso, a caracterizacao dos efeitos da suplementacao cronica com resveratrol podera contribuir para o entendimento das acoes desta molecula com importantes efeitos em diversos sistemas. (AU)\n            ", "title": "Efeitos da suplementacao cronica com resveratrol em um grupo de Bombeiros da Policia Militar submetidos a um teste de aptidao fisica: um estudo duplo cego"}, {"url": "http://bv.fapesp.br/pt/auxilios/45537/a-formacao-de-industrias-culturais-latino-americanas-cenarios-da-reinvencao-continental/", "citations": [], "properties": [{"values": ["11/12890-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia", "Geografia Humana"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Ramos Hospodar Felippe Valverde"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Ramos Hospodar Felippe Valverde"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Industria cultural", "America Latina"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desse projeto e discutir a formacao e o desenvolvimento de cenarios (GOMES, 2008) para industrias culturais na America Latina atual. As industrias culturais serao avaliadas aqui alem dos limites pelos quais estas foram definidas por Theodore Adorno, que considerava que a comercializacao e consumo da arte primavam pela sua introducao aos circuitos e objetivos do capital, diminuindo o seu impacto critico, popular e transformador. Dentro da argumentacao de Adorno, a industria cultural seria apenas um reforco do dominio economico e politico atraves de projeto estetico: o maior exemplo seria encontrado nos produtos culturais norte-americanos (sobretudo o cinema) e sua influencia em todo o mundo. Nesse projeto, acreditamos que as industrias culturais tem se multiplicado, diversificado e incluido novos atores. Parte-se do pressuposto que as transformacoes sociais e economicas da globalizacao promoveram alteracoes significativas no modo como a America Latina e representada e produzida culturalmente. Nota-se que a defesa de uma matriz cultural nacionalista que vigorou nos paises latino-americanos como estrategia ideologica se encontra relativamente enfraquecida, abrindo brechas para novas representacoes, oriundas de diferentes grupos sociais, com diferentes objetivos e recursos. Percebe-se ainda que os avancos tecnologicos e a transformacao das relacoes de poder tem como consequencia um novo poder de acao. Acreditamos que o espaco tem importancia na criacao dessas novas industrias culturais. Os diferentes agentes que produzem industrias culturais na America Latina atraves da musica, do cinema, do artesanato, dos museus, do patrimonio, das etnias, da culinaria, das politicas culturais etc., tem sempre a preocupacao de referencia-las atraves de recortes escalares, de valorizacao da vida social local, de circuitos economicos particulares. A criacao de cidades patrimonializadas (Cuzco, Sao Miguel das Missoes), o apoio ao comercio do artesanato, os selos culturais do MERCOSUL, a difusao da musicalidade caribenha e das telenovelas e as autonomias territoriais indigenas sao exemplos da riqueza em expressoes e agentes das industrias culturais. (AU)\n            ", "title": "A formacao de industrias culturais latino-americanas: cenarios da reinvencao continental"}, {"url": "http://bv.fapesp.br/pt/auxilios/45534/avaliacao-da-acupuntura-e-da-eletroacupuntura-no-tratamento-da-dor-miofascial-da-parte-superior-do-m/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12659-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Maria Beatriz Duarte Gaviao"], "label": "Pesquisador responsável:"}, {"values": ["Maria Beatriz Duarte Gaviao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Acupuntura", "Eletroacupuntura", "Dor musculoesqueletica", "Sindromes da dor miofascial"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tem por objetivo comparar o efeito da acupuntura e da eletroacupuntura no tratamento da dor miofascial da parte superior do musculo trapezio e determinar a relacao da postura corporal com a dor. Participarao do estudo 60 voluntarias de 18 a 40 anos, com IMC de 18 a 24 Kg/m2, ciclo menstrual regular, com a presenca de pelo menos um ponto gatilho miofascial (Pg) na parte superior do musculo trapezio, com queixa de dor local ou referida ha mais de 6 meses. As voluntarias serao randomizadas em tres grupos de tratamento - acupuntura (A), eletroacupuntura (EL) e placebo (P) - sendo elas e o examinador cegos quanto aos mesmos, e agendadas nove sessoes. As agulhas de acupuntura serao inseridas nos pontos VB20, VB21, F3, IG4 e em mais no maximo dois pontos \"ashi\" em cada trapezio. No grupo EL, uma corrente mista alternando dois e 100 Hz a cada 5 s sera aplicada por 30 min. O grupo A tera suas agulhas conectadas ao equipamento do grupo EL, permanecendo o mesmo desligado. O grupo P recebera falsa acupuntura. A avaliacao postural sera realizada com o auxilio do SAPO. A eficacia dos tratamentos sera avaliada quanto a intensidade de dor pela EVA, quanto ao limiar de dor a pressao pela algometria, quanto a amplitude de movimento articular pelo fleximetro, quanto ao estresse e qualidade de vida pelo nivel de cortisol e questionario SF-36, e quanto as caracteristicas diagnosticas do tecido miofascial pelas imagens dos Pgs obtidas pela ultrassonografia e elastografia ultrassonografica. Fatores influenciadores e as fases do ciclo menstrual serao monitorados. Os dados serao analisados quanto a normalidade e simetria. Na avaliacao intragrupo e entre duas sessoes os dados com distribuicao normal serao analisados pelo teste t de student para dados pareados e os que nao apresentarem distribuicao normal, pelo teste de Wilcoxon. Para comparacao entre todas as sessoes sera aplicado o teste de Friedman ou ANOVA, com medidas repetidas. Os dados que eventualmente nao apresentarem distribuicao simetrica serao avaliados pelo teste do sinal. A comparacao intergrupos sera realizada pela ANOVA ou Kruskal Wallis de acordo com a distribuicao dos dados. Modelos de regressao serao aplicados para verificar a tendencia entre as variaveis. O nivel de significancia adotado sera ±= 0,05. (AU)\n            ", "title": "Avaliacao da acupuntura e da eletroacupuntura no tratamento da dor miofascial da parte superior do musculo trapezio - um estudo duplo cego, randomizado, placebo controlado"}, {"url": "http://bv.fapesp.br/pt/auxilios/45533/correlacao-in-vivo-in-vitro-para-o-ajuste-de-dose-da-vancomicina-e-imipenem-no-controle-das-infeccoe/", "citations": [], "properties": [{"values": ["11/51191-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Silvia Regina Cavani Jorge Santos"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Regina Cavani Jorge Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              Objetivo: Realizar o monitoramento plasmatico de vancomicina e imipenem aplicando a modelagem PK-PD na busca de um indice que permita predizer a eficacia atraves da correlacao in vivo - in vitro, uma vez que a farmacocinetica desses agentes e imprevisivel nos pacientes queimados. Casuistica: Serao investigados cerca de 50 pacientes queimados, sendo 20 pediatricos, todos portadores de sepse internados na Unidade de Queimaduras - Divisao de Cirurgia Plastica do HC FMUSP. Serao considerados todos os seguimentos incluindo funcao renal preservada e disfuncao renal dialitica. Etapa Clinica: Os pacientes receberao esses dois antimicrobianos para o controle das infeccoes seguindo as recomendacoes da Comissao de Controle das Infeccoes Hospitalares (CCIH) relativas ao regime de dose inicial para o controle de infeccao na UTI. Serao colhidas amostras seriadas de sangue ao termino da infusao, 1a, 2a, 4a, 6a hora, e imediatamente antes da infusao subsequente, totalizando no maximo seis coletas (3mL, cada). As coletas de sangue serao realizadas atraves de cateter venoso central pelo medico intensivista de plantao na UTI (2 mL/coleta em tubos contendo EDTA sodico); o plasma sera obtido pela centrifugacao do sangue (2800g) e armazenado em congelador (-80oC) ate o ensaio. Etapa Analitica: As analises serao realizadas no dia da coleta de sangue do paciente, e a expedicao dos resultados (Laudo de Exame) sera realizada na manha do dia subsequente possibilitando a intervencao precoce da Equipe Clinica com substituicao do regime inicial pela terapia dose ajustada. Sera realizado o monitoramento plasmatico e a modelagem PK-PD desses antimicrobianos durante todo o seguimento farmacoterapeutico do paciente na UTI. Etapa estatistica: A farmacocinetica sera estimada atraves do PK Solutions 2.0, Noncompartmental Data Analysis. A modelagem PK-PD e tratamento estatistico serao realizados atraves do GraphPad Prism 4.0. (AU)\n            ", "title": "Correlacao in vivo in vitro para o ajuste de dose da vancomicina e imipenem no controle das infeccoes em grandes queimados."}, {"url": "http://bv.fapesp.br/pt/auxilios/45535/investigacao-molecular-dos-genes-pten-e-dream-em-pacientes-portadores-de-bocio-multinodular/", "citations": [], "properties": [{"values": ["11/12759-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Ericka Barbosa Trarbach"], "label": "Pesquisador responsável:"}, {"values": ["Ericka Barbosa Trarbach"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Bocio nodular", "Glandula tireoide", "Tecnicas de genotipagem"], "label": "Assunto(s):"}], "resume": "\n              O bocio multinodular (BMN) e uma doenca bastante comum. Este e definido como um aumento da glandula tireoide secundario a proliferacao multifocal dos tireocitos, o que resulta em celulas foliculares heterogeneas em crescimento e funcao. Disturbios nas vias de sinalizacao das celulas foliculares da tireoide que levam a ativacao constitutiva da PI3K/AKT (como perda de expressao do gene PTEN), estao frequentemente envolvidos no desenvolvimento do cancer e tambem do bocio em pacientes com sindrome de Cowden. Recentemente, foi demonstrado que a proteina DREAM modula a atividade do TSH (fator major de proliferacao dos tireocitos) e que sua super-expressao e capaz de provocar um aumento no volume da glandula tireoide em camundongos transgenicos. Dessa forma, foi sugerido que o PTEN e o DREAM tenham um papel importante no controle da proliferacao celular de celulas tireoidianas, sendo considerados fatores etiologicos em potencial na patogenese do bocio em humanos. O presente projeto tem como objetivo realizar a investigacao inedita da ocorrencia de mutacoes somaticas e germinativas nos genes PTEN e DREAM em pacientes portadores de bocio multinodular, a fim de se obter evidencias geneticas que auxiliem na compreensao da etiologia do BMN. Com esses resultados, pretende-se contribuir com novos aspectos sobre o estudo e tratamento das patologias tireoidianas associadas a disfuncao dos receptores de TSH e RTKs. (AU)\n            ", "title": "Investigacao molecular dos genes PTEN e DREAM em pacientes portadores de bocio multinodular"}, {"url": "http://bv.fapesp.br/pt/auxilios/45538/ondas-nao-difrativas-teoria-geracao-experimental-e-aplicacoes/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51200-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica"], "label": "Área do conhecimento:"}, {"values": ["Michel Zamboni Rached"], "label": "Pesquisador responsável:"}, {"values": ["Michel Zamboni Rached"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Eletrica e de Computacao (FEEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Optica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem por objetivos o estudo teorico, a geracao em laboratorio e algumas aplicacoes das chamadas Ondas Nao Difrativas (tambem conhecidas como Ondas Localizadas). Nesse contexto sao propostos: 1. Formulacao de uma teoria geral de ondas eletromagneticas nao difrativas em meios materiais absorventes. 2. Uso de feixes de Bessel evanescentes para fins de super-resolucao optica. 3. Estudos teoricos e praticos voltados para aplicacao de ondas nao difrativas em comunicacoes opticas do espaco livre. 4. Geracao experimental das chamadas \"Frozen Waves\" O desenvolvimento teorico de uma forrmulacao geral de ondas nao difrativas em meios materiais absorventes e o uso de feixes de Bessel em super-resolucao optica sao uma continuacao natural do trabalho de pesquisa que vem sendo desenvolvido pelo proponente na area de ondas localizadas nos ultimos 10 anos. As propostas de aplicacoes em optica do espaco livre e de geracao experimental das chamadas \"Frozen Waves\" sao de carater teorico/experimental e devem ser feitas em colaboracao com o grupo de optica e fotonica da Universidade Federal do ABC, bem como no laboratorio de optica que vem sendo montado no Departamento de Microonda e Optica da Faculdade de Engenharia Eletrica e de Computacao da Universidade Estadual de Campinas. (AU)\n            ", "title": "Ondas nao difrativas: teoria, geracao experimental e aplicacoes."}, {"url": "http://bv.fapesp.br/pt/auxilios/45542/coincidencia-de-aplicacoes-em-fibrados-sobre-o-circulo-e-fibra-toro/", "citations": [], "properties": [{"values": ["11/12984-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Joao Peres Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Joao Peres Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Topologia algebrica", "Homotopia"], "label": "Assunto(s):"}], "resume": "\n              Sejam $T$, o toro, e $T\\to M\\stackrel{p}{\\to} S^{1}$ um fibrado sobre $S^{1}$ e fibra $T$. Neste trabalho pretendemos estudar o seguinte problema: dadas aplicacoes $f,g:M\\to M$ que preservam fibra sobre $S^{1}$, quando o par $(f,g)$ pode ser deformado, por uma homotopia que preserva fibra sobre $S^{1}$, a um par livre decoincidencia? Responder essa questao e equivalente a estudar a existencia de umaseccao em um diagrama geometrico ou equivalentemente, estudar a existencia de um levantamento envolvendo os grupos fundamentaisdos espacos $M$, $M\\times_{S^{1}}M$ e $M\\times_{S^{1}}M-\\Delta$ onde $M\\times_{S^{1}}M$ e o pullback de $p:M\\to S^{1}$ por $p:M\\toS^{1}$ e $\\Delta$ e a diagonal de $M\\times_{S^{1}}M$. Pretendemos classificar todos os pares de aplicacoes $(f,g)$ que podem ser deformados, por uma homotopia que preserva fibra sobre $S^1$, a um par de aplicacoes $(f^{'},g^{'})$ livre de coincidencia. (AU)\n            ", "title": "Coincidencia de aplicacoes em fibrados sobre o circulo e fibra toro"}, {"url": "http://bv.fapesp.br/pt/auxilios/45500/inibidor-de-tripsina-de-entada-acaciifolia-eati-caracterizacao-estrutural-e-avaliacao-do-potencia/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09361-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Sergio Marangoni"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Marangoni"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Inseticidas", "Pragas de plantas", "Insetos nocivos", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              A busca por compostos inseticidas alternativos que nao apresentem os riscos associados aos inseticidas quimicos atualmente utilizados e objeto de pesquisa de diversos grupos e uma alternativa para uma agricultura sustentavel. Entre os diferentes grupos de proteinas vegetais com atividade inseticida conhecidos, podemos destacar a classe dos inibidores de proteinases como uma das mais estudadas. Os objetivos deste projeto envolvem a realizacao de um estudo minucioso do potencial inseticida de EATI, um novo inibidor de tripsina isolado de sementes de Entada acaciifolia, sobre Spodoptera frugiperda, inseto-praga responsavel por severos danos em diferentes culturas no cenario nacional. Um segundo segmento deste projeto visa adquirir conhecimentos acerca da estrutura deste inibidor, atraves de estudos de homologia sequencial, modelagem tridimensional por homologia e estudos de Espalhamento de Raios X a Baixos Angulos (SAXS), correlacionando suas caracteristicas estruturais a funcao que desempenha. O inibidor EATI sera purificado a partir de sementes de E. acaciifolia atraves de uma metodologia ja estabelecida, baseada em diferentes tecnicas cromatograficas. A partir dai, seu potencial inseticida sera analisado sobre o desenvolvimento larval, pupal e de emergencia dos insetos adultos. Para tanto, diferentes concentracoes do inibidor serao introduzidas em dieta artificial e analisadas ao final de cada etapa. Alem do efeito direto de EATI sobre a reducao do peso e sobrevivencia em todas as etapas do ciclo de desenvolvimento, diversos parametros nutricionais serao obtidos bem como a realizacao de ensaios in vitro com enzimas digestivas extraidas do intestino dos insetos. A expressao genica diferencial das enzimas larvais alimentadas em dieta controle e na presenca do inibidor EATI sera analisada atraves de PCR em tempo real, a fim de determinar modificacoes na expressao de enzimas induzidas pela exposicao ao inibidor em estudo, determinando assim seu mecanismo inseticida. O enfoque estrutural do projeto visa a obtencao de um modelo tridimensional construido atraves de estudos de homologia sequencial, realizados em plataformas de Cromatografia Liquida de Alta Eficiencia (CLAE) associada a espectrometria de massas (MALDI-TOF) e SAXS. Baseado nos resultados deste projeto esperamos contribuir com informacoes que possam ser utilizadas como modelo e sugerir o emprego deste inibidor como uma ferramenta biotecnologica no melhoramento de plantas atacadas por esta praga. (AU)\n            ", "title": "Inibidor de tripsina de Entada acaciifolia (EATI): caracterizacao estrutural e avaliacao do potencial inseticida contra a lagarta-do-cartucho (Spodoptera frugiperda)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45498/tratamento-combinado-medicamentoso-e-cirurgico-em-criancas-portadoras-de-cardiopatias-congenitas-ass/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09341-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Augusto Barbosa Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Augusto Barbosa Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Cardiopatias congenitas", "Hipertensao pulmonar", "Citrato de sildenafila", "Citocinas", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              A hipertensao arterial pulmonar (HAP) e um complicador no tratamento de cardiopatias congenitas (CCgs) com defeitos septais  dentro ou fora do coracao. Em criancas com HAP moderada a acentuada, o risco de complicacoes pos-operatorias graves (incluindo falencia ventricular direita e obito) e de 15% a 20%, e o risco de HAP residual tardia pode chegar a 25%. Neste sentido, decidimos conduzir um estudo com os seguintes objetivos: 1- reduzir o risco de complicacoes pos-operatorias imediatas a menos de 10%; 2- reduzir a prevalencia de HAP residual tardia a nivel inferior a 10% em individuos com HAP moderada; 3- promover reducao estatisticamente significante nas pressoes e resistencia vascular pulmonar, avaliadas seis meses apos a operacao, em criancas com HAP moderada a acentuada. Aventamos a hipotese de que o tratamento medicamentoso pre-operatorio, continuado por seis meses apos a cirurgia, com uso da sildenafila isoladamente ou em combinacao com a bosentana, pode levar ao cumprimento dessas metas. Ambas as drogas estao aprovadas para o tratamento da HAP, com base em estudos randomizados. As respostas hemodinamicas serao verificadas atraves de avaliacoes nao invasivas e invasivas. Paralelamente, procuraremos verificar possiveis alteracoes em tres genes que tem sido implicados na HAP em CCgs, alem de 36 mediadores inflamatorios. A hipotese a ser testada e a possivel existencia de relacoes entre esses biomarcadores e a resposta a terapeutica combinada medicamentosa e cirurgica. (AU)\n            ", "title": "Tratamento combinado medicamentoso e cirurgico em criancas portadoras de cardiopatias congenitas associadas a hipertensao arterial pulmonar, e possivel implicacao de marcadores geneticos e inflamatorios"}, {"url": "http://bv.fapesp.br/pt/auxilios/45501/efeitos-do-treinamento-concorrente-sobre-as-respostas-inflamatorias-e-morfofuncionais-em-homens-obes/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09446-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Claudia Regina Cavaglieri"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Regina Cavaglieri"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao Fisica (FEF). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Exercicio fisico", "Obesidade", "Sistema imune", "Citocinas", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente estudo e comparar as respostas do treinamento concorrente (TC) sobre indicadores bioquimicos e morfofuncionais em individuos de meia-idade obesos. A amostra sera composta por 40 individuos do sexo masculino com obesidade de grau 1 [indice de massa corporea (IMC) = 30-34,9 kg/m2] distribuidos em grupo controle (GC; n=20) e grupo TC (TC; n=20). A composicao corporal, aptidao cardiorrespiratoria e indicadores de forca muscular dos individuos serao determinados por avaliacao antropometrica, teste cardiopulmonar e teste de uma repeticao maxima (1RM), respectivamente. Amostras sanguineas serao coletadas no inicio do estudo (M1), apos 8 (M2), 16 (M3) e 24 semanas (M4), onde nestas serao analisados: resistina, adiponectina, leptina, interleucina (IL) 6 (IL-6), IL-10, IL-15, prostaglandina (PGE2), fator de necrose tumoral ± (TNF-±), proteina C-reativa (PCR), cortisol, testosterona, lactato desidrogenase (LDH), creatina kinase (CK) e  hemograma completo. O programa de TC sera composto pela realizacao do treinamento de forca (6 exercicios/3X10 repeticoes/1 min de pausa entre as series) e treinamento aerobio (30 minutos de caminhada ou corrida a 50-85% do VO2max) na mesma sessao, com frequencia de tres vezes na semana, sendo dividido em tres etapas (E1, E2 e E3), cada qual com oito semanas de duracao e diferentes intensidades. Espera-se que este protocolo de TC possa reduzir a gordura corporal e os biomarcadores inflamatorios. (AU)\n            ", "title": "Efeitos do treinamento concorrente sobre as respostas inflamatorias e morfofuncionais em homens obesos de meia idade"}, {"url": "http://bv.fapesp.br/pt/auxilios/45497/termotolerancia-em-femeas-bovinas-abordagens-celular-e-fisiologica/", "citations": [], "properties": [{"values": ["11/09282-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Ecologia dos Animais Domesticos e Etologia"], "label": "Área do conhecimento:"}, {"values": ["Evaldo Antonio Lencioni Titto"], "label": "Pesquisador responsável:"}, {"values": ["Evaldo Antonio Lencioni Titto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bioclimatologia animal", "Bovinos", "Expressao genica", "Linfocitos", "Oocitos"], "label": "Assunto(s):"}], "resume": "\n              Este estudo tem como objetivo geral quantificar a expressao do gene HSP70 em linfocitos e oocitos relacionando com os armazenamentos de calor de femeas bovinas de diferentes origens submetidas a inseminacao artificial em tempo fixo. Em sistemas de pastoreio, as respostas fisiologicas e comportamentais, desencadeadas por altas temperaturas do ar no verao, determinam efeitos na taxa de concepcao, pelo que e necessario estudar os mecanismos subjacentes e identificar solucoes viaveis para o aumento da produtividade. A fase experimental sera desenvolvida na Ilha Terceira e Alentejo (Portugal) e em Sao Paulo (Brasil) com animais das racas Holandesa e Limousin. Serao ainda avaliados animais das racas Mertolenga no Alentejo e Brahman em Sao Paulo. Em cada um dos locais experimentais serao realizadas 4 etapas as quais os animais serao submetidos. Na primeira etapa serao realizados testes de capacidade termolitica, onde se pretende avaliar a relacao entre os parametros fisiologicos e comportamentais e a termotolerancia. Simultaneamente decorrera a colheita de sangue de modo a proceder a avaliacao da expressao genetica de HSP70 em linfocitos (segunda etapa). Na terceira etapa as femeas serao submetidas a sincronizacao de cio para que a inseminacao artificial seja realizada em tempo fixo. Aos 28 dias apos a inseminacao artificial tera lugar o diagnostico de gestacao por ultrassonografia. Como quarta etapa serao colhidos oocitos de femeas das varias racas em estudo para se proceder a avaliacao a expressao genica de HSP70. (AU)\n            ", "title": "Termotolerancia em femeas bovinas: abordagens celular e fisiologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45499/estudo-histomorfologico-do-processo-de-reparo-de-dentes-reimplantados-em-ratos-pinealectomizados/", "citations": [], "properties": [{"values": ["11/09352-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Celso Koogi Sonoda"], "label": "Pesquisador responsável:"}, {"values": ["Celso Koogi Sonoda"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Traumatismos dentarios", "Reabsorcao radicular", "Implantes dentarios", "Melatonina", "Pinealectomia", "Reparo osseo", "Reimplante dentario"], "label": "Assunto(s):"}], "resume": "\n              Por resultar em serios danos ao ligamento periodontal a avulsao dentaria por trauma pode levar a perda do elemento dentario em consequencia da reabsorcao radicular. Com o intuito de melhorar o prognostico dos dentes reimplantados varios fatores locais foram estudados e buscando a elaboracao de um protocolo de tratamento. No entanto pouco tem sido estudado em relacao aos fatores sistemicos. Uma dessas condicoes e a ausencia da melatonina, que pode ocorrer em pessoas com habitos noturnos. Como esse hormonio pode interferir no metabolismo de tecido conjuntivo fibroso e osseo propos-se o estudo do processo de reparo do reimplante dentario em ratos pinealectomizados. Para isso serao utilizados 30 ratos divididos em 3 grupos de 10 animais. No grupo I os animais serao submetidos ao reimplante imediato do incisivo central superior. No grupo II, os animais serao submetidos a pinealectomia (PNX) e posteriormente ao reimplante dentario imediato. No grupo III (Sham), os animais serao submetidos a exposicao da glandula pineal , porem sem a sua remocao, e posteriormente ao reimplante dentario imediato. Apos 60 dias, os animais serao eutanasiados e as pecas contendo os dentes serao processadas em laboratorio para obtencao de laminas que serao coradas em Hematoxilina e eosina para analise histomorfologica. Serao analisadas e quantificadas a ocorrencia de reabsorcao inflamatoria, reabsorcao por subsituicao e areas de anquilose. Os dados serao convertidos em escores para analise estatistica. (AU)\n            ", "title": "Estudo histomorfologico do processo de reparo de dentes reimplantados em ratos pinealectomizados"}, {"url": "http://bv.fapesp.br/pt/auxilios/45504/estudo-da-variacao-de-forca-de-tensao-exercida-no-tendao-patelar-com-as-tecnicas-de-avanco-da-tubero/", "citations": [], "properties": [{"values": ["11/09860-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Cassio Ricardo Auada Ferrigno"], "label": "Pesquisador responsável:"}, {"values": ["Cassio Ricardo Auada Ferrigno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Caes", "Biomecanica", "Ligamentos", "Osteotomia"], "label": "Assunto(s):"}], "resume": "\n              A tecnica de TTA tem sido muito utilizada na correcao da RLCCr por ser promissora com excelentes resultados clinicos. A tecnica de TPLO tambem tem sido muito utilizada, e ambas sao permanentemente comparadas em quanto a seus resultados clinicos. Uma das complicacoes da tecnica de TPLO mencionadas pela literatura e a tendinite do tendao patelar. Frente a isto, propomos estudo biomecanico in vitro para avaliar, o porque, nao ocorre tendinites no tendao patelar na tecnica de TTA; haja visto que nesta tecnica o tendao e muito mais exigido mecanicamente. O trabalho visa, nao so avaliar comparativamente a tensao do tendao patelar nas duas tecnicas como tambem entender, de uma forma dinamica os fenomenos que ocorrem nesta estrutura, quando o membro e carregado com forca de apoio nas duas tecnicas, e quando ambas comparadas ao membro carregado sem osteotomia corretiva.Para isto serao utilizados membros pelvicos de cadaveres de caes com idade entre 2 e 7 anos e peso acima de 20 kg, nao havera predilecao por raca ou sexo.A hipotese do estudo e que existe diferenca significativa na forca a tracao do tendao patelar sobre a crista da tibia em tibias osteotomizadas com a tecnica de TTA quando comparadas com a tecnica de TPLO, e que nao existe diferenca significativa entre as tibias osteotomizadas com a tecnica de TTA quando comparadas com tibias normais nao osteotomizadas. (AU)\n            ", "title": "Estudo da variacao de forca de tensao exercida no tendao patelar com as tecnicas de avanco da tuberosidade da tibia (TTA) e osteotomia niveladora do plato tibial (TPLO), comparadas com tibias normais nao osteotomizadas: estudo biomecanico"}, {"url": "http://bv.fapesp.br/pt/auxilios/45450/efeito-de-diferentes-solucoes-de-clorexidina-na-producao-e-estabilidade-mecanica-da-uniao-resina-den/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20495-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Josimeri Hebling Costa"], "label": "Pesquisador responsável:"}, {"values": ["Josimeri Hebling Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Adesivos dentinarios", "Clorexidina", "Carie dentaria"], "label": "Assunto(s):"}], "resume": "\n              O objetivo geral deste estudo, o qual esta dividido em tres experimentos, sera avaliar o efeito da clorexidina em diferentes excipientes, etanol e agua, na producao e estabilidade mecanica da uniao resina-dentina afetada por carie. Exper. #1: sera avaliada a influencia da clorexidina em solucao aquosa ou alcoolica na umectabilidade da dentina higida e afetada por carie por um sistema adesivo. Serao preparadas superficies planas de dentina em 100 terceiros molares higidos, das quais 50 serao submetidas ao processo microbiologico de inducao de carie. Dentro de cada condicao de substrato, higido e afetado por carie, as superficies serao divididas em 5 grupos (n=10): com smear layer (SL), sem (SL) impregnada com agua, sem (SL)impregnada com clorexidina em agua, sem (SL)impregnada com etanol e sem (SL) impregnada com clorexidina em etanol. Angulos de contato entre a superficie de dentina e o sistema adesivo Single Bond 2 serao mensurados por meio de um goniometro. Exper. #2: sera avaliado o efeito da solucao de clorexidina em diferentes excipientes, etanol ou agua, na presenca de colageno exposto na uniao resina-dentina higida e dentina afetada por carie. Serao produzidas superficies planas de dentina em 24 molares humanos higidos, sendo metade delas cariadas artificialmente. Os dentes serao divididos em 8 grupos (n=3) segundo o tratamento da dentina apos o condicionamento acido (clorexidina associada a etanol, clorexidina associada a agua, somente etanol ou somente agua) e segundo o tipo de substrato utilizado para a adesao. Especimes serao produzidos de cada dente e preparados histologicamente para coloracao com Tricromico de Goldner. A zona de colageno exposta na base da camada hibrida sera quantificada em microscopio optico. Exper. #3:  sera testada a hipotese nula de que a utilizacao de diferentes solucoes de clorexidina nao interfere na producao e na estabilidade mecanica da uniao resina-dentina afetada por carie. Superficies planas em dentina serao produzidas em 72 molares higidos, as quais serao submetidas ao protocolo biologico de producao de carie por S. mutans. Os dentes serao divididos em 12 grupos (n=6) segundo o sistema adesivo (Single Bond 2, Prime & Bond NT e Excite) e o tratamento da dentina apos condicionamento com acido fosforico (os mesmos realizados no segundo experimento). Apos aplicacao dos adesivos, serao produzidos especimes com 0,81 mm2 de area adesiva os quais serao submetidos ao ensaio mecanico de microtracao imediatamente apos sua obtencao ou 6 meses apos armazenagem em saliva artificial. Para todos os experimentos, os testes estatisticos serao selecionados de acordo com o numero e tipo de variavel independente, assim como, de acordo com as caracteristicas do conjunto de dados das variaveis resposta. O nivel de significancia de 5% sera utilizado para todos os teste estatisticos. (AU)\n            ", "title": "Efeito de diferentes solucoes de clorexidina na producao e estabilidade mecanica da uniao resina-dentina afetada por carie"}, {"url": "http://bv.fapesp.br/pt/auxilios/45444/caracterizacao-biologica-de-recombinantes-naturais-e-artificiais-entre-os-subtipos-b-e-f-de-hiv-1/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19341-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Paolo Marinho de Andrade Zanotto"], "label": "Pesquisador responsável:"}, {"values": ["Paolo Marinho de Andrade Zanotto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Retroviridae", "Transferencia genetica horizontal", "Diversidade genetica", "HIV-1", "Antirretrovirais", "Resistencia a medicamentos", "Simulacao de dinamica molecular"], "label": "Assunto(s):"}], "resume": "\n              Apesar dos esforcos para controlar a propagacao da epidemia de HIV, a grande diversidade de formas recombinantes pode estar associada ao aumento de pessoas infectadas em todo o mundo. No Brasil, muitos virus recombinantes foram detectados. Ate o momento, 5 formas recombinantes circulantes (CRF) ja foram descritas (CRF28_BF, CRF29_BF, CRF39_BF, CRF40_BF, CRF46_BF). Este fato indica a relevancia de formas recombinantes na epidemia brasileira. Apesar da sua crescente importancia epidemiologica, pouco se sabe sobre o tropismo celular, resistencia as drogas antiretrovirais, capacidade de replicacao e  sobre a transmissao do virus recombinantes em nossas epidemias. Este projeto visa estudar alguns aspectos relevantes da biologia de formas recombinantes do HIV-1 circulantes no Estado de Sao Paulo que foram coletadas durante a Rede de  Diversidade Genetica Viral (VGDN), programa financiado pela FAPESP. Inicialmente, vamos procurar isolar atraves de co-cultivo alguns exemplares de CRF28_BF e CRF29_BF e alguns formas recombinantes adicionais. A fim de confirmar o perfil de recombinacao e assinaturas geneticas particulares, o genoma de cada isolado sera sequenciado. Depois disso, o uso de co-receptores de cada isolado sera determinado usando metodos de genotipagem e fenotipagem. Da mesma forma, os perfis de resistencia das transcriptases reversas e proteases virais serao determinados por metodos de genotipagem e fenotipagem. Alem disso, algumas proteases resistentes selecionadas serao reconstruidas in silico para simulacoes da interacao com o inibidor Nefinavir por meio de  dinamica molecular. Alem disso, algumas destas proteases selecionadas serao fenotipadas por meio de sua insercao e expressao em HIV recombinantes gerados em nosso laboratorio durante experimentos de infeccao celular. (AU)\n            ", "title": "Caracterizacao biologica de recombinantes naturais e artificiais entre os subtipos B e F de HIV-1"}, {"url": "http://bv.fapesp.br/pt/auxilios/45446/identificacao-de-genes-diferencialmente-expressos-no-utero-e-vagina-de-ratas-tratadas-com-isoflavona/", "citations": [], "properties": [{"values": ["10/11898-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia"], "label": "Área do conhecimento:"}, {"values": ["Jose Maria Soares Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jose Maria Soares Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Isoflavonas", "Estradiol", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Em virtude das repercussoes causadas pelo uso das isoflavonas em mulheres na menopausa e na pos-menopausa, ha interesse de se estudar os mecanismos genicos e moleculares relacionados a acao desses hormonios no sistema genital feminino, e tambem na expressao da matriz extracelular e o estresse oxidativo. Pretendemos verificar se o mecanismo de acao dos principios ativos das isoflavonas (genesteina) e o mesmo dos estrogenios, ou seja, quais os genes que estao mais ou menos expressos no utero e na vagina. Metodologia: Serao utilizadas 30 ratas, EPM-1 Wistar (Rattus norvegicus albinus), femeas, adultas, com dois meses de idade, divididas em grupos: Grupo I - imediatamente apos ooforectomia (controle) (n=10) serao tratadas apenas com o veiculo (propilenoglicol); Grupo II - imediatamente apos a ooforectomia serao tratadas com Genisteina (50 mg) (n=10) Grupo III - imediatamente apos a ooforectomia serao tratadas com 172 estradiol (5 mg/Kg) (n=10). Vinte e quatro horas apos a ultima administracao dos farmacos ou do veiculo, em todos os grupos serao retiradas o utero e vagina e imediatamente serao mergulhados em nitrogenio liquido e mantidos no freezer a - 80o C ate a realizacao dos experimentos de biologia molecular. O cDNA obtido sera utilizado como molde na reacao de PCR em tempo real, utilizando-se os kits para estudo da sinalizacao dos receptores de estrogenio, matriz extracelular e o estresse oxidativo. Pretendemos com estes resultados esclarecer e ate sugerir mudancas na concentracao desses dois principios ativos e na composicao das isoflavonas comercializadas, no proposito de evitar possiveis efeitos colaterais indesejaveis. As reacoes serao analisadas por metodos estatisticos proprios para as tecnicas de biologia molecular . (AU)\n            ", "title": "Identificacao de genes diferencialmente expressos no utero e vagina de ratas tratadas com isoflavonas ou estrogenios"}, {"url": "http://bv.fapesp.br/pt/auxilios/45438/estudo-da-associacao-temporal-entre-episodios-de-refluxo-laringofaringeo-e-apneia-em-adultos-com-sin/", "citations": [], "properties": [{"values": ["10/16172-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Claudia Alessandra Eckley"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Alessandra Eckley"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Otorrinolaringologia", "Regurgitacao gastrica", "Apneia do sono tipo obstrutiva"], "label": "Assunto(s):"}], "resume": "\n              A sindrome da apneia obstrutiva do sono (SAOS) vem sendo correlacionada a doenca do refluxo gastroesofagico (DRGE) e suas formas atipicas (Refluxo Laringofaringeo - RLF). No entanto, ainda nao esta claro se os episodios de apneia sao a causa ou consequencia do refluxo, ou ainda se ha uma correlacao temporal entre as duas doencas. A pH-impedanciometria esofagica e considerada atualmente o metodo mais sensivel e especifico para deteccao de refluxos acidos, nao acidos, liquidos, gasosos ou mistos. Nao temos conhecimento de estudo similar na literatura ocidental que tenha utilizado sistematicamente esta metodologia para tentar estabelecer uma relacao temporal entre SAOS e RLF. (AU)\n            ", "title": "Estudo da associacao temporal entre episodios de refluxo laringofaringeo e apneia em adultos com sindrome da apneia obstrutiva do sono e refluxo laringofaringeo"}, {"url": "http://bv.fapesp.br/pt/auxilios/45394/efeitos-da-terapia-miofuncional-orofaringea-sobre-a-intensidade-do-ronco-sintomas-anatomia-e-colap/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12120-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Geraldo Lorenzi Filho"], "label": "Pesquisador responsável:"}, {"values": ["Geraldo Lorenzi Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pneumologia", "Apneia do sono tipo obstrutiva", "Ronco"], "label": "Assunto(s):"}], "resume": "\n              A apneia obstrutiva do sono (AOS) e um grave problema de saude publica. Nos casos de ronco primario, AOS leve e moderada nao existe um tratamento padrao. Demonstramos recentemente que uma nova terapeutica com exercicios da musculatura orofaringea (terapia miofuncional orofaringea) foi capaz de melhorar em 40% a gravidade da AOS moderada (Am.J.Respir.Crit.Care.Med, 2009). No entanto, o tratamento nao foi testado em formas mais leves de obstrucao de via aerea superior e os mecanismos pelo qual essa nova terapeutica atua nao estao esclarecidos. Objetivo: Estudar os efeitos da terapia miofuncional orofaringea sobre uma serie de variaveis clinicas e fisiologicas em pacientes com amplo espectro, incluindo ronco primario, AOS leve e moderada. Metodo: Estudo prospectivo e randomizado que incluira 40 pacientes de ambos os sexos com diagnostico recente de ronco primario (n=16), AOS leve e moderada (n=24) que serao randomizados para 3 meses de terapia miofuncional orofaringea (lavagem nasal e exercicios orofaringeos 3 vezes ao dia) ou tratamento placebo (lavagem nasal e uso de dilatador nasal durante o sono). Os pacientes serao avaliados no inicio e ao final do estudo atraves de: 1. Polissonografia completa com medicao objetiva do ronco;  2. Ressonancia Nuclear Magnetica (RM) da via aerea superior; 3. Pressao Expiratoria Negativa durante a vigilia (NEP); 4. Pressao Critica de Fechamento (PCrit) na Faringe e observacao direta da via aerea superior (VAS) durante sono induzido; 5. Forca de lingua; 6. Questionarios subjetivos, incluindo qualidade de sono, ronco e sonolencia. Impacto: O estudo permitira ampliar a indicacao da terapia para pacientes com ronco primario e AOS leve. As avaliacoes anatomicas e funcionais da VAS em vigilia e sono permitirao melhor entendimento dos mecanismos pelo qual a terapia miofuncional orofaringea e efetiva. (AU)\n            ", "title": "Efeitos da terapia miofuncional orofaringea sobre a intensidade do ronco, sintomas, anatomia e colapsabilidade da via aerea superior durante a vigilia e sono em pacientes com ronco primario e apneia obstrutiva do sono leve a moderada"}, {"url": "http://bv.fapesp.br/pt/auxilios/45399/alteracoes-imunohistoquimicas-da-laringe-relacionadas-ao-processo-de-senilidade/", "citations": [], "properties": [{"values": ["11/12453-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Regina Helena Garcia Martins"], "label": "Pesquisador responsável:"}, {"values": ["Regina Helena Garcia Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Procedimentos cirurgicos otorrinolaringologicos", "Laringe", "Imuno-histoquimica", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              O conjunto de eventos biologicos que acontece na laringe com o avanco da idade causa uma serie de mudancas na configuracao e na funcionalidade do orgao, caracterizando o conceito presbilaringe a laringe senil e presbifonia a caracteristica vocal dessa populacao. Contudo, a associacao do envelhecimento aos danos celulares, teciduais e biomecanicos, aumenta a vulnerabilidade a diversas alteracoes vocais. Objetivos: Identificar as alteracoes imunohistoquimicas relacionadas ao processo de senilidade da laringe. Casuistica e Metodos: Para o presente estudo serao utilizadas as laringes humanas removidas de 30 cadaveres com idade entre 60 a 90 anos, durante a rotina de necropsia do Departamento de Patologia da Faculdade de Medicina de Botucatu/UNESP. Na constituicao do grupo controle serao utilizadas 10 pecas de laringe de cadaveres adultos necropsiados no mesmo servico (FMB), com idade entre 30 e 50 anos. As pregas vocais serao removidas, fixadas em formol a 10% durante 48 horas, incluidas em parafina e preparadas para as reacoes imunoistoquimicas. Serao excluidas aquelas com processos inflamatorios agudos e cronicos, exulceracao de mucosa laringea ou outras lesoes morfologicas patologicas. O estudo imunohistoquimico sera realizado com os seguintes anitcorpos: laminina, fibronectina, colageno I, colageno III, colageno IV, V, elastina e acido hialuronico. Apos a preparacao do material, as laminas dos idosos e dos adultos serao analisadas por patologista experiente por meio da quantificacao da densidade de marcacao de cada anticorpo na lamina propria, identificada pelo grau de acumulo de coloracao. Cada componente tera sua cor automaticamente selecionada pelo programa Image Pro Plus 4.5 (Media Cybernetics, Silver Spring, MD, USA) o qual quantificara a area em micrometros quadrados (1⁄4m2). Apos desfeita a randomizacao aleatoria do material, os dados serao transportados para o programa Excel Windows® e colocados em forma de tabela para analise estatistica. (AU)\n            ", "title": "Alteracoes imunohistoquimicas da laringe relacionadas ao processo de senilidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/45398/avaliacao-da-eficacia-da-riboflavina-sob-acao-da-luz-ultravioleta-na-inativacao-de-leishmania-leish/", "citations": [], "properties": [{"values": ["11/12389-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Raimundo Souza Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Raimundo Souza Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patologia veterinaria", "Parasitologia veterinaria", "Leishmania infantum"], "label": "Assunto(s):"}], "resume": "\n              E de extrema importancia para a medicina transfusional que haja seguranca no procedimento de transferencia de hemocomponentes, para isto e necessario alem de um sangue apropriado, minimizar a ocorrencia da transmissao de patogenos. O presente trabalho visa caracterizar as possiveis alteracoes hematologicas e bioquimicas, ocorridas durante o periodo de armazenamento das amostras de sangue canino, colhidas em bolsas plasticas contendo uma solucao anticoagulante e preservadora do sangue, composta por citrato, fosfato, dextrose e adenina, denominada CPDA-1, investigando ainda a eficiencia do tratamento destas bolsas com riboflavina e luz ultravioleta na inativacao de Leishmania chagasi. Para isto, o projeto sera dividido em duas fases. Na primeira serao verificadas as possiveis alteracoes sanguineas, que ocorrem durante um periodo de 21 dias de conservacao, denominadas de \"lesoes de estocagem\", comparando-se um grupo de bolsas de sangue colhidas de caes parasitados com Leishmania chagasi, com um grupo de bolsas de sangue colhidas de caes saudaveis. Em uma segunda etapa, o sangue canino parasitado sera submetido ao tratamento com riboflavina e luz ultravioleta para verificar a inativacao dos hemoparasitas. A possibilidade de o sangue parasitado perder a capacidade de produzir a Leishmaniose, apos inativacao, sera avaliada por reacao de imunofluorescencia indireta (RIFI), reacao em cadeia da polimerase quantitativa (qPCR) e inoculacao em animal suscetivel (Hamster), procurando identificar, se a associacao da riboflavina com a luz UV: inativou, reduziu ou eliminou completamente os parasitas. (AU)\n            ", "title": "Avaliacao da eficacia da riboflavina sob acao da luz ultravioleta na inativacao de Leishmania (Leishmania) chagasi em sangue canino conservado para transfusao e estudo das alteracoes hematologicas e bioquimicas durante o periodo de estocagem"}, {"url": "http://bv.fapesp.br/pt/auxilios/45395/integracao-de-dados-nao-estruturados-ao-processamento-analitico-de-suporte-a-decisao/", "citations": [], "properties": [{"values": ["11/12115-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Sahudy Montenegro Gonzalez"], "label": "Pesquisador responsável:"}, {"values": ["Sahudy Montenegro Gonzalez"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias e Tecnologias para a Sustentabilidade (CCTS). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Banco de dados", "Analise de dados", "Data warehouse", "Sistemas de apoio a decisao", "Inteligencia empresarial", "Dados nao estruturados"], "label": "Assunto(s):"}], "resume": "\n              As tecnologias envolvidas em um ambiente de Business Intelligence permitem coletar e refinar dados das mais variadas fontes, analisar e apresentar, de maneira proveitosa, a informacao util do dominio de atuacao sob diversas perspectivas para que os gestores possam tomar melhores decisoes. Um dos obstaculos para ajudar entender o que acontece em uma organizacao e a natureza nao estruturada dos dados multimidia. Alguns sistemas de suporte a decisao requerem solucoes para a integracao e analise de dados nao estruturados em ambientes de Data Warehousing. Este projeto gira em torno da seguinte questao: como pode-se explorar o conteudo de dados nao estruturados para complementar o conhecimento gerado nas analises de dados estruturados, ou mesmo para ser o alvo da analise? Por exemplo, seria proveitoso para um especialista ou gestor do conhecimento em planejamento agro-ambiental utilizar aplicacoes de suporte a decisao que analisem as imagens de satelite dos campos de plantacao de cana em relacao as propriedades do solo e do relevo e as temperaturas? Usando, em dependencia do gestor, descritores diferentes de imagens? O objetivo deste projeto e propor uma arquitetura flexivel para o processamento analitico de dados estruturados e nao estruturados de maneira unificada, que permita tirar proveito das diferentes interpretacoes e propriedades dos dados nao estruturados, em juncao com as propriedades que podem ficar armazenadas em dados estruturados. Este projeto se divide em duas grandes fases. A primeira fase visa construir um modelo de dados multidimensional, o processamento analitico e acesso e visualizacao aos dados estruturados e nao estruturados, considerando as pesquisas atuais. A segunda fase e a de validacao das propostas tendo como preocupacao aspectos de desempenho e facilidade de manipulacao. (AU)\n            ", "title": "Integracao de dados nao estruturados ao processamento analitico de suporte a decisao"}, {"url": "http://bv.fapesp.br/pt/auxilios/45397/estudo-dos-fatores-de-virulencia-de-staphilococcus-spp-na-mastite-subclinica-de-caprinos-de-leite-a/", "citations": [], "properties": [{"values": ["11/51179-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Nilson Roberti Benites"], "label": "Pesquisador responsável:"}, {"values": ["Nilson Roberti Benites"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Caprinocultura"], "label": "Assunto(s):"}], "resume": "\n              A caprinocultura e uma atividade que vem se desenvolvendo no pais e pesquisas que visam melhorar a producao neste setor devem ser realizadas. A mastite pode causar diminuicao da quantidade e qualidade do leite, alem do descarte precoce de femeas. Entre as bacterias responsaveis por causar mastite em caprinos, destaca-se o Staphylococcus spp., sendo S. aureus, o agente mundialmente mais comum por causar mastite. Atualmente, pesquisas vem demonstrando que os estafilococos coagulase negativos sao os patogenos de maior prevalencia em mastite subcllnica em pequenos ruminantes. Pouco se conhece sobre a patogenicidade de outros estafilococos coagulase positivos e negativos. Muitos estudos vem identificando os fatores de virulencia do S. aureus e ha escassez sobre os fatores de virulencia de outros estafilococos coagulase positivos e negativos. Desta forma, o objetivo deste estudo e realizar um estudo epidemiologico dos fatores de virulencia relacionados a adesao e producao de biofilme de Staphylococcus spp. na mastite subclinica de caprinos de leite, associando a contagem de celulas somaticas automatica e microscopica e viabilidade celular em propriedades rurais do estado de Sao Paulo. Serao colhidas amostras de leite de caprinos, reagentes a prova do CMT (California Mastitis Test), em propriedades localizadas no estado de Sao Paulo e sera realizado o exame bacteriologico, contagem de celulas somaticas automatica, utilizando Somacount 300® (Contador Celular Automatico), e a viabilidade celular, atraves do equipamento automatico. Sera realizado o PCR das cepas de Staphylococcus spp. isoladas para identificacao dos fatores de virulencia de adesao e biofilme. Posteriormente, sera analisada a correlacao entre as especies bacterianas isoladas, os fatores de virulencia de adesao e producao de biofilme, a contagem de celulas somaticas e a viabilidade celular. Assim, sera possivel avaliar a patogenicidade dos agentes bacterianos de acordo com os fatores de virulencia identificados na mastite subclinica, bem como as formas de prevencao e tratamento da mastite (antibioticoterapia) por estes agentes isolados. (AU)\n            ", "title": "Estudo dos fatores de virulencia de staphilococcus spp. na mastite subclinica de caprinos de leite associados a contagem de celulas somaticas e a viabilidade celular."}, {"url": "http://bv.fapesp.br/pt/auxilios/45396/mecanismos-epigeneticos-como-mediadores-da-transformacao-maligna-de-melanocitos-associada-a-condicoe/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12306-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Miriam Galvonas Jasiulionis"], "label": "Pesquisador responsável:"}, {"values": ["Miriam Galvonas Jasiulionis"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Epigenese genetica", "Melanoma"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de diversas patologias, incluindo o cancer, tem sido associado a condicoes de estresse cronico. Radiacao ultravioleta (UV) e inflamacao persistente, condicoes de estresse sustentado, sao considerados fatores de risco para o desenvolvimento do melanoma. Melanoma e o tipo mais agressivo de cancer de pele, sendo altamente resistente as terapias atualmente disponiveis. Assim como outros tipos de tumores, alteracoes tanto geneticas quanto epigeneticas parecem contribuir com a genese do melanoma. Epigenetica se refere a marcas herdaveis na estrutura da cromatina que nao envolvem mudancas na sequencia primaria do DNA. Metilacao do DNA, modificacoes pos-traducionais em histonas, remodelamento da cromatina e microRNAs sao alguns dos mecanismos epigeneticos que controlam a estrutura da cromatina. Tais mecanismos sao essenciais para o desenvolvimento normal e para determinar padroes de expressao tecido-especificos. Marcas epigeneticas aberrantes podem levar a padroes inapropriados de expressao genica e, com isso, contribuir com o desenvolvimento de condicoes patologicas como o cancer. Diferente de mutacoes, marcas epigeneticas sao potencialmente reversiveis e podem mudar em resposta a alteracoes ambientais (dieta, hormonios, inflamacao ou outros insultos). Neste sentido, evidencias cada vez mais consistentes tem sugerido importante contribuicao de marcas epigeneticas aberrantes na genese de patologias induzidas por estresse cronico. Niveis aumentados de especies reativas de oxigenio (ROS), causados, por exemplo, por inflamacao cronica, envelhecimento ou radiacao UV, poderiam ser responsaveis pelo estabelecimento de marcas epigeneticas anormais e estas poderiam contribuir de maneira importante na genese do melanoma. Desta forma, o estudo da relacao entre estresse sustentado, marcas epigeneticas aberrantes e transformacao maligna de melanocitos podera auxiliar a compreensao dos mecanismos envolvidos na genese do melanoma e, com isso, abrir novas possibilidades para o desenvolvimento de novas formas de terapia. Estabelecemos em nosso laboratorio um modelo murino de transformacao maligna de melanocitos induzido por estresse sustentado. Alteracoes morfologicas e moleculares progressivas, que culminaram na aquisicao de fenotipo maligno, foram observadas apos submeter melanocitos nao tumorigenicos a ciclos sequenciais de bloqueio de ancoragem. Com isso, obtivemos a partir de linhagem nao tumorigenica de melanocitos (melan-a), melanocitos correspondendo a etapas intermediarias, pre-malignas, da genese do melanoma (1C, 2C, 3C e 4C), alem de diferentes linhagens de melanoma, tanto nao metastaticas (4C3- e 4C11-) como metastaticas (4C3+, 4C11+, Tm1 e Tm5). Dados de nosso laboratorio demonstraram que o bloqueio de ancoragem resulta em estresse oxidativo e que a producao aumentada de anion superoxido esta relacionada a hipermetilacao global do DNA e ao aumento dos niveis proteicos de DNA metiltransferase 1 (Dnmt1) observados nesta condicao. Temos como objetivo, neste projeto, identificar os mecanismos moleculares pelos quais ROS modulam mecanismos epigeneticos e o impacto desta modulacao na transformacao maligna de melanocitos. (AU)\n            ", "title": "Mecanismos epigeneticos como mediadores da transformacao maligna de melanocitos associada a condicoes sustentadas de estresse"}, {"url": "http://bv.fapesp.br/pt/auxilios/45392/efeito-do-design-da-uniao-soldada-e-do-tipo-de-soldagem-sobre-a-logevidade-de-proteses-multiplas-im/", "citations": [], "properties": [{"values": ["11/11881-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Ferraz Mesquita"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Ferraz Mesquita"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Proteses e implantes", "Soldagem em odontologia"], "label": "Assunto(s):"}], "resume": "\n              Esse estudo avaliara o efeito do design da uniao e do tipo de soldagem sobre a logevidade de infraestruturas de proteses implantossuportadas fundidas em Ti cp. Serao fundidas em Ti cp 40 estruturas multiplas. Para cada uma delas sera obtido um modelo index com desajuste marginal padronizado. As pecas serao seccionadas e soldadas em funcao de 2 designs de uniao (\"I\"  (I) e \"X\" (X)) e 2 procedimentos de uniao (solda TIG (TIG) e solda a laser (L)), formando assim 4 grupos: G1- I / SL; G2- X / SL; G3- I / TIG; G4- X / TIG. Apos as unioes, as pecas serao radiografadas (90 KV, 15 mA, 0,6 seg e 10 a 13 mm de distancia) e as radiografias analisadas visualmente quanto a presenca de poros na uniao. Sera realizada a leitura de desajuste das infraestruturas, em microscopio mensurador (120X) com precisao de 0,51⁄4m, apos o aperto com 10 Ncm em um unico parafuso da extremidade. Atraves desse procedimento, verificar-se-a a adaptacao nos outros pilares. Esse procedimento sera realizado apos a confeccao do index e apos as soldagens. Serao aferidas, tambem as tensoes geradas nos implantes, nos mesmos dois momentos. Essas leituras serao realizadas atraves de extensometros eletricos de resistencia posicionados nas replicas modificadas. Serao verificados os padroes de tensoes geradas ao redor dos implantes, por meio de analise fotoelastica. As estruturas soldadas receberao carregamento ciclico (120 N, 1 Hz, 1.000.000 de ciclos), para analise da longevidade da uniao em 1 ano de mastigacao simulada. Os dados de desajuste e tensao serao analisados, e aplicado o teste mais apropriado para a comparacao dos resultados. Em seguida esses dados serao correlacionados entre si. (AU)\n            ", "title": "Efeito do design da uniao soldada, e do tipo de soldagem sobre a logevidade de proteses multiplas implantossuportadas desajustadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45562/estudo-do-mecanismo-molecular-da-progesterona-e-do-estradiol-sobre-o-inicio-da-puberdade-em-novilhas/", "citations": [], "properties": [{"values": ["11/13852-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Luis Felipe Prada e Silva"], "label": "Pesquisador responsável:"}, {"values": ["Luis Felipe Prada e Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ruminantes", "Gado Nelore", "Hormonios esteroides gonadais", "Progesterona", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              A elucidacao dos mecanismos moleculares pelos quais nutricao, genetica e tratamentos hormonais alteram o inicio da puberdade e de fundamental importancia para o desenvolvimento de estrategias que reduzam a idade ao primeiro parto, e consequentemente a taxa de desfrute do rebanho Nelore. Serao investigados os efeitos de implante de progesterona, e do estradiol endogeno, sobre mecanismos moleculares controlando a obtencao da puberdade de novilhas Nelore pre-puberes. Especificamente, as vias moleculares de sinalizacao da leptina, do estradiol, e do NPY serao estudadas no hipotalamo, e as vias do IGF-I, do GH e do LH serao estudadas no ovario. Trinta e seis novilhas Nelores nao puberes, e com idade entre 13 e 14 meses, serao divididas em quatro grupos experimentais (nove por grupo): implante de P4 sem estradiol (P-E); implante de P4 com estradiol (P+E); sem implante de P4 e sem estradiol (E-); e sem implante de P4 e com estradiol (E+). As novilhas serao mantidas sob pastejo, com fornecimento de sal mineral e agua a vontade. Ao termino do tratamento hormonal todas as novilhas serao abatidas e o hipotalamo e ovario extraidos para analise. Os ovarios serao submetidos ao isolamento das celulas da granulosa e estas serao armazenadas a -80 oC. O RNA total sera extraido, tratado com DNAse I e submetido a sintese de cDNA para estudo da expressao genica por PCR em tempo real (qPCR). Um total de 14 genes candidatos serao quantificados por qPCR. Um estudo abrangente da administracao de progesterona e do efeito do estrogeno endogeno sera realizado atraves do sequenciamento de nova geracao (RNA-Seq), de forma a identificar possiveis genes candidatos no hipotalamo. Os resultados obtidos por RNA-Seq serao validados pela quantificacao por qPCR da expressao de 10 genes diferencialmente expressos. (AU)\n            ", "title": "Estudo do mecanismo molecular da progesterona e do estradiol sobre o inicio da puberdade em novilhas Nelore"}, {"url": "http://bv.fapesp.br/pt/auxilios/45570/mitigacao-da-emissao-de-gases-de-efeito-estufa-em-sistemas-de-refrigeracao-mediante-a-utilizacao-de/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50176-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Fenomenos de Transportes"], "label": "Área do conhecimento:"}, {"values": ["FAPERJ"], "label": "Convênio/Acordo:"}, {"values": ["Gherhardt Ribatski"], "label": "Pesquisador responsável:"}, {"values": ["Gherhardt Ribatski"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fenomenos de transporte", "Transferencia de calor", "Trocadores de calor", "Nanotecnologia", "Refrigeracao"], "label": "Assunto(s):"}], "resume": "\n              Este projeto trata da investigacao da utilizacao de gases com baixo potencial de aquecimento global (GWP) e fluidos naturais, somados a aplicacao da micro e nanotecnologias, visando o decrescimo da emissao de gases efeito estufa relacionados a sistemas de refrigeracao e de condicionamento de ar. Na EESC-USP sera investigada a ebulicao convectiva dos refrigerantes HFOs e hidrocarbonetos para tubos com diametros entre 0,3 e 15mm. Estes resultados serao comparados aos obtidos anteriormente por este grupo para HFCs e HCFCs. Ensaios tambem serao realizados para a condensacao dos HFOs e hidrocarbonetos para diametros entre 6 e 15mm. Tambem sera analisado o efeito da geometria do canal na evaporacao no interior de microcanais atraves de ensaios com o R134a e HFO1234ze para um canal triangular e canais retangulares. Estes dados experimentais serao utilizados na elaboracao de correlacoes e modelos semi-empiricos. Na PUC-Rio serao abordadas tres frentes de trabalho. Estudar-se-a a utilizacao de nanofluidos, suspensoes de nanoparticulas em fluidos comumente utilizados em tais sistemas. Na segunda linha de acao, os resultados obtidos pelo grupo da EESC-USP serao aplicados na PUC-Rio no estudo de trocadores de calor de microcanais em sistemas de refrigeracao e de condicionamento de ar. Em uma terceira frente, desenvolver-se-a, um sistema de refrigeracao utilizando o principio do efeito magneto-calorico. Sistemas de refrigeracao magnetica utilizam agua como fluido termico, com impacto direto de efeito estufa nulo. Serao desenvolvidos modelo de simulacao, para melhor entendimento dos processos fisicos reinantes, e um primeiro prototipo. As atividades de colaboracao envolverao: (i) elaboracao e publicacao de artigos cientificos em parceria; (ii) oferecimento de um curso sobre transferencia de calor em escoamentos bifasicos focado em micro e nanoprocessos na PUC-Rio pelo coordenador na EESC- USP, e, na contrapartida, um curso sobre modelagem de sistemas de refrigeracao e condicionamento de ar; e (iii) a elaboracao de modelos considerando os resultados experimentais obtidos que permitam a otimizacao de sistemas de refrigeracao baseados em refrigerantes naturais e com reduzido GWP incorporando aspectos de eficiencias energetica e ambiental. (AU)\n            ", "title": "Mitigacao da emissao de gases de efeito estufa em sistemas de refrigeracao mediante a utilizacao de gases com baixo GWP e a aplicacao de micro e nanotecnologias"}, {"url": "http://bv.fapesp.br/pt/auxilios/45569/producao-de-aerossois-secundarios-na-amazonia-e-seus-efeitos-climaticos/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50170-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["FAPERJ"], "label": "Convênio/Acordo:"}, {"values": ["Paulo Eduardo Artaxo Netto"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Eduardo Artaxo Netto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mudanca climatica", "Amazonia", "Poluicao ambiental", "Poluicao atmosferica", "Aerossois", "Emissoes radioativas"], "label": "Assunto(s):"}], "resume": "\n              Aerossois atmosfericos jogam um papel fundamental nas mudancas climaticas e no funcionamento dos ecossistemas, particularmente na Amazonia. As particulas de aerossois atuam diretamente no balanco radiativo atmosferico atraves do espalhamento e absorcao de radiacao solar. Eles tambem afetam fortemente o ciclo hidrologico, atuando como CCN (Nucleos de condensacao de nuvens), alterando o albedo das nuvens, afetando o balanco de radiacao e o ciclo hidrologico. Na Amazonia temos duas componentes que determinam a concentracao de particulas de aerossois, as emissoes primarias direto da vegetacao e os aerossois secundarios produzidos na atmosfera atraves das emissoes de VOCs pela vegetacao e em processos fotoquimicos esta proposta visa entender a formacao de aerossois secundarios na regiao amazonica e impacto na forcante radiativa. Tambem estudaremos a importancia da fracao organica dos aerossois nos processos fisico-quimicos que determinam a razao de formacao de aerossois secundarios. Pretendemos utilizar metodos modernos e inovadores, com o uso de um \"Aerossol Mass Spectrometer\" (AMS) em duas estacoes de amostragens com diferentes caracteristicas: Porto Velho, que e uma regiao fortemente impactada por acoes antropicas, e ao Norte de Manaus, uma regiao bastante preservada do ponto de vista de impacto antropogenico. Nestas duas localidades, sao realizadas pelo projeto Tematico FAPESP AEROCLIMA medidas extensas de propriedades climaticas de aerossois, incluindo espalhamento e absorcao de radiacao, concentracao de massa, composicao elementar, distribuicao de tamanho, e medidas de CCN para varias supersaturacoes. O AMS determina em tempo real as concentracoes dos compostos do aerossol (ex. S042-, N03-, NH4+ etc.) e uma extensa gama de compostos organicos. Campanhas intensivas de medidas de aerossol serao realizadas a cada ano, nas estacoes seca e chuvosa para cada um dos dois locais de amostragem. Integraremos as medidas em tempo real do AMS com as demais propriedades dos aerossois focando na formacao de aerossois secundarios e sua influencia no clima da regiao Amazonica, tanto para a componente de emissao biogenica natural quanto das emissoes de queimadas. (AU)\n            ", "title": "Producao de aerossois secundarios na Amazonia e seus efeitos climaticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45565/estudo-dos-aspectos-moleculares-morfo-anatomicos-e-bioquimicos-das-sindromes-de-polinizacao-em-pass/", "citations": [], "properties": [{"values": ["11/14617-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Carnier Dornelas"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Carnier Dornelas"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Passiflora", "Biologia molecular vegetal", "Expressao genica", "Polinizacao"], "label": "Assunto(s):"}], "resume": "\n              As flores de plantas do genero Passiflora exibem naturalmente uma grande variedade de morfologias, cores, aromas e estruturas especializadas para a atracao de diferentes polinizadores. O presente projeto visa caracterizar os aspectos bioquimicos, morfologicos e moleculares envolvidos na evolucao das diferentes sindromes de polinizacao do genero Passiflora. Do ponto de vista morfologico e anatomico pretende-se caracterizar a ontogenese dos orgaos florais de pelo menos 10 especies, com enfase para estruturas tipicas do genero como a corona e o androginoforo. Objetiva-se ainda a caracterizacao bioquimica do nectar floral. Bem como isolar e identificar os pigmentos extraidos do perianto e/ou dos filamentos da corona com diferentes padroes de pigmentacao de pelo menos 5 especies. Adicionalmente, pretende-se identificar e caracterizar tres genes regulatorios potencialmente envolvidos na biossintese de antocianina nos filamentos da corona nas especies P. edulis var. flavicarpa Deg. e P. suberosa L., com a analise do padrao de expressao destes genes via RT-PCR e hibridizacao in situ.  Os resultados obtidos fornecerao bases moleculares que contribuirao para elucidar a origem e evolucao das diferentes sindromes de polinizacao do genero Passiflora. (AU)\n            ", "title": "Estudo dos aspectos moleculares, morfo-anatomicos e bioquimicos das sindromes de polinizacao em Passiflora spp. (Passifloraceae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45572/a-composicao-da-materia-organica-dissolvida-e-particulada-no-rio-paraiba-do-sul-mudancas-rio-abaixo/", "citations": [], "properties": [{"values": ["11/50378-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["FAPERJ"], "label": "Convênio/Acordo:"}, {"values": ["Luiz Antonio Martinelli"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Antonio Martinelli"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tracos organicos", "Isotopos estaveis", "Carbono", "Nitrogenio", "Rio Paraiba do Sul"], "label": "Assunto(s):"}], "resume": "\n              A importancia politica e economica da bacia do rio Paraiba do Sul no contexto nacional vem exigindo acoes do Governo e a mobilizacao de diversos setores da sociedade para o manejo e recuperacao desta bacia, que em decorrencia das alteracoes geradas pelo seu uso multiplo tem gerado problemas de ordem sanitaria e desequilibrio ecologico. Recentemente, novos processos em escala regional tem sido observados tais como reducao do volume da agua e transporte de sedimentos, erosao da regiao costeira e inumeros eventos de acidentes agudos (ex.: derrames de efluentes toxicos), tem chamado atencao para este importante manancial hidrico. Assim, a discriminacao das mudancas ambientais atribuidas aos eventos pontuais naturais (ex.: diferentes intensidades pluviometricas) e acidentais necessita de uma abordagem espaco-temporal que considere a bacia dentro uma abordagem continua de forma a podermos separar adequadamente os sinais de mudanca assim como calcular o tempo de retomada as condicoes preteritas. No que tange aos eventos de longa duracao, o impacto da tendencia de reducao de vazao observada na bacia inferior do rio Paraiba do Sul, sofre influencia nos periodos de ocorrencia do fenomeno macroclimatico ENSO (Ovalie et al., in prep.) notadamente no Norte-Noroeste Fluminense. Portanto, e necessario reconhecer as especificidades da paisagem assim como as mudancas e sinais dos ciclos biogeoquimicos. (AU)\n            ", "title": "A composicao da materia organica dissolvida e particulada no Rio Paraiba do Sul: mudancas rio abaixo e efeitos climaticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45521/estudo-randomizado-para-avaliacao-da-terapia-guiada-por-metas-em-cirurgia-cardiaca-de-alto-risco/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11987-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Ludhmila Abrahao Hajjar"], "label": "Pesquisador responsável:"}, {"values": ["Ludhmila Abrahao Hajjar"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos cardiovasculares", "Cirurgia toracica"], "label": "Assunto(s):"}], "resume": "\n              Pacientes submetidos a cirurgia cardiaca de alto risco apresentam elevada morbidade e mortalidade. A terapeutica hemodinamica constitui um desafio que se inicia no intraoperatorio e se extende ate as primeiras horas do pos-operatorio. A terapia guiada por metas (TGM) constitui uma estrategia avaliada em diversos cenarios onde foi observada reducao de tempo de internacao hospitalar e de morbi-mortalidade, porem pouco estudada no contexto perioperatorio de cirurgia cardiaca. Objetivos: Avaliar se a implantacao de um protocolo de terapia guiada por metas (TGM), em pacientes submetidos a cirurgia cardiaca de alto risco, pode reduzir o tempo de internacao em unidade de terapia intensiva. Os objetivos secundarios sao determinacao e comparacao das disfuncoes organicas atraves do SOFA evolutivo, incidencia de choque cardiogenico, isquemia miocardica, insuficiencia renal aguda, sindrome do desconforto respiratorio agudo, infeccao, evolucao dos marcadores de hipoperfusao tecidual, comparacao de dias livre de ventilacao mecanica, dias livre de inotropico e de vasopressores, dias livres de dialise e analise de custos.Metodos: Estudo prospectivo e randomizado em que serao incluidos 126 pacientes candidatos a cirurgia de revascularizacao do miocardio e/ou correcao de disfuncao valvar, com pontuacao de EuroSCORE aditivo superior a 6 pontos.  O calculo do tamanho da amostra foi calculado considerando-se um erro alfa de 0,05 e poder de 80% para detectar reducao de um dia de internacao em unidade de terapia intensiva no grupo TGM. O grupo TGM sera monitorizado atraves de cateter venoso central, pressao arterial invasiva e monitor LiDCO Rapid. O protocolo iniciara no intraoperatorio e sera mantido durante as primeiras 8 horas de pos-operatorio na Unidade Intensiva Cirurgica. A meta principal sera a manutencao do indice cardiaco (IC) superior a 3,0 L/min/m2 atraves de aliquotas de 500 ml de Ringer lactato, instalacao de dobutamina com aumento de 5mcg/kg/min a cada 15 minutos e hemotransfusao para atingir hematocrito superior a 28%. (AU)\n            ", "title": "Estudo randomizado para avaliacao da terapia guiada por metas em cirurgia cardiaca de alto risco"}, {"url": "http://bv.fapesp.br/pt/auxilios/45519/antracnoses-no-brasil-identificacao-caracterizacao-e-variabilidade-dos-agentes-causais/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11629-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Nelson Sidnei Massola Junior"], "label": "Pesquisador responsável:"}, {"values": ["Nelson Sidnei Massola Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas de plantas", "Antracnose", "Colletotrichum", "Variacao genetica", "Filogenia"], "label": "Assunto(s):"}], "resume": "\n              O genero Colletotrichum e o agente causal de antracnoses em folhas, caules, ramos, frutos e sementes em muitas especies de plantas, incluindo importantes culturas agricolas. A acurada identificacao de especies desse genero e critica para entender a epidemiologia das antracnoses e desenvolver medidas efetivas de controle. A identificacao tradicional de especies de Colletotrichum, baseada em caracteres morfologicos, tem sido problematica devido a existencia de poucos caracteres confiaveis e a plasticidade dos mesmos. Recentes estudos mostraram que maior solidez na classificacao de Colletotrichum e obtida quando se utiliza concatenacao de diversos metodos de caracterizacao, a chamada abordagem polifasica. O presente trabalho propoe-se a aplicar a abordagem polifasica em diversas populacoes de isolados de Colletotrichum provenientes de varias culturas agricolas importantes para o Brasil, como fruteiras, soja, pimentao e guarana. Mais de 400 isolados serao empregados nesse estudo. As caracterizacoes utilizarao metodos padronizados por trabalho recentemente publicado, permitindo reproducao e comparacao com resultados de outros pesquisadores. Serao realizadas caracterizacoes culturais, morfologicas, patogenicas e moleculares por PCR e filogenia multi-loci. Os resultados permitirao definir acuradamente a etiologia das antracnoses estudadas, revelando se sao causadas por uma unica especie ou por um complexo de especies. Alem disso, sera possivel analisar as relacoes filogeneticas intra e interespecificas, fazendo inferencias sobre a evolucao das especies estudadas. Finalmente, esses resultados poderao mostrar o grau de complexidade existente na etiologia dessas antracnoses utilizadas como modelo, sugerindo estudos futuros para outras antracnoses importantes em nosso pais. O melhor entendimento etiologico dessas antracnoses servira de subsidio para definicao de estrategias de controle mais eficientes. (AU)\n            ", "title": "Antracnoses no Brasil: identificacao, caracterizacao e variabilidade dos agentes causais"}, {"url": "http://bv.fapesp.br/pt/auxilios/45518/avaliacao-da-citotoxicidade-genotoxicidade-e-mutagenicidade-de-lentes-de-contato-a-base-de-celulose/", "citations": [], "properties": [{"values": ["11/11810-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Mutagenese"], "label": "Área do conhecimento:"}, {"values": ["Ticiana Sidorenko de Oliveira Capote"], "label": "Pesquisador responsável:"}, {"values": ["Ticiana Sidorenko de Oliveira Capote"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomateriais", "Regeneracao tecidual guiada", "Genotoxicidade", "Testes de mutagenicidade"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos a biotecnologia tem avancado no desenvolvimento de biomateriais para regeneracao tecidual e para sua utilizacao como dispositivos medicos. Nesse interim, membranas reabsorviveis vem apresentando resultados promissores na regeneracao de tecidos, sistemas de liberacao de medicamentos e modelos utilizados em engenharia tecidual. O Instituto de Quimica da UNESP, Campus Araraquara - IQ/UNESP desenvolveu a partir de celulose bacteriana (CB) compositos para utilizacao como lentes de contato cuja patente ja esta depositada. Com o intuito de acrescentar propriedades terapeuticas a lente de contato desenvolvida com a CB, foi incorporada a ela farmacos como ciprofloxacina e diclofenaco de sodio. No entanto, para certificar-se do uso seguro desses compositos pela industria de dispositivos medicos, e necessario verificar se nao possuem atividade citotoxica, genotoxica e/ou mutagenica. Essa e a proposicao do presente estudo, caracterizando assim uma importante parceria entre docentes do IQ, da Faculdade de Odontologia (UNESP-Campus Araraquara) e da Universidade de Sao Paulo. Alem da citotoxicidade, e muito importante avaliar o potencial genotoxico e mutagenico destes biomateriais, pois, sem isso, caso os biomateriais oferecam tais riscos, eles poderao induzir modificacoes celulares no tecido adjacente, com possivel evolucao para a formacao de tumores (carcinogenese). Serao realizados ensaios in vitro para verificar se os materiais tem potencial citotoxico (ensaio com o kit XTT e sobrevivencia clonogenica), genotoxico (cometa) e mutagenico (micronucleo). Apos a analise estatistica dos resultados sera possivel avaliar se algum dos biomateriais teve efeito citotoxico, genotoxico e/ou mutagenico. Essa informacao e fundamental para a liberacao segura do biomaterial para futura utilizacao deste pela industria de dispositivos medicos. (AU)\n            ", "title": "Avaliacao da citotoxicidade, genotoxicidade e mutagenicidade de lentes de contato a base de celulose bacteriana com adicao de farmacos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45522/este-trabalho-discute-a-avaliacao-tecnologica-e-da-analise-custo-efetividade-em-particular-na-inco/", "citations": [], "properties": [{"values": ["11/11999-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Massad"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Massad"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patologia clinica", "Doencas respiratorias", "Qualidade de vida"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho discute a avaliacao tecnologica, e da analise custo-efetividade em particular, na incorporacao de tecnologias disponiveis no mercado local para diagnostico de infeccao respiratoria aguda (IRA) em pacientes com cancer atendidos no ICESP. Apesar da gravidade e da frequencia de infeccoes respiratorias em pacientes em tratamento de cancer nao esta disponivel no servico publico diagnostico rapido para os agentes causadores de IRA nem tao pouco se conhece os custos do tratamento dessas infeccoes graves que muitas vezes caminham a obito. O estudo pretende entender a frequencia de casos graves por subtipos e associacao de mais de um agente em casos de infeccoes com mais de um patogeno presente. Sera esse um fator de agravamento? O uso de exames que auxiliem a identificar pacientes com IRA em risco de complicacao podera reduzir o numero de obitos, possibilitar o reconhecimento de pacientes potenciais para o tratamento ambulatorial seguro, diminuindo o numero de internacoes, procedimentos invasivos, impactando diretamente na qualidade de vida do paciente. (AU)\n            ", "title": "Este trabalho discute a avaliacao tecnologica, e da analise custo-efetividade em particular, na incorporacao de tecnologias disponiveis no mercado local para diagnostico de infeccao respiratoria aguda (IRA) em pacientes com cancer atendidos no ICESP"}, {"url": "http://bv.fapesp.br/pt/auxilios/45520/desempenho-do-tomateiro-salada-em-funcao-da-concentracao-da-solucao-nutritiva-e-reutilizacao-do-subs/", "citations": [], "properties": [{"values": ["11/11912-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Leila Trevisan Braz"], "label": "Pesquisador responsável:"}, {"values": ["Leila Trevisan Braz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fertirrigacao", "Substratos"], "label": "Assunto(s):"}], "resume": "\n              A concentracao da solucao nutritiva na fertirrigacao e um fator que necessita ser avaliado em funcao do sistema de producao, podendo exercer influencia direta sobre o desempenho das plantas cultivadas em substratos reutilizados. Este projeto tem por objetivo avaliar o desempenho do tomateiro salada submetido a diferentes concentracoes da solucao nutritiva, em substrato novo e reutilizado, em diferentes epocas de cultivo. O hibrido 'Paronset' sera cultivado em substrato composto pela fibra da casca de coco, fertirrigado com solucao nutritiva recomendada para a cultura. As cinco concentracoes da solucao nutritiva serao: C25 - 25% da concentracao recomendada; C50 - 50% da concentracao recomendada; C100 - 100% da concentracao recomendada (original); C150 - 150% da concentracao recomendada; e C200 - 200 % da concentracao recomendada.  O projeto sera conduzido em tres cultivos sucessivos. O primeiro cultivo sera realizado no verao apenas com substratos novos. Posteriormente sera realizado o segundo cultivo no inverno, onde sera adicionado substrato novos e mantido aqueles provenientes do cultivo anterior. E no ultimo cultivo, o qual sera realizado no verao do ano seguinte, serao mantidos os substratos provenientes dos experimentos anteriores bem como serao adicionados substratos novos. As avaliacoes consistem nas caracteristicas produtivas e qualitativas dos frutos, estado nutricional das plantas e modificacoes fisico/quimicas dos substratos durante cada epoca de cultivo. (AU)\n            ", "title": "Desempenho do tomateiro salada em funcao da concentracao da solucao nutritiva e reutilizacao do substrato"}, {"url": "http://bv.fapesp.br/pt/auxilios/45515/comparacao-entre-pacientes-submetidos-a-cuidados-peri-operatorios-convencionais-e-aqueles-submetidos/", "citations": [], "properties": [{"values": ["11/11518-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Jose Ribas Milanez de Campos"], "label": "Pesquisador responsável:"}, {"values": ["Jose Ribas Milanez de Campos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia toracica", "Torax em funil", "Cuidados pre-operatorios"], "label": "Assunto(s):"}], "resume": "\n              Pectus Excavatum e a deformidade congenita na parede toracica anterior mais comum na infancia. Seu tratamento e essencialmente cirurgico. De forma geral, os procedimentos cirurgicos acarretam profundas alteracoes fisiologicas (locais e sistemicas), alem disso, dor no pos-operatorio, analgesia com opiaceos e contencao dos movimentos toracoabdominais, podem resultar em complicacoes pos-operatorias. Dessa forma, o programa \"Fast Track Rehabilitation\" (FTR) e um modelo de cuidados que tem como objetivo reduzir o risco de eventos morbidos e mortalidade peri-operatoria, por meio do uso de tecnica anestesica loco-regional, analgesia livre de opiaceos sistemicos, tecnicas cirurgicas minimamente invasivas, estimulo a mobilizacao e alimentacao precoce, favorecendo a uma rapida recuperacao do paciente, a diminuicao de dias de internacao e custos hospitalares. Objetivo: Comparar os dados da funcao pulmonar, a capacidade funcional cardiopulmonar e a presenca de complicacoes nos individuos submetidos ao programa FTR e aqueles submetidos ao programa de cuidados convencionais. Metodo: Trata-se de um estudo prospectivo e controlado por alocacao aleatoria, em que candidatos a cirurgia de correcao para pectus excavatum serao divididos em 2 grupos, com 29 individuos em cada um deles. O Grupo 1 sera constituido por pacientes submetidos aos cuidados de FTR e o Grupo 2, aos cuidados convencionais. Os pacientes serao avaliados quanto a funcao pulmonar, por meio da espirometria simples, e quanto a capacidade funcional cardiopulmonar pelo teste de caminhada de seis minutos, no periodo pre-operatorio e no dia da alta hospitalar. (AU)\n            ", "title": "Comparacao entre pacientes submetidos a cuidados peri-operatorios convencionais e aqueles submetidos ao programa Fast Track Rehabilitation em correcao cirurgica para Pectus Excavatum"}, {"url": "http://bv.fapesp.br/pt/auxilios/45516/estudo-da-medula-ossea-e-sangue-periferico-do-macaco-bugio-alouatta-guariba/", "citations": [], "properties": [{"values": ["11/11528-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Lucilene Silva Ruiz e Resende"], "label": "Pesquisador responsável:"}, {"values": ["Lucilene Silva Ruiz e Resende"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Medula ossea", "Sangue", "Macacos", "Alouatta"], "label": "Assunto(s):"}], "resume": "\n              Ha poucos dados medicos disponiveis sobre o macaco Bugio (Alouatta guariba), principal hominida da mata atlantica brasileira. Nosso objetivo neste trabalho e realizar estudo normativo da medula ossea e sangue periferico, nesta especie. (AU)\n            ", "title": "Estudo da medula ossea e sangue periferico do macaco bugio (Alouatta guariba)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45471/o-impacto-do-excesso-de-gordura-corporal-sobre-a-densidade-mineral-ossea-e-a-remodelacao-ossea-estu/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/05991-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Tamara Beres Lederer Goldberg"], "label": "Pesquisador responsável:"}, {"values": ["Tamara Beres Lederer Goldberg"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Densidade ossea", "Osteoporose", "Obesidade", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              Sendo a obesidade e a osteoporose duas patologias que afetam a populacao geral, consideradas graves problemas de saude publica, cientes que a obesidade se instala em idades cada vez mais precoces e que, com o ganho em sobrevida, o envelhecimento populacional resulta em aumento da prevalencia da osteopenia/osteoporose e das fraturas delas resultantes, esse projeto pretende avaliar a relacao do excesso de massa gordurosa sobre a densidade mineral ossea e os marcadores de remodelacao ossea em adolescentes de ambos os generos. Para tanto, pretende-se com a avaliacao da Densidade Mineral Ossea (DMO) obtida em Coluna Lombar (L1-L4) , Femur Proximal e Corpo Total esclarecer o possivel efeito do excesso de gordura corporal sobre o ganho de massa ossea em adolescentes de 10 a 20 anos incompletos de idade, de ambos os sexos, relacionando os resultados ao biomarcador de formacao ossea,  Osteocalcina (OC) e de reabsorcao ossea (S-CTx).Metodos:  Adolescentes de 10 a 19 anos, matriculados na condicao de casos novos no Ambulatorio de Medicina do Adolescente da Faculdade de Medicina de Botucatu - UNESP, serao avaliados clinica e nutricionalmente, obtendo-se peso, estatura e calculando-se o Indice de Massa Corporea (IMC).  Os dados obtidos serao confrontados as Curvas do National Center for Health Statistics  (CDC, 2002) e aqueles que apresentarem IMC entre o 85o e <95o percentil serao considerados sobrepesos e aqueles que se localizarem igual ou acima do 95opercentil, obesos. A avaliacao dos caracteres sexuais secundarios sera realizada por profissional habilitado e o resultado sera classificado segundo os estagios de Tanner (Marshall & Tanner, 1969). Realizar-se-a Inquerito Alimentar atraves do recordatorio alimentar de 3 dias e obter-se-a a Idade Ossea pelo Metodo de Greulich & Pyle (1959). A seguir, aqueles que forem considerados sobrepesos ou obesos serao convidados a realizar a avaliacao da Densidade Mineral Ossea  (DMO g/cm2) por densitometria ossea por atenuacao de Raio X de dupla energia (DXA) obtida em Coluna Lombar (L1-L4) , Femur Proximal e Corpo Total e determinacao de sua Idade Ossea. Alem disso, estando em jejum por pelo menos 10hrs e desde que aceitem o procedimento, sera realizada venopuncao para obtencao de sangue, que sera centrifugado de acordo com as recomendacoes necessarias para obtencao de soro que, imediatamente, sera armazenado em freezer a -70o , para posterior dosagem dos marcadores osseos especificados. Esses procedimentos apenas serao realizados estando os adolescentes e seus responsaveis cientes e de acordo com os procedimentos, apos leitura e assinatura do Termo de Consentimento Livre e Esclarecido. O projeto ja foi enviado ao CEP da Instituicao, tendo recebido parecer favoravel. O calculo do tamanho amostral determinou que 300 adolescentes, 150 para cada sexo deverao ser avaliados. Os dados serao analisados por grupos de faixas etarias e sua caracterizacao por estatistica descritiva, medias, medianas, desvios padrao, quartis e limites minimo e maximo de cada variavel. Na sequencia sera realizada Analise de Variancia para comparacao entre todas as faixas etarias, segundo a classificacao nutricional frente as DMO e Teste de Tukey para localizar as diferencas significativas, para um p<0,05. Serao realizados coeficientes de correlacao de Spearman entre os biomarcadores osseos e os resultados das DMO, nos tres sitios avaliados. (AU)\n            ", "title": "O impacto do excesso de gordura corporal sobre a densidade mineral ossea e a remodelacao ossea: estudo com adolescentes sobrepesos, obesos e superobesos (corrigido)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45474/avaliacao-dos-efeitos-do-fluttervrp1-sobre-o-perfil-inflamatorio-e-indices-de-transporte-da-secreca/", "citations": [], "properties": [{"values": ["11/06674-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Ada Clarice Gastaldi"], "label": "Pesquisador responsável:"}, {"values": ["Ada Clarice Gastaldi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisioterapia", "Terapia respiratoria", "Bronquiectasia", "Inflamacao"], "label": "Assunto(s):"}], "resume": "\n              A perpetuacao do processo inflamatorio existente nas bronquiectasias, em parte mediado por citocinas, com liberacao de neutrofilos, somada a reparacao e fibrose, relaciona-se, diretamente, com sua fisiopatologia, pois sao estes os fatores que acabam tornando as dilatacoes dos bronquios irreversiveis. Alem disso, o dano recorrente e cronico das vias aereas leva a instalacao de um circulo vicioso de destruicao, que se inicia com diminuicao do transporte mucociliar na parede destruida, facilitacao da colonizacao bacteriana, maior inflamacao e maior destruicao tecidual dos bronquios contribuindo, dessa maneira, para o estado hipersecretivo existente nesses individuos. O Flutter®VRP1 apresenta-se como uma alternativa fisioterapeutica para estes individuos capaz de combinar duas tecnicas: pressao positiva expiratoria (PEP) e oscilacoes de alta frequencia, coadjuvantes no tratamento e prevencao do colapso alveolar e na eliminacao das secrecoes pulmonares. Embora alguns estudos ja tenham demonstrado efeitos beneficos para remocao de secrecao desse dispositivo em bronquiectasia e necessario responder se a utilizacao do Flutter®VRP1 tambem seria capaz de alterar ou ainda, melhorar o perfil inflamatorio da secrecao respiratoria diminuindo assim o dano ao seu epitelio e ainda, se essa alteracao se correlacionaria com as  alteracoes dos indices de transporte da secrecao provocadas pelo dispositivo. Assim, o objetivo do trabalho sera avaliar os beneficios do Flutter®VRP1 sobre o perfil inflamatorio e indices de transporte da secrecao respiratoria de pacientes com bronquiectasia. Para isso, 30 pacientes com bronquiectasia nao secundaria a fibrose cistica serao submetidos a sessoes de exercicio com o Flutter®VRP1 ou \"Sham\" e terao a secrecao respiratoria avaliada quanto a quantidade de celulas inflamatorias, numero de colonias, transporte ciliar, transporte pela tosse, angulo de contato e percentual de agua. (AU)\n            ", "title": "Avaliacao dos efeitos do Flutter®VRP1 sobre o perfil inflamatorio e indices de transporte da secrecao respiratoria de pacientes com bronquiectasia"}]