[{"url": "http://bv.fapesp.br/pt/auxilios/45525/astrometria-na-vizinhanca-solar-astrometria-espacial-e-observatorio-abrahao-de-moraes/", "citations": [], "properties": [{"values": ["11/12113-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Astronomia de Posicao e Mecanica Celeste"], "label": "Área do conhecimento:"}, {"values": ["Ramachrisna Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Ramachrisna Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Astrometria", "Planetas", "Evolucao estelar"], "label": "Assunto(s):"}], "resume": "\n              A Astrometria e uma area fundamental da Astronomia que serve de base para quase todas as demais areas desta ciencia. Nos ultimos anos nosso grupo tem realizado um esforco de modernizacao e direcionamento da Astrometria realizada no IAG/USP para o estudo de alvos de interesse cientifico particular atraves de dados de catalogos astrometricos precisos (ex. PM2000, Hipparcos) e de observacoes realizadas com os Circulos Meridianos de Valinhos e de Bordeaux, e os telescopios do ESO, principalmente o 2.2m e o NTT. Alem disso, temos tambem direcionado esforcos significativos em projetos de ponta como na preparacao de missoes espaciais astrometricas de altissima precisao e alcance - Gaia e NEAT.Neste projeto de Auxilio Regular, visamos adquirir principalmente materiais de informatica, passagens aereas e estadia, para possibilitar a continuidade e o aprimoramento destes trabalhos, durante os  proximos dois anos e tambem, reforcar colaboracoes novas e antigas.Transversalmente, este projeto tambem trara beneficios para o Observatorio Abrahao de Moraes (IAG/USP) como um todo, tanto em outras atividades cientificas, como a recente implementacao do laboratorio de astrobiologia AstroLab, quanto em suas atividades de ensino e divulgacao. (AU)\n            ", "title": "Astrometria na vizinhanca solar, astrometria espacial e Observatorio Abrahao de Moraes"}, {"url": "http://bv.fapesp.br/pt/auxilios/45527/os-saberes-sobre-a-cidadea-influencia-de-florestan-fernandes-na-producao-do-conhecimento-sobre-sao/", "citations": [], "properties": [{"values": ["11/51170-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Ana Claudia Castilho Barone"], "label": "Pesquisador responsável:"}, {"values": ["Ana Claudia Castilho Barone"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura e Urbanismo (FAU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sociologia"], "label": "Assunto(s):"}], "resume": "\n              A importancia de Florestan Fernandes para a constituicao da sociologia brasileira e considerada fundamental, pois esta vinculada a construcao de uma nova interpretacao do Brasil, a partir de bases explicativas galgadas na especificidade de sua propria historia, e nao em exemplos externos. Apesar de a cidade nao ser um tema central em sua obra, em 1950 ele publicou um artigo que colocaria a pesquisa urbana como assunto crucial para a sociologia. No artigo, Florestan ressaltava a urgencia de estudos e analises sobre Sao Paulo, apontando para a centralidade do processo de metropolizacao. Seus seguidores, cerca de vinte anos depois, iriam enfrentar a problematica da questao urbana articulada a nova interpretacao do Brasil por ele proposta. Este projeto de pesquisa tem como objetivo a realizacao de um estudo do modo como a questao urbana se apresenta na obra de Florestan Fernandes, situando-a no contexto do pensamento do autor, para identificar seu nexo e sua importancia em relacao a interpretacao do Brasil proposta por ele e compreender as derivacoes sobre esse tema geradas na obra de outros pensadores que o sucederam e foram por ele influenciados. Com este trabalho, acredita-se contribuir para o entendimento da questao urbana no Brasil tal como foi construida pela sociologia, a partir de pressupostos muito diferentes daqueles considerados na construcao da mesma questao por outras disciplinas do conhecimento. (AU)\n            ", "title": "Os saberes sobre a cidade:a influencia de florestan fernandes na producao do conhecimento sobre sao paulo a partir da decada de 1950."}, {"url": "http://bv.fapesp.br/pt/auxilios/45531/funcionalizacao-da-nanofibra-de-carbono-por-enxertia-induzida-via-radiacao-ionizante/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12510-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Maria Cecilia Conceicao Evora"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cecilia Conceicao Evora"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Estudos Avancados (IEAv).  Departamento de Ciencia e Tecnologia Aeroespacial (DCTA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais nanoestruturados", "Propriedades dos materiais", "Radiacao ionizante"], "label": "Assunto(s):"}], "resume": "\n              O processo de radiacao pode ser utilizado para modificar e melhorar propriedades de materiais. Irradiacao com feixe de eletrons tem uma potencial aplicacao na modificacao de estruturas  de carbono e criacao sites ativos. Neste projeto, uma metodologia sera desenvolvida para enxerto de grupos funcionais provenientes do acido acrilico, na superficie da nanofibra de carbono. Este processo podera propiciar, alem de melhor dispersao, uma melhor cura da matriz utilizada na confeccao de compositos. As amostras enxertadas serao caracterizadas por diversas tecnicas para avaliar o grau de enxertia obtido. Materiais avancados serao produzidos para aplicacao na industria aerospacial e defesa. (AU)\n            ", "title": "Funcionalizacao da nanofibra de carbono por enxertia induzida via radiacao ionizante"}, {"url": "http://bv.fapesp.br/pt/auxilios/45530/as-apropriacoes-do-folclore-nas-construcoes-do-nacional-popular-na-argentina-1949-1976/", "citations": [], "properties": [{"values": ["11/12434-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia da America"], "label": "Área do conhecimento:"}, {"values": ["Tania Da Costa Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Tania Da Costa Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Humanas e Sociais (FCHS). Universidade Estadual Paulista (UNESP). Campus de Franca. Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Folclore", "Argentina"], "label": "Assunto(s):"}], "resume": "\n              A partir do governo de Juan Domingo Peron, em 1946, ate o golpe militar de 1976, assiste-se na Argentina a diferentes formas de apropriacao do universo popular, denominado folclorico, por grupos atrelados ou nao ao poder, no intuito de constituir uma representacao do nacional capaz de legitimar, num determinado momento o poder hegemonico e, em outro, grupos, que  identificados com as ideologias de esquerda, se opoem a ordem dominante. O exame das diferentes formas de configuracao do nacional-popular, durante o referido periodo, nas duas situacoes apontadas, norteia os rumos dessa pesquisa. (AU)\n            ", "title": "As apropriacoes do folclore nas construcoes do nacional-popular, na Argentina (1949-1976)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45492/avaliacao-de-polimorfismos-do-gene-fshr-amh-e-amhr2-em-mulheres-inferteis-e-sua-correlacao-com-resu/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08681-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Bianca Alves Vieira Bianco"], "label": "Pesquisador responsável:"}, {"values": ["Bianca Alves Vieira Bianco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina do ABC (FMABC).  Organizacao Social de Saude. Fundacao do ABC. Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reproducao", "Infertilidade feminina", "Sindrome de hiperestimulacao ovariana", "Polimorfismo genetico", "Receptores do FSH"], "label": "Assunto(s):"}], "resume": "\n              A infertilidade acomete cerca de 20% dos casais em idade fertil. O estudo de polimorfismos de genes que regulam a funcao reprodutiva feminina pode ajudar a esclarecer os mecanismos responsaveis pela funcao gonadal e fertilidade em humanos. Em reproducao humana assistida, a resposta a hiperestimulacao ovariana controlada e variavel e e dificil de ser prevista. Em mulheres jovens ovulatorias submetidas a fertilizacao in vitro (FIV), o protocolo de estimulacao padrao pode resultar tanto em resposta satisfatoria, quanto em resposta inadequada que exige o ajuste da dose de FSH ou na sindrome de hiperestimulacao ovariana, uma complicacao grave e potencialmente fatal da FIV. A identificacao de pacientes com potencial para desenvolver hiper-resposta ou resposta inadequada ao tratamento padrao seria de grande auxilio clinico. Varios parametros tem sido postulados como preditores da resposta ovariana. O nivel de FSH basal no terceiro dia do ciclo parece ter a melhor capacidade preditiva, mas uma significativa variabilidade intraindividual de ciclo para ciclo tem sido observada. O receptor de FSH (FSHR) tambem desempenha um papel importante na regulacao da gametogenese e um screening mutacional do FSHR revelou a presenca de dois polimorfismos comuns no exon 10 (Ala307Thr e Asn680Ser). Estudos mostraram que esses polimorfismos influenciam a conformacao da proteina e parecem afetar a sensibilidade dos ovarios ao FSH em mulheres submetidas a inducao da ovulacao para tratamento por reproducao assistida. Assim, tem sido sugerido que polimorfismos no gene FSHR podem ser marcadores preditivos para medir a resposta ovariana em mulheres submetidas a tratamentos para reproducao assistida, mas ainda com resultados conflitantes. O hormonio anti-muleriano (AMH) tambem esta envolvido na regulacao do crescimento folicular. Estudos em camundongos knockout para o gene AMH demonstraram que, na ausencia de AMH, os foliculos sao recrutados em um ritmo mais rapido e sao mais sensiveis ao FSH, sugerindo que esse hormonio pode inibir inicio do crescimento do foliculo primordial e o crescimento induzido pelo FSH. Alem disso, estudos em mulheres normo-ovulatorias demonstraram associacao de polimorfismos do gene AMH e de seu receptor AMHR2 com os niveis de estradiol durante a fase folicular precoce do ciclo menstrual sugerindo papel na regulacao da sensibilidade ao FSH. Outros autores tambem demonstraram que o nivel basal de AMH esta correlacionado com a dose total de gonadotrofinas utilizadas, nivel de estradiol, o numero de foliculos maduros no dia do hCG, o numero de oocitos recuperados e taxa de gravidez em mulheres submetidas a FIV. Foi sugerido tambem que o nivel serico do AMH poderia prever a resposta ovariana inadequada (poor responder) e a sindrome de hiperestimulacao ovariana. Alem disso, diferentemente do FSH, apesar de durante o ciclo menstrual o AMH apresentar leves flutuacoes sanguineas, isso nao interfere na interpretacao da reserva. Dessa forma, o AMH tem sido considerado atualmente como um promissor biomarcador do status ovariano, alem de predizer resultados da FIV; no entanto, variacoes geneticas nos genes AMH e AMHR2 podem influenciar a funcao hormonal. Da mesma forma, o FSH tambem e considerado um biomarcador da reserva ovariana e tem sido sugerido que polimorfismos no gene do seu receptor - FSHR podem ser marcadores preditivos da resposta ovariana em mulheres submetidas a tratamentos para reproducao assistida, mas ainda com resultados conflitantes. Uma vez que o mesmo polimorfismo pode ter diferentes padroes de associacao em diferentes populacoes, e de grande interesse caracterizar a real relacao entre os polimorfismos dos genes FSHR, AMH e AMHR2, os niveis sericos de FSH, AMH e estradiol, resultados da estimulacao ovariana e resultados de reproducao assistida em mulheres Brasileiras submetidas a tratamentos por reproducao assistida. (AU)\n            ", "title": "Avaliacao de polimorfismos do gene FSHr, Amh e AMHR2 em mulheres inferteis e sua correlacao com resultados de reproducao assistida"}, {"url": "http://bv.fapesp.br/pt/auxilios/45490/estudo-controlado-e-duplamente-encoberto-sobre-o-efeito-do-ozonio-aplicado-por-endoscopia-espinhal-n/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08529-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Erich Talamoni Fonoff"], "label": "Pesquisador responsável:"}, {"values": ["Erich Talamoni Fonoff"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurocirurgia", "Ozonio", "Dor lombar", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              Nas duas ultimas decadas, particularmente na Europa, varios autores dedicaram-se ao estudo do ozonio como metodo terapeutico para dor lombar, aplicado por meio de tecnicas minimamente invasivas. Apesar disso, a potencialidade da ozonioterapia permanece pouco explorada para a maioria dos autores, por falta de estudos controlados. Embora diversos mecanismos de acao tenham sido propostos para explicar seu efeito no tratamento da dor, nao ha estudos que explorem a correlacao destes mecanismos com o efeito clinico. Objetivos: Avaliar os efeitos do gas ozonio na dor cronica relacionada a sindrome pos-laminectomia (SDPL) correlacionando-se achados clinicos e com dosagens de citocinas inflamatorias presentes no espaco epidural destes pacientes. Materiais e Metodos: Estudo prospectivo, controlado, duplamente encoberto e randomizado. Serao estudados 60 pacientes de ambos os sexos entre 18 e 70 anos com dor lombar cronica apos intervencao cirurgica na coluna lombar ha mais de seis meses. A injecao de gas ozonio ou oxigenio no espaco epidural lombar sera feita atraves de metodo de endoscopia espinhal introduzido pelo hiato sacral, mediante anestesia local e/ou sedacao. Sera realizada avaliacao clinica completa, antes e apos o procedimento, escalas de dor (VAS, McGill, DN4, NPSI), escala de qualidade de vida (WHOQOL) e escalas de avaliacao de dor lombar (Roland Morris e Owestry Disability Scale). Os pacientes serao reavaliados com 3, 6 e 12 meses apos o procedimento. Os dados serao mantidos encobertos durante o seguimento dos pacientes. Vinte (20/60) pacientes serao submetidos a dois procedimentos com um intervalo de 30 dias para a coleta prospectiva de substancias epidurais. A partir do lavado coletado no espaco epidural, serao pesquisadas citocinas inflamatorias, antes e apos a aplicacao do ozonio e seus niveis correlacionados com achados clinicos. (AU)\n            ", "title": "Estudo controlado e duplamente encoberto sobre o efeito do ozonio aplicado por endoscopia espinhal no tratamento da sindrome dolorosa pos-laminectomia: analise na dor neuropatica e nao neuropatica e sua correlacao com o nivel de citocinas epidurais"}, {"url": "http://bv.fapesp.br/pt/auxilios/45495/avaliacao-de-microparticulas-circulantes-em-pacientes-com-cancer-de-mama-ductal-invasivo-her2-e-sua/", "citations": [], "properties": [{"values": ["11/09172-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Emmanuel Dias Neto"], "label": "Pesquisador responsável:"}, {"values": ["Emmanuel Dias Neto"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias mamarias", "Metastase neoplasica", "Proteoma", "Transcricao genica", "MicroRNAs"], "label": "Assunto(s):"}], "resume": "\n              Microparticulas (MPs) provenientes da membrana plasmatica ou endossomal tem um importante papel na comunicacao inter-celular. MPs podem se originadar de diversos tipos celulares, tais como celulas endoteliais, leucocitos, celulas-tronco e celulas tumorais. Sua producao acontece em diferentes contextos celulares, incluindo diferenciacao celular, estresse e senescencia, e seu papel varia de acordo com os  processos biologicos que determinam o seu conteudo ou com as vias celulares que levam a sua formacao. MPs carreiam mRNAs, microRNAs e proteinas que podem ser transferidas para celulas proximas, ou mesmo para tecidos distantes, podendo ter um papel importante na progressao tumoral e metastatizacao. Para avaliar uma possivel associacao entre as MPs circulantes e a agressividade tumoral em pacientes com cancer de mama ductal invasivo (IDC) Her2+, faremos uma analise das MPs isoladas do plasma de 3 grupos de pacientes com estagios progressivos de evolucao tumoral: a) tumores sem comprometimento linfonodal ou metastases, b) tumores com comprometimento linfonodal e sem metastases a distancia e c) tumores com comprometimento linfonodal e presenca de metastases a distancia. A identificacao e o nivel de expressao dos mRNAs, miRNAs e proteinas presentes nas MPs serao avaliados em individuos de cada grupo e entre os diferentes grupos de pacientes, e poderao revelar importantes marcadores para deteccao tumoral precoce e determinacao de potencial de metastatizacao e prognostico. MPs de cada grupo serao ainda avaliadas quanto ao seu papel na progressao e agressividade tumoral atraves de ensaios in vitro de migracao, proliferacao e invasao celular em 3 linhagens humanas de tumores de mama: duas que super-expressam Her2 e uma sem a expressao de Her2. Tambem avaliaremos o papel putativo das MPs na inducao da angiogenese em ensaios de formacao de tubos similares a capilares em celulas endoteliais humanas. A avaliacao de MPs derivadas de  amostras de IDC Her2+ e inedita, e deve contribuir para o maior conhecimento da biologia destes tumores. (AU)\n            ", "title": "Avaliacao de microparticulas circulantes em pacientes com cancer de mama ductal invasivo Her2+ e sua possivel relacao com a agressividade tumoral"}, {"url": "http://bv.fapesp.br/pt/auxilios/45491/placa-em-ponte-projetada-e-analisada-por-elementos-finitos-para-reconstrucao-de-defeito-osseo-segmen/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08610-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Sheila Canevese Rahal"], "label": "Pesquisador responsável:"}, {"values": ["Sheila Canevese Rahal"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mandibula", "Placas osseas", "Ensaios mecanicos", "Tomografia", "Caes"], "label": "Assunto(s):"}], "resume": "\n              O trabalho tem por objetivo desenvolver uma placa em ponte para ser utilizada em defeito osseo segmentar na mandibula de caes. A placa sera confeccionada em titanio puro e tera parafusos monocorticais para evitar danos as raizes dentais e as estruturas neurovasculares do canal mandibular. Para tanto, serao feitos exames de tomografia computadorizada da mandibula de caes das racas Rottweiler, Doberman, Boxer e Poodle. As imagens da tomografia computadorizada serao convertidas em modelo tridimensional da mandibula, por meio de software que tambem criara um defeito osseo segmentar no corpo mandibular, de tamanho conhecido. A partir do modelo tridimensional contendo o defeito osseo serao feitos modelos fisicos identicos, precisos e detalhados para cada raca de cao selecionada com o emprego da prototipagem rapida, realizada no CTI (Centro de Tecnologia da Informacao Renato Archer). Um planejamento pre-cirurgico sera realizado virtualmente, por meio de programa computacional, a fim de desenvolver o design da placa em ponte. Serao constituidos quatro grupos, de acordo com a raca, contendo cada um seis prototipos de mandibula. Cada grupo sera tratado com a placa inicialmente projetada. Testes de flexao serao realizados no sistema prototipo-placa para avaliar a rigidez relativa e deflexao maxima da placa. Os resultados obtidos serao submetidos a analise estatistica. A validacao do projeto sera dada pela analise por elementos finitos, que simularao os ensaios mecanicos para definir se o modelo de placa em ponte proposto tem resistencia mecanica suficiente para suportar a forca de mastigacao do cao. (AU)\n            ", "title": "Placa em ponte projetada e analisada por elementos finitos para reconstrucao de defeito osseo segmentar em mandibula de caes"}, {"url": "http://bv.fapesp.br/pt/auxilios/45493/avaliacao-da-funcao-renal-em-pacientes-oncologicos-submetidos-a-tomografia-computadorizada-antes-e/", "citations": [], "properties": [{"values": ["11/08691-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Radiologia e Fotobiologia"], "label": "Área do conhecimento:"}, {"values": ["Rubens Chojniak"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Chojniak"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tomografia", "Nefropatias"], "label": "Assunto(s):"}], "resume": "\n              Os meios de contraste iodados sao substancias radiodensas capazes de melhorar a definicao das imagens obtidas em exames radiologicos. O agente de contraste \"ideal\" nao deve produzir qualquer tipo de reacao adversa, mas, infelizmente, essa substancia ainda nao existe. Por esse motivo, e fundamental que os medicos estejam atentos quanto a indicacao desses agentes. Os rins excretam, por filtracao glomerular, 99% dos agentes de contrastes, sendo o restante eliminado pelo figado, bile, intestino, suor, lagrima e saliva. A incidencia de nefropatia induzida por contraste (CIN) em pacientes com funcao previa normal e de aproximadamente 3% para populacao em geral e 20% para populacoes de risco, quando nenhuma medida e empregada, a CIN e colocada como a terceira causa de disfuncao renal em ambiente hospitalar, suplantada apenas por hipotensao e complicacoes pos-cirurgicas. O desenvolvimento de insuficiencia renal prolonga a internacao hospitalar e aumenta o custo total da internacao. O objetivo principal deste estudo e avaliar a funcao renal em pacientes oncologicos submetidos a Tomografia Computadorizada, antes e apos a utilizacao de meios de contraste iodado hiposmolar atraves da dosagem de creatinina serica e comparar as taxas de incidencia de CIN. Este estudo pretende tambem demonstrar atraves de aspectos demograficos e clinicos, fatores de risco para CIN na populacao oncologica, submetida a administracao de contraste iodado hiposmolar. (AU)\n            ", "title": "Avaliacao da funcao renal em pacientes oncologicos submetidos a tomografia computadorizada, antes e apos injecao de meio de contraste iodado hiposmolar"}, {"url": "http://bv.fapesp.br/pt/auxilios/45494/avaliacao-da-funcao-endotelial-em-criancas-pre-puberes-portadoras-de-cardiomiopatia-dilatada-idiopat/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08985-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia do Esforco"], "label": "Área do conhecimento:"}, {"values": ["Guilherme Veiga Guimaraes"], "label": "Pesquisador responsável:"}, {"values": ["Guilherme Veiga Guimaraes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Insuficiencia cardiaca", "Cardiomiopatia dilatada", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              A disfuncao endotelial e relacionada com o aparecimento da disfuncao diastolica em adultos com insuficiencia cardiaca, e assume relacao intima com severidade dos sintomas, incapacidade em manterem-se em atividade fisica, hospitalizacoes por descompensacao da doenca, transplante cardiaco e obito. Nao ha relato na literatura sobre a funcao endotelial em criancas portadoras de insuficiencia cardiaca dilatada idiopatica, assim como encontrado nos adultos. Apesar das causas e mecanismos de insuficiencia a em criancas e adolescentes serem diferentes das dos adultos, o tratamento medicamentoso padrao e alguns achados ergoespirometricos sao semelhantes entre as populacoes. Objetivos: Avaliar a funcao endotelial de criancas saudaveis e com insuficiencia cardiaca dilatada idiopatica e compara-la aos dados obtidos no teste ergoespirometrico. Metodologia: Selecionadas do ambulatorio de Pediatria do Instituto do Coracao, 30 criancas de ambos os sexos portadores de cardiomiopatia dilatada, com idade superior a 5 e inferior a 12 anos, sob terapia otimizada, serao submetidas a avaliacoes de  funcao endotelial, ergoespirometria e auto-avaliacao da classe funcional por representacao grafica. (AU)\n            ", "title": "Avaliacao da funcao endotelial em criancas pre-puberes portadoras de cardiomiopatia dilatada idiopatica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45411/adaptacao-dos-instrumentos-the-interstitial-cystitis-symptom-index-and-problem-index-e-pelvic-pai/", "citations": [], "properties": [{"values": ["11/13468-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Maria Helena Baena de Moraes Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Maria Helena Baena de Moraes Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diagnostico de enfermagem", "Urologia", "Cistite"], "label": "Assunto(s):"}], "resume": "\n              A cistite intersticial tambem chamada de Sindrome da Bexiga Dolorosa, Sindrome de Dor na Bexiga e Sindrome da Hipersensibilidade da Bexiga, e uma debilidade cronica e inflamatoria que acomete a bexiga, com causa ainda indefinida. Sua incidencia e de dez casos para cada cem mil habitantes. Os sintomas da doenca sao dor pelvica, urgencia e frequencia urinaria, porem a sintomatologia clinica, isoladamente, nao e suficiente para o diagnostico definitivo da doenca. Os questionarios sao considerados confiaveis na obtencao do diagnostico por nao serem invasivos alem de poderem ser aplicados em associacao com outros metodos de diagnostico. Objetivo: Realizar a traducao para a lingua portuguesa e a adaptacao para a cultura brasileira dos questionarios \"The Interstitial Cystitis Symptom Index and Problem Index\" e \"Pelvic Pain and Urgency/Frequency (PUF) Patient Symptom Scale\". Metodos: Trata-se de um estudo metodologico de traducao e adaptacao cultural dos questionarios acima para a lingua portuguesa. O processo de adaptacao cultural segue as seguintes etapas: traducao, sintese, retro-traducao, avaliacao pelo comite de especialistas e pre-teste. Os questionarios serao aplicados em quatro locais distintos: em dois hospitais e um ambulatorio publico de duas diferentes cidades do interior de Sao Paulo, e em clinicas particulares de Urologia. Para o pre-teste, os questionarios serao aplicados em uma amostra de 30 a 40 homens e mulheres, com idade superior a dezoito anos,que apresentem pelo menos um sintoma de cistite intersticial. A confiabilidade sera avaliada por meio do teste-reteste e realizada a validade discriminante, usando-se grupos (um de estudo e dois controles) com 15 a 30 sujeitos. Analise de dados: Os dados serao analisados por meio das respostas aos questionarios. No questionario \"The Interstitial Cystitis Symptom Index and Problem Index\", o escore de cada indice sera calculado somando os pontos de cada item. O escore varia entre 0 e 20 no primeiro indice e 0 e 16 no segundo indice. Sendo o valor, maior que seis em ambos os indices, considera-se cistite intersticial. No questionario \"Pelvic Pain and Urgency/Frequency (PUF) Patient Symptom Scale\" o escore varia entre 5 e 24 e, quando se apresenta maior que 5, considera-se cistite intersticial. O teste-reteste sera avaliado pelo coeficiente de correlacao intraclasses (CCI). Para analisar a validade discriminante entre os tres grupos, sera empregada a analise de variancia ou o teste de Kruskal-Wallis, quando a distribuicao nao for normal, e tambem o teste de qui-quadrado para comparar, entre os grupos, a proporcao de individuos que pontuaram com valores acima e abaixo do ponto de corte. (AU)\n            ", "title": "Adaptacao dos instrumentos \"the interstitial cystitis symptom index and problem index\" e \"pelvic pain urgency/frequency (PUF) patient symptom scale\" para a cultura brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/45416/comparacao-do-efeito-fotoprotetor-sistematico-a-radiacao-ultra-violeta-b-pelo-consumo-de-licopeno-si/", "citations": [], "properties": [{"values": ["11/51160-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Edileia Bagatin"], "label": "Pesquisador responsável:"}, {"values": ["Edileia Bagatin"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              A radiacao UVB, absorvida pela epiderme, tem como efeito agudo o eritema ou resposta inflamatoria que, quando intenso, caracteriza a queimadura solar. A exposicao cronica ao UVB causa danos ao DNA e mutacoes geneticas nos queratinocitos que podem desencadear o cancer de pele nao-melanoma (carcinomas baso e espinocelular). E comprovado que uso regular de filtros solares de amplo espectro pode prevenir e reverter o dano solar. Contudo, sabe-se que eles nao sao usados na quantidade e frequencia ideais. Por isso, existe um interesse crescente no estudo dos efeitos de fotoprotetores sistemicos com acao antioxidante. Os carotenoides sao micronutrientes lipofilicos com atividade antioxidante bem conhecida. Existe correlacao entre dieta rica em carotenoides e menor ocorrencia de doencas degenerativas. Estudos in vitro indicam que entre os carotenoides, o licopeno e o que possui maior poder antioxidante. O licopeno apresenta efeito protetor direto contra radicais livres, sendo considerado um importante antioxidante protetor da membrana celular por reacao com os radicais peroxidos e com o oxigenio molecular. A relacao entre o consumo oral de carotenoides e a fotoprotecao as radiacoes UV tem sido estudada atraves da reducao no aparecimento do eritema na pele humana. Este estudo sera de intervencao terapeutica, randomizado e controlado, incluindo 18 participantes, homens e mulheres, com idade entre 26 e 50 anos, que apresentem os fototipos II e III pela classificacao de Fitzpatrick, os quais serao divididos em 2 sub-grupos. O consumo de licopeno in natura sera comparado ao sintetico com o objetivo de avaliar se o consumo regular de licopeno reduz o aparecimento de eritema, e qual fonte se mostra mais efetiva. A avaliacao da eficacia sera clinica, pelo nivel de licopeno serico atraves da cromatografia liquida de alta resolucao ou high performance liquid chromatography (HPLC), e aplicacao de diario alimentar. A avaliacao de seguranca compreendera observacao de eventos adversos. Todos os resultados serao submetidos a analise estatistica. (AU)\n            ", "title": "Comparacao do efeito fotoprotetor sistematico a radiacao ultra-violeta b pelo consumo de licopeno sintetico ou in natura."}, {"url": "http://bv.fapesp.br/pt/auxilios/45412/efeito-da-tibolona-estradiol-e-estradiol-associado-a-acetato-de-medroxiprogesterona-ou-a-acetato-de/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13704-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Luciano de Melo Pompei"], "label": "Pesquisador responsável:"}, {"values": ["Luciano de Melo Pompei"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina do ABC (FMABC).  Organizacao Social de Saude. Fundacao do ABC. Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Ginecologia", "Terapia de reposicao hormonal", "Neoplasias mamarias", "Metaloproteinases"], "label": "Assunto(s):"}], "resume": "\n              A diminuicao do estrogenio serico no organismo feminino ocorrido apos a menopausa proporciona eventos e modificacoes que ocorrem a curto, medio e longo prazo.  Em curto prazo, manifestam-se sintomas vasomotores, representados pelas ondas de calor, alteracoes menstruais, labilidade emocional, insonia e diminuicao da libido. Em medio observam-se atrofia urogenital, alteracao na silhueta corporea, mudancas na pele, entre outras. Ja em longo prazo, as consequencias manifestam-se no maior risco para doencas degenerativas, como as doencas cardiovasculares, de cognicao e a osteoporose. A terapeutica hormonal (TH) previne contra essas complicacoes da pos-menopausa  e e o melhor tratamento para sinais e sintomas que acometem em grau maior ou menor pelo menos 75% das mulheres menopausadas. Contudo, a prescricao de TH vem acompanhada de uma serie de questionamentos. O principal deles trata-se da seguranca desta terapeutica. Na literatura cientifica ha grande discussao sobre a participacao do tratamento hormonal no risco aumentado de cancer mamario e de eventos cardiovasculares nas suas usuarias. Dessa forma, e fundamental estudar o efeito das terapeuticas citadas  no tecido mamario, utilizando-se para tal, um modelo experimental, o que permite o estudo histologico mais adequado e aprofundado. (AU)\n            ", "title": "Efeito da tibolona, estradiol e estradiol associado a acetato de medroxiprogesterona ou a acetato de noretisterona ou a progesterona micronizada na presenca vascular de metaloproteinases e na alteracao histomorfometrica do tecido mamario de ratas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45376/efeito-do-tipo-de-fonte-de-luz-sobre-propriedades-fisicas-de-cimentos-resinosos-experimentais-conten/", "citations": [], "properties": [{"values": ["11/08277-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["William Cunha Brandt"], "label": "Pesquisador responsável:"}, {"values": ["William Cunha Brandt"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Santo Amaro (UNISA). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cimentos de resina", "Propriedades mecanicas", "Fotoiniciadores dentarios"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do estudo sera analisar o espectro de diferentes fontes de luz e sistemas fotoiniciadores e sua influencia nas propriedades fisicas de cimentos resinosos contendo diferentes sistemas fotoiniciadores quando ativados atraves de uma faceta ceramica por fontes de luz halogena e LED. Cimentos resinosos experimentais contendo uma mistura de BisGMA e TEGDMA e 60% em massa de particulas de carga silanizadas, sera preparado com o uso dos fotoiniciadores CQ (Canforoquinona), PPD (Fenil Propanodiona) e BAPO (Oxido bis-alquil fosfinico). Os Co-iniciadores usados serao a amina terciaria DMAEMA (dimetilaminoetilmetacrilato) e DPIHFP (Difeniliodonio hexafluorofosfatado). As fontes de luz utilizadas serao uma fonte de luz de lampada halogena (XL 2500-3M/ESPE) e duas fontes de diodo emissor de luz - LED (FreeLigth 2-3M/ESPE e Bluephase (Ivoclar Vivadent). A ceramica IPS Emax-press (Ivoclar Vivadent) com 1,0 mm de espessura sera usada para os testes. A medida da irradiancia dos aparelhos e a afericao da irradiancia emitida pelas fontes de luz em determinados comprimentos de onda serao realizados atraves de medidor de potencia e espectrometro (USB 2000), respectivamente. Estas afericoes serao realizadas com e sem o anteparo ceramico. A curva de absorcao dos fotoiniciadores sera aferida por um espectrofotometro (Varian Cary 5G). Amostras com 7,0x2,0x1,0 mm (ComprimentoxLarguraxAltura) serao confeccionadas e Espectroscopia de Infravermelho Transformada de Fourier (FTIR) sera usada para avaliacao do Grau de Conversao dos cimentos. Apos, estas mesmas amostras serao submetidas ao teste de resistencia a mini-flexao e modulo flexural em maquina de ensaio universal (EMIC). Em seguida, uma parte da amostra fraturada sera usada para leitura da dureza Knoop (Shimadzu). Os resultados obtidos em todos os testes serao submetidos a analise de variancia dois fatores. Todas as analises serao submetidas ao teste de Tukey (5%). (AU)\n            ", "title": "Efeito do tipo de fonte de luz sobre propriedades fisicas de cimentos resinosos experimentais contendo diferentes sistemas fotoiniciadores"}, {"url": "http://bv.fapesp.br/pt/auxilios/45381/microcistinas-e-saxitoxinas-sobre-o-crescimento-de-microalgas-verdes-e-cianobacterias-em-condicoes-c/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50840-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Recursos Hidricos"], "label": "Área do conhecimento:"}, {"values": ["Maria do Carmo Bittencourt de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Maria do Carmo Bittencourt de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alelopatia", "Cianobacterias", "Toxinas bacterianas", "Microalgas", "Fitoplancton"], "label": "Assunto(s):"}], "resume": "\n              Efeitos alelopaticos sao interacoes bioquimicas, tanto de estimulos quanto de inibicao, entre diferentes produtores primarios. A hipotese que as cianotoxinas tem acao alelopatica ainda nao foi confirmada pois os resultados obtidos ate o momento sao controversos, visto que as concentracoes de toxinas testadas nao sao usuais no ambiente. Esse estudo visa avaliar os efeitos alelopaticos das saxitoxinas (SX) e microcistinas (MC) no crescimento das microalgas verdes (Monoraphidium convolutum (Corda) Komarkova-Legnerova (CMEA/UFF0201 e Scenedesmus acuminatus (UFSCar036), bem como em cianobacterias toxicas e nao-toxicas (Microcystis wesenbergii (Komarek) Komarek, M. pannifomis Komarek e M. aeruginosa (Kutzing) Kutzang). Serao realizados tres diferentes experimentos: a) algas verdes versus extratos brutos de cianobacterias toxicas e nao toxicas; b) algas verdes versus cianobacterias, e c) cianobacterias versus extrato brutos de algas verdes.Os experimentos ocorrerao sob condicoes controladas de temperatura, fotoperiodo e intensidade luminosa (24± 1°C, 14:10h-claro:escuro e 50μmol.m-2.s-1). Os efeitos alelopaticos serao testados a partir do acompanhamento do crescimento das microalgas verdes e cianobacterias durante 15 dias atraves da contagem do numero de celulas e concentracoes de microcistinas, quando for o caso. A hipotese a ser testada e que baixas concentracoes microcistinas nao exercem efeitos alelopaticos sobre o crescimento de algas verdes e cianobacterias. Os resultados tambem servirao de subsidios para discutir a interacao entre especies fitoplanctonicas de cianobacterias e microalgas verdes visando aprofundar os conhecimentos destas relacoes na estrutura da comunidade fitoplanctonica. (AU)\n            ", "title": "Microcistinas e saxitoxinas sobre o crescimento de microalgas verdes e cianobacterias em condicoes controladas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45375/avaliacao-da-capacidade-de-extracao-de-dna-a-partir-de-tecidos-dentarios-humanos-em-diferentes-condi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08124-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Henrique Alves da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Henrique Alves da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Odontologia legal", "Antropologia forense", "DNA"], "label": "Assunto(s):"}], "resume": "\n              Uma area de crescente destaque na Odontologia Legal e a identificacao humana, que significa definir a identidade de cada pessoa e, a partir dai, distingui-las entre si. Ela pode ser obtida por meio de diversas tecnicas mas, atualmente, a metodologia genetico-molecular firma-se como uma tecnica apurada, fixando-se como o alicerce futuro para o processo de identificacao. Para que se proceda a identificacao humana utilizando-se desta metodologia deve-se coletar e analisar o material genetico, o qual pode ser obtido em varias fontes de evidencias biologicas. Dentre todas as fontes conhecidas,  uma e de grande interesse para a Odontologia Legal, os dentes, e,nesse sentido, a integridade da amostra enviada ao laboratorio e imprescindivel para o sucesso dos resultados apresentados e uma das maiores dificuldades encontradas para que se mantenha o material em perfeitas condicoes diz respeito ao armazenamento, problema esse que e acentuado com as condicoes desfavoraveis apresentadas na maioria dos locais de crime e, tambem, pelas diferentes condicoes estruturais disponiveis. Esse trabalho tem como objetivo avaliar a capacidade de extracao do DNA recuperado de tecidos dentarios humanos os quais serao armazenados em diferentes condicoes de tempo e temperatura utilizando o produto Allprotect Tissue Reagent® (Qiagen®, Hilden, Germany) ate a extracao e amplificacao do DNA. (AU)\n            ", "title": "Avaliacao da capacidade de extracao de DNA a partir de tecidos dentarios humanos em diferentes condicoes de armazenamento utilizando o produto Allprotect Tissue Reagent®"}, {"url": "http://bv.fapesp.br/pt/auxilios/45384/commodities-e-agua-elementos-de-uma-nova-geopolitica-a-exportacao-virtual-e-fisica-e-seus-efeitos-s/", "citations": [], "properties": [{"values": ["11/10817-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia", "Geografia Humana"], "label": "Área do conhecimento:"}, {"values": ["Jose Gilberto de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Jose Gilberto de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geografia politica", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              O conceito de exportacao virtual de agua tem se consolidado em importante elemento de analise vinculada as exportacoes de produtos agricolas, gerando concepcoes acerca de paises portadores de agua em abundancia (water self-sufficiency) e paises com escassez de agua (water scarcity). Esta perspectiva generalista dos paises nao reconhece as particularidades regionais e a complexidade de determinados dominios morfoclimaticos brasileiros, considerando que o Brasil congrega o grupo water self-sufficiency. Este projeto integra a linha de pesquisa Commodities e Agua: elementos de uma nova geopolitica e objetiva analisar os processos de exportacao virtual e fisica de agua a partir das exportacoes de commodities brasileiras em particular as exportacoes de laranja in natura e suco de laranja concentrado congelado equivalente (FCOJ) e exportacoes de ethanol e acucar, produzidas no  estado de Sao Paulo e seus efeitos sobre os regimes hidroclimaticos, considerando suas caracteristicas e os processos de uso e ocupacao do solo nas diversas regioes produtoras, particularmente (Limeira, Barretos e Ourinhos para a laranja e Ribeirao Preto e Jau e Andradina, para a producao sucroalcooleira, que representam as regioes tradicionais e de expansao dos setores analisados). (AU)\n            ", "title": "Commodities e agua elementos de uma nova geopolitica: a exportacao virtual e fisica e seus efeitos sobre os regimes hidroclimaticos no estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/45377/processamento-minimo-de-vagem-sanitizacao-e-atmosfera-modificada/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08421-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Maria Cecilia de Arruda Palharini"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cecilia de Arruda Palharini"], "label": "Beneficiário:"}, {"values": ["\n                           Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Armazenagem de alimentos", "Vagem"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem como objetivos propor metodo de sanitizacao que garanta a seguranca microbiologica e ao mesmo tempo retarde o escurecimento enzimatico de vagem minimamente processada; propor tecnologia de atmosfera modificada que mantenha a qualidade de vagem minimamente processada. O projeto sera conduzido em diversas etapas, sendo avaliados: eficiencia de sanitizantes em reduzir Salmonella e E. coli inoculadas em vagem minimamente processada; efeito de sanitizantes no controle do escurecimento enzimatico de vagem minimamente processada; efeito do momento de sanitizacao no controle do escurecimento enzimatico e do crescimento microbiano em vagem minimamente processada; efeito da atmosfera modificada na qualidade de vagem minimamente processada. Serao realizadas analises fisico-quimicas, bioquimicas, microbiologicas e sensoriais para a avaliacao da qualidade. O delineamento experimental sera inteiramente casualizado em esquema fatorial (tratamentos x tempo de armazenamento) com numero de tratamentos variavel conforme a etapa a ser estudada, e todos com minimo de tres repeticoes. Os resultados obtidos serao submetidos a analise de variancia e comparacao de medias pelo teste de Tukey (5%). (AU)\n            ", "title": "Processamento minimo de vagem: sanitizacao e atmosfera modificada"}, {"url": "http://bv.fapesp.br/pt/auxilios/45670/marcadores-de-funcao-renal-vitamina-d-e-capacidade-funcional-em-idosos/", "citations": [], "properties": [{"values": ["11/12753-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Maysa Seabra Cendoroglo"], "label": "Pesquisador responsável:"}, {"values": ["Maysa Seabra Cendoroglo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Vitamina D", "Trato urinario", "Rim", "Cognicao", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              Varios fatores podem perturbar o envelhecimento e acarretar em dependencia funcional tanto nos seu dominio fisico como cognitivo. A avaliacao da funcao renal e ainda um desafio em idosos longevos que tem perdas relacionadas ao proprio envelhecimento e comorbidades. A doenca renal influencia na capacidade funcional por atuar diretamente na cognicao e tambem por outras vias, entre elas a via da vitamina D, com acao tanto sobre a capacidade fisica como capacidade cognitiva, ambas fundamentais para o bem-estar e qualidade de vida do idoso. Este projeto sera um estudo transversal, realizado em 200 idosos acima de 80 anos, e tem como objetivo analisar a relacao dos marcadores de funcao renal e vitamina D com a capacidade funcional em idosos longevos. Os marcadores de funcao renais utilizados serao creatinina e cistatina C sericas, a partir das quais sera calculado a Taxa de Filtracao Glomerular. O metabolismo de vitamina D sera medido atraves da 25-OH-Colecalciferol, FGF-23, PTH e Calcio sericos. A capacidade funcional dos idosos sera avaliada tanto na parte cognitiva com o mini-exame do estado mental (MMSE), teste do relogio e fluencia verbal, como na capacidade fisica atraves dos questionarios de desempenho nas atividades basicas (AVD) e instrumentais de vida diaria (AIVD) e dos testes de preensao manual (forca de garra) e capacidade de levantar e sentar na cadeira. (AU)\n            ", "title": "Marcadores de funcao renal, vitamina D e capacidade funcional em idosos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45672/analise-da-eficacia-da-higienizacao-das-maos-com-agua-ozonizada-sobre-a-flora-microbiana-residente/", "citations": [], "properties": [{"values": ["11/12703-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Vasquez Daud"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Vasquez Daud"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Lavagem de maos", "Ozonio"], "label": "Assunto(s):"}], "resume": "\n              O ozonio e um potente agente oxidante e desinfetante. Seu efeito bactericida decorre do ataque direto aos microorganismos, com oxidacao de materiais biologicos. A lavagem das maos antes e apos a manipulacao de um paciente e antes de um procedimento cirurgico e uma das medidas mais importantes para reducao dos indices de infeccao de sitio operatorio e para o controle das infeccoes nosocomiais causadas pela transferencia de microorganismos entre diferentes pacientes, atraves da acao dos profissionais da saude. Objetivo: Avaliar a eficacia da lavagem das maos com agua ozonizada sobre a flora residente da pele das maos de estudantes de Medicina. Material e metodos: Sera pesquisada a microbiota residente da mao dominante de estudantes de Medicina atraves de cultura de material coletado por \"imprint\" dos dedos e \"swab\" do leito ungueal e regiao interdigital. A primeira coleta sera sem a lavagem da mao. Colocaremos sob fluxo de agua corrente (2L/min) durante 1 min. Apos secagem sera realizado novo \"imprint\" e \"swab\". Apos uma semana, repetiremos o experimento utilizando agua ozonizada na concentracao de 0,4 ppm e igual fluxo. O material sera semeado em meio Mueller-Hinton e mantido por 24 a 48 horas em estufa a 37° ± 2oC. Apos o crescimento das colonias, os microorganismos serao isolados em Agar sangue mantidos em estufa durante 24 a 48 horas a 37° ± 2oC e identificados para genero e especie, atraves de testes bioquimicos.Resultados: serao obtidos atraves de analise estatistica. (AU)\n            ", "title": "Analise da eficacia da higienizacao das maos com agua ozonizada sobre a flora microbiana residente"}, {"url": "http://bv.fapesp.br/pt/auxilios/45681/avaliacao-do-linfedema-pos-biopsia-do-linfonodo-sentinela-por-melanoma-atraves-da-volumetria-optoele/", "citations": [], "properties": [{"values": ["11/13768-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Joao Pedreira Duprat Neto"], "label": "Pesquisador responsável:"}, {"values": ["Joao Pedreira Duprat Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Diretoria.  Hospital A C Camargo. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Excisao de linfonodo", "Linfedema", "Melanoma"], "label": "Assunto(s):"}], "resume": "\n              Objetivos: Avaliar pacientes submetidos a linfadenectomia seletiva (biopsia de linfonodo sentinela) por melanoma, pelo metodo da volumetria opto-eletronica e da bioimpedancia e verificar a taxa de linfedema nos dois metodos. Casuistica e metodo: serao avaliados 200 pacientes submetidos a linfadenectomia seletiva axilar ou inguinal por melanoma cutaneo no periodo de 1999 a 2010. Os pacientes convocados passarao por uma avaliacao composta por mensuracao de volume do membro atraves da perimetria, pela volumetria opto-eletronica, bioimpedancia, e serao analisados sintomas de peso, aumento de volume e parestesia nos membros. Resultados esperados: obtencao de dados que possam demonstrar a incidencia de morbidades e os fatores de risco para o linfedema apos o tratamento cirurgico de disseccao inguinal ou axilar de pacientes com melanoma cutaneo. Verificar o diagnostico de pacientes com linfedema ja instalado ou com queixa de aumento de volume ou sensacao de peso no membro ipsilateral a linfadenectomia. (AU)\n            ", "title": "Avaliacao do linfedema pos biopsia do linfonodo sentinela por melanoma atraves da volumetria optoeletronica e bioimpedancia"}, {"url": "http://bv.fapesp.br/pt/auxilios/45677/propriedades-estruturais-eletronicas-e-de-transporte-do-grafeno-e-derivados/", "citations": [], "properties": [{"values": ["11/13285-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Douglas Soares Galvao"], "label": "Pesquisador responsável:"}, {"values": ["Douglas Soares Galvao"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica Gleb Wataghin (IFGW). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais nanoestruturados", "Metodo dos elementos finitos", "Estrutura eletronica", "Simulacao de dinamica molecular"], "label": "Assunto(s):"}], "resume": "\n              Pretendemos investigar as propriedades estruturais, mecanicas e de transporte de estruturas relacionadas com o grafeno. Iremos investigar grafenos hidrogenados (grafanos e grafonos) e fluorados (fluorografenos efluorografanos), bem como oxidos de grafeno. Iremos utilizar uma abordagem multi-escala, utilizando metodos semi-empiricos, ab initio, dinamica molecular com campos de forca reativos e metodos de elementos finitos.Acreditamos que o uso combinado dessas tecnicas produzirao resultados que permitirao uma melhor compreensao de varios aspectos dessa importante classe de nanoestruturas. (AU)\n            ", "title": "Propriedades estruturais, eletronicas e de transporte do grafeno e derivados"}, {"url": "http://bv.fapesp.br/pt/auxilios/45557/analise-genomica-completa-de-cepas-de-hurv-a-de-sao-paulo-brasil-genotipos-g2-e-g-nao-tipavel-uti/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13725-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Silvia Viccari Gatti"], "label": "Pesquisador responsável:"}, {"values": ["Maria Silvia Viccari Gatti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virologia", "Rotavirus", "Gastroenteropatias", "Gastroenterite", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              A gastroenterite e uma das doencas mais frequentes em humanos e rotavirus sao considerados seu principal agente etiologico. Membros da familia Reoviridae, genero Rotavirus, possuem genoma de 11 segmentos de dsRNA que codificam, cada um, para pelo menos uma proteina (seis proteinas estruturais - VP - e seis nao-estruturais - NSP). Rotavirus do grupo A, sao classificados em genotipos/sorotipos de acordo com a especificidade antigenica de duas proteinas do capsideo externo: VP7 (G) e VP4 (P). Estudos de epidemiologia molecular apontam para uma enorme variedade de genotipos infectando humanos no mundo. Isso se deve, principalmente, a ocorrencia de reassortments entre os segmentos de RNA e, por isso, um novo sistema de classificacao foi proposto em 2008, baseado no sequenciamento de nucleotideos (nt) desses segmentos. O presente trabalho pretende sequenciar, classificar e analisar filogeneticamente as sequencias de nt das ORFs dos 11 segmentos de RNA de 113 cepas de rotavirus coletadas no estado de Sao Paulo, para se investigar a ocorrencia de transmissoes interespecificas e reassortments, a origem evolutiva das cepas e a existencia de novos genotipos.  Pretende-se analisar a variabilidade de genotipos em cepas G2, que vem emergindo na populacao brasileira, apos a introducao da vacina em 2006.  Esses dados serao comparados a dados que vem sendo divulgados pelo mundo, utilizando esse novo sistema de classificacao, e contribuirao para um melhor entendimento dos rotavirus circulantes na regiao.  Tambem poderao fornecer informacoes a respeito da possibilidade de diferentes genotipos emergirem na populacao em decorrencia da introducao de vacinas monovalentes. (AU)\n            ", "title": "Analise genomica completa de cepas de HuRV-A de Sao Paulo, Brasil, genotipos G2 e G nao-tipavel: utilizacao do novo sistema de classificacao e investigacao de variabilidade genotipica apos introducao da vacina no sistema brasileiro de saude publica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45556/avaliacao-da-umidificacao-e-aquecimento-dos-gases-inspirados-em-pacientes-pediatricos-sob-anestesia/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13545-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Jose Reinaldo Cerqueira Braz"], "label": "Pesquisador responsável:"}, {"values": ["Jose Reinaldo Cerqueira Braz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia", "Intubacao intratraqueal"], "label": "Assunto(s):"}], "resume": "\n              Durante a anestesia, a intubacao orotraqueal impede o contato da mistura gasosa com a mucosa do trato respiratorio superior. Desta forma, pode acarretar importantes alteracoes do mecanismo fisiologico de umidificacao e aquecimento dos gases inspirados. A utilizacao de fluxo de gases frescos na (FGF) inspirado sem aquecimento e umidificacao adequados pode determinar importantes alteracoes das propriedades funcionais e morfologicas das vias aereas e tambem da funcao pulmonar. Assim, a umidificacao e o aquecimento dos gases inspirados tem importancia em pacientes submetidos a intubacao orotraqueal e ventilacao mecanica. Em ventilacao mecanica, sao utilizados dispositivos para aquecimento e umidificacao dos gases inspirados, como o permutador de calor e umidade (PCU). Em anestesiologia, considera-se que os sistemas ventilatorios circulares com absorvedor de CO2, quando associados a baixo fluxo de gases frescos (FGF) <1 L/min, tem propriedades de umidificacao e aquecimento dos gases inspirados. Com a utilizacao de FGF mais elevados (> 1 L/min) essas propriedades sao atenuadas. O estudo tem o objetivo de comparar os valores de umidade e temperatura da mistura gasosa inalada em pacientes pediatrico submetidos a anestesia geral com ou sem PCU sob baixo e alto fluxo FGF. Apos aprovacao pelo Comite de Etica em Pesquisa e obtencao do termo de consentimento informado, serao avaliados 40 pacientes pediatricos de 10 a 30 kg, estado fisico ASA I ou II que se submeterao a procedimentos cirurgicos sob anestesia geral. Os pacientes serao distribuidos aleatoriamente em quatro grupos: PCU1L  (n=10): FGF = 1L/min e utilizacao do PCU no circuito respiratorio.PCU3L  (n=10): FGF = 3L/min e utilizacao do PCU no circuito respiratorio.1L  (n=10): FGF = 1L/min sem utilizacao de PCU no circuito respiratorio. 3L  (n=10): FGF = 3L/min sem utilizacao de PCU no circuito respiratorio.Serao realizadas medidas de temperatura e umidade relativa e absoluta dos gases inspirados e da temperatura central dos pacientes durante a anestesia. As medidas serao realizadas 5, 20, 40, 60 e 80 minutos apos a instalacao do circuito respiratorio. (AU)\n            ", "title": "Avaliacao da umidificacao e aquecimento dos gases inspirados em pacientes pediatricos sob anestesia geral com diferentes fluxos de gases frescos e uso do permutador de calor e umidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/45561/desenvolvimento-da-tecnologia-de-fabricacao-de-alvos-de-dispersao-ualx-al-para-nacionalizacao-da-pro/", "citations": [], "properties": [{"values": ["11/13849-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Nuclear"], "label": "Área do conhecimento:"}, {"values": ["Michelangelo Durazzo"], "label": "Pesquisador responsável:"}, {"values": ["Michelangelo Durazzo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Producao de radioisotopos", "Medicina nuclear", "Uranio"], "label": "Assunto(s):"}], "resume": "\n              O uso de radioisotopos na medicina certamente e um dos mais importantes usos sociais da energia nuclear. O 99mTc, gerado a partir do decaimento do 99Mo, e o radionuclideo mais conveniente para a execucao de procedimentos de tomografia computadorizada por emissao de foton unico, devido a sua emissao gama bem caracteristica e de facil deteccao, aliada a sua meia-vida de 6 horas, muito apropriada para a realizacao de exames diagnosticos. O 99Mo, com meia-vida de 66 horas, e obtido por meio da fissao do 235U, sendo separado quimicamente dos produtos de fissao restantes. O 99mTc e produto do decaimento do 99Mo, obtido por meio de geradores 99Mo/99mTc, que fornecem o 99mTc conforme o 99Mo decai. O uso do 99mTc abrange 80 % do total de procedimentos de diagnosticos por imagem nuclear, representando aproximadamente 30 milhoes de procedimentos anuais no mundo. Essa porcentagem devera continuar a crescer, tanto devido a conveniencia de sua disponibilidade por meio de geradores 99Mo/99mTc como tambem pelo atraente custo efetivo do gerador. No Brasil, a demanda atual e de 320 geradores 99Mo/99mTc por semana, representado 4 % da demanda mundial. Os geradores tem sido importados da Nordion, do Canada, a um custo de 20 milhoes de dolares por ano. Atualmente, o suprimento mundial de 99Mo esta centralizado na operacao de apenas cinco reatores de pesquisas, os quais estao com idade ao redor de 40 anos e, por esse motivo, nao estao em condicoes confiaveis de operacao. Recentemente, o desligamento do reator NRU canadense (National Research Universal Reactor) desencadeou uma escassez global de radioisotopos medicinais, gerando uma situacao particularmente problematica sob o ponto de vista medico. Essa recente crise no fornecimento de 99Mo afetou profundamente a distribuicao de geradores 99Mo/99mTc no Brasil e incentivou o lancamento do projeto RMB - Reator Multiproposito Brasileiro, ocorrido em 03 de setembro de 2008, o qual foi recentemente aprovado pela Comissao de Monitoramento e Avaliacao (CMA) do Plano Plurianual do Governo, conforme publicacao no Diario Oficial da Uniao de 1 de marco de 2011, no valor de R$ 850 milhoes. O Reator Multiproposito Brasileiro, tem o objetivo de tornar o pais independente na producao de isotopos radioativos para medicina. O reator, de potencia 30 megawatts, tera potencia seis vezes maior do que a potencia do principal reator de pesquisas produtor de radioisotopos em operacao no Brasil, o reator IEA-R1 do IPEN. Para garantir o sucesso do Projeto RMB, sera necessario o desenvolvimento da tecnologia de fabricacao de alvos de irradiacao para producao do 99Mo por fissao. Como o IPEN, na sua historia, ja vem desenvolvendo combustiveis a base de dispersoes, e nesse tipo de tecnologia que serao concentrados os esforcos, desenvolvendo alvos de irradiacao a base da dispersao UAlx-Al com uranio de baixo enriquecimento (LEU), o qual esta sendo utilizado comercialmente pela Argentina e Australia. Esse e o objetivo do presente projeto. Segundo o cronograma do Projeto RMB, essa tecnologia tera que estar disponivel ao pais ate o ano de 2015. (AU)\n            ", "title": "Desenvolvimento da tecnologia de fabricacao de alvos de dispersao UAlx-Al para nacionalizacao da producao de 99Mo por fissao nuclear"}, {"url": "http://bv.fapesp.br/pt/auxilios/45553/efeito-da-genetica-e-da-nutricao-materna-no-terco-final-da-gestacao-programacao-fetal-e-do-ritmo-d/", "citations": [], "properties": [{"values": ["11/13400-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Vaz Pires"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Vaz Pires"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gado Nelore", "Nutricao animal", "Suplementacao alimentar", "Reproducao animal"], "label": "Assunto(s):"}], "resume": "\n              Tres experimentos serao conduzidos, na Estacao Experimental Agrozootecnia Hidelgard Georgina Von Pritzelwitz localizada no distrito de Irere-Paquere (Londrina - PR) pertencente a Fundacao de Estudos Agrarios Luiz de Queiroz (FEALQ), para avaliar o efeito da suplementacao no desempenho produtivo e reprodutivo das vacas Nelores e respectivas crias criadas em regime de pasto. O experimento I sera realizado com 500 vacas Nelores prenhes de 13 touros conhecidos no terco final da gestacao, alocadas em dois tratamentos com 250 vacas cada. Sendo o tratamento controle (sem suplementacao proteica no periodo pre-parto) recebendo apenas mistura mineral. O outro tratamento (suplementacao no periodo pre-parto) em que as vacas receberao uma suplementacao de 0,5Kg de farelo de soja + mistura mineral, para avaliar o efeito da suplementacao proteica no pre-parto sobre o desempenho produtivo e reprodutivo das suas crias ate a idade a puberdade, escore de condicao corporal das vacas entre inicio do tratamento e o parto. O experimento II do 2o mes pos-nascimento ate a desmama 250 vacas e 250 bezerros (metade de cada tratamento do Experimento I formando um fatorial 2 x 2), serao alocadas em dois tratamentos: I =Grupo Controle (sem suplementacao pos-parto) com acesso a mistura mineral e, II = Grupo com Suplementacao energetica em creep- feeding (supl. pos-parto) formulado com milho moido, farelo de soja, mistura mineral, vitaminas e monensina, sendo o fornecimento ad libitum em creep-feeding coberto. As vacas de ambos os tratamento receberao apenas mistura mineral em cocho coberto e acesso a pasto. Apos a desmama (Experimento III) os bezerros serao alocados novamente formando um fatorial 2 (com e sem Supl pre-parto) x 2 (com e sem supl. bezerros) x 2 (confinamento ou pasto apos a desmama). Os objetivos destes experimentos serao avaliar: 1- O efeito da suplementacao da mae (pre-parto) e da sua cria na fase de amamentacao e pos-desmama sobre o ganho de peso e taxa de crescimento dos bezerros e tourinhos, a idade a puberdade e as caracteristicas da carcaca e qualidade da carne. 2 - O efeito da suplementacao das vacas no periodo pre parto e de suas crias no periodo pos-parto, no escore de condicao corporal das vacas, assim como, avaliar a taxa de prenhez das vacas suplementadas pre-parto ou que terao suas crias suplementadas. 3 - Avaliar habilidade materna das maes (atraves do ganho de peso das crias) com a idade do aparecimento da puberdade de seu filho. Assim sendo, sera possivel avaliar quantitativamente os efeitos das diferentes taxas de crescimento dos bezerros nas fases do crescimento sobre o eixo somatotrofico-reprodutivo, onde os resultados obtidos poderao ser relacionados aos efeitos das epocas de suplementacao sobre a idade que tourinhos atingem a puberdade e as caracteristicas e qualidade da carne. (AU)\n            ", "title": "Efeito da genetica e da nutricao materna no terco final da gestacao (programacao fetal) e do ritmo de crescimento nas fases de cria, recria, terminacao, sobre a puberdade, as caracteristicas da carcaca e a qualidade da carne de tourinhos da raca Nelore"}, {"url": "http://bv.fapesp.br/pt/auxilios/45551/avaliacao-do-perfil-lipidico-e-das-apoliproteinas-a1-e-b-relacao-com-enzimas-associadas-ao-risco-ca/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13336-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Roseli Oselka Saccardo Sarni"], "label": "Pesquisador responsável:"}, {"values": ["Roseli Oselka Saccardo Sarni"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sindromes de imunodeficiencia", "Imunodeficiencia de variavel comum", "Agamaglobulinemia", "Peroxidase", "Colesterol"], "label": "Assunto(s):"}], "resume": "\n              As imunodeficiencias primarias (IDP's) caracterizam-se por defeitos qualitativos e/ou quantitativos, geneticamente determinados, em um ou mais setores do sistema imunologico, o qual e responsavel pela protecao do organismo. A prevalencia estimada das IDP s e de 1:10.000. A Imunodeficiencia Comum Variavel (ICV) e a Agamaglobulinemia Ligada ao X (XLA) sao classificadas como deficiencias de anticorpos resultando em hipogamaglobulinemia. Em semelhanca com outras doencas cronicas, as IDP's podem cursar com disturbios inflamatorios, endocrinos e com a exacerbacao do estresse oxidativo. O objetivo deste estudo e determinar o perfil lipidico dos pacientes com ICV e XLA e verificar a associacao com o estado nutricional, habitos de vida e alimentares, com marcador inflamatorio e com enzimas relacionadas ao risco cardiovascular. Serao avaliados, por meio de estudo transversal, prospectivo, controlado os 30 pacientes com diagnostico de ICV e XLA, de ambos os sexos, com idade entre 2 e 54 anos atendidos no Departamento de Pediatria da UNIFESP. Serao realizadas avaliacao antropometrica - como peso, estatura, circunferencia abdominal e braquial e pregas cutaneas - e avaliacao bioquimica - por meio das dosagens sericas de colesterol total e as fracoes HDL-c (High Density Lipoprotein) e LDL-c (Low Density Lipoprotein), com analise da APOA-1 e APOB (principais componentes proteicos do HDL-c e LDL-c) e quantificacao de sdLDL-c (fracao menor e mais densa de LDL-c), triglicerideos,  proteina C reativa e as enzimas paraoxonase, mieloperoxidase, proteina de transferencia de ester de colesterol e lecitina: colesterol aciltransferase. (AU)\n            ", "title": "Avaliacao do perfil lipidico e das apoliproteinas A1 e B: relacao com enzimas associadas ao risco cardiovascular em pacientes com hipogamaglobulinemia"}, {"url": "http://bv.fapesp.br/pt/auxilios/45554/efeito-do-tratamento-com-sinvastatina-no-reparo-osseo-de-fratura-femural-em-modelo-animal-de-osteopo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13449-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Joao Paulo Mardegan Issa"], "label": "Pesquisador responsável:"}, {"values": ["Joao Paulo Mardegan Issa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Femur", "Osteoporose", "Metaloproteinases", "Sinvastatina"], "label": "Assunto(s):"}], "resume": "\n              A osteoporose e uma condicao sistemica comum que pode aparecer com o avanco da idade, especialmente em individuos do sexo feminino. Afeta significativamente a qualidade de vida, propiciando fraturas osseas e tornando seu portador vitima de inumeras complicacoes destas fraturas. Apesar do sucesso de drogas que inibem a reabsorcao ossea, ha a necessidade de agentes anabolicos que aumentem a formacao ossea em pessoas que ja sofreram perda ossea significativa. Neste contexto, diversas substancias sao analisadas a cerca de seu beneficio na cicatrizacao de lesoes osseas e, recentemente em estudo, temos as drogas inibidoras de HMG-CoA redutase (estatinas), originalmente utilizadas no tratamento de hipercolesterolemia, mas com efeitos pleiotropicos potencialmente beneficos ao reparo osseo, especialmente em ossos debilitados como os acometidos pela osteoporose.  Assim, propomos neste projeto um modelo de fratura obliqua, contida com fio de aco inoxidavel, no femur de ratas osteoporoticas, e sobre a recuperacao desta fratura pretendemos analisar as fases de remodelacao ossea em varios aspectos histologicos, radiograficos e bioquimicos, para determinar, se de fato, a Sinvastatina, representante do grupo de drogas estatinas, de alta rotatividade comercial e uso rotineiro pelo mais diferenciado grupo de pessoas, atua positivamente na recuperacao de fraturas osseas e, mais especificamente, qual sua interacao no nivel bioquimico com os marcadores de remodelacao. (AU)\n            ", "title": "Efeito do tratamento com sinvastatina no reparo osseo de fratura femural em modelo animal de osteoporose"}, {"url": "http://bv.fapesp.br/pt/auxilios/45552/efeito-da-adicao-de-fibras-alimentares-sobre-a-qualidade-de-massas-de-pizza-pre-assadas/", "citations": [], "properties": [{"values": ["11/13341-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Caroline Joy Steel"], "label": "Pesquisador responsável:"}, {"values": ["Caroline Joy Steel"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Panificacao", "Cereais", "Fibras na dieta", "Pizza"], "label": "Assunto(s):"}], "resume": "\n              As massas de pizza pre-assadas, sem recheio, sao produtos de conveniencia para os consumidores finais, pois sao produtos que se encontram disponiveis semi-prontos nos mercados, tendo custo relativamente baixo. Entre os produtos que se tem utilizado para a inclusao de fibras na dieta estao os produtos de panificacao. Isto se deve, dentre outros motivos, por estes alimentos possuirem aceitacao positiva por parte dos consumidores em relacao a outros produtos enriquecidos com fibras desenvolvidos ate o momento. Apesar de serem poucas as pesquisas sobre a qualidade e tecnologia associada a fabricacao de massas de pizza e existirem poucos indicadores de qualidade disponiveis na legislacao para este tipo de produto, alguns fenomenos podem ser explicados por analogia com a fabricacao de pao, ja que os ingredientes basicos destes dois produtos sao praticamente os mesmos. O aumento do mercado de pizzas no Brasil, de 5% ao ano em vendas, e a crescente preocupacao da populacao em manter uma alimentacao saudavel, como tambem em buscar e dar preferencia aos alimentos de conveniencia e praticidade, sao indicativos de que o desenvolvimento de massas de pizza pre-assadas enriquecidas com fibras podem ter impacto positivo sobre este mercado em expansao e sobre as tendencias para a escolha de alimentos industrializados pelos consumidores. O objetivo deste trabalho e avaliar os efeitos da adicao de farinha de trigo de grao inteiro e fibra branca de trigo sobre a qualidade de massas de pizza pre-assadas. Serao identificados seus efeitos sobre o processamento e caracteristicas tecnologicas, sensoriais e de conservacao das massas de pizza pre-assadas. (AU)\n            ", "title": "Efeito da adicao de fibras alimentares sobre a qualidade de massas de pizza pre-assadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45560/treinamento-auditivo-formal-em-individuos-em-processo-de-envelhecimento/", "citations": [], "properties": [{"values": ["11/13829-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Eliane Schochat"], "label": "Pesquisador responsável:"}, {"values": ["Eliane Schochat"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Audiologia", "Audicao", "Eletrofisiologia"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O envelhecimento demografico e uma realidade para a qual os profissionais de saude necessitam estar preparados. A funcionalidade esta intimamente relacionada a aspectos cognitivos, sendo que a audicao constitui um dos pilares para a manutencao da funcionalidade, razao pela qual pode contribuir com acoes inovadoras de diagnostico e intervencao na area de envelhecimento. Objetivos: caracterizar e comparar as avaliacoes de pessoas em processo de envelhecimento com relacao aos aspectos auditivos periferico e central e cognitivos e realizar intervencoes experimentais na area de audicao, comparados a um grupo controle. Metodo: 1a fase - mapeamento (rastreio) e avaliacao das areas de audicao e cognicao, na qual serao avaliados 300 sujeitos com idade entre 50 e 80 anos divididos em tres faixas etarias a saber: 50 a 59 anos e 11 meses, 60 a 69 anos e 11 meses e 70 a 80 anos de idade.; 2a fase: intervencao e reavaliacao de 20% desta populacao, sempre divididos nas tres faixas etarias. A intervencao a ser realizada sera o treinamento auditivo formal por 8 semanas, com duracao de 50 minutos cada sessao e todos serao reavaliados 3 meses apos intervencao. (AU)\n            ", "title": "Treinamento auditivo formal em individuos em processo de envelhecimento"}, {"url": "http://bv.fapesp.br/pt/auxilios/45555/autointersecao-de-imersoes-via-bordismo-normal/", "citations": [], "properties": [{"values": ["11/13479-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Alice Kimie Miwa Libardi"], "label": "Pesquisador responsável:"}, {"values": ["Alice Kimie Miwa Libardi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Topologia algebrica"], "label": "Assunto(s):"}], "resume": "\n              Os invariantes classicos  a existencia de intersecoes de aplicacoes estao definidos em grupos de homologia ou cohomologia. O estudo de  intersecao de funcoes desenvolvido por nos e por Koschorke,  envolvendo  a principio   bordismo de aplicacoes, no sentido de Conner e Floyd, nos leva a crer que e possivel obter  um invariante  a existencia de intersecao de funcoes  em grupos de bordismo normal, que deve ser  o mais forte de todos, porem em muitos casos dificeis de serem calculados. Um dos  objetivos deste projeto e obter condicoes para a existencia de intersecao de aplicacoes atraves de um invariante nos grupos de bordismo de aplicacoes, que e o de dificuldade media tanto em sua definicao como em seu calculo, definir o invariante via bordismo normal e  compara-los   utilizando  resultados de alguns artigos, citados na referencia. Como consequencia faremos um estudo  sobre autointersecao  de imersoes, usando resultados de imersoes  obtidos em diversos artigos nossos. Um estudo sobre imersoes com campo vetorial normal nao nulo sera desenvolvido paralelamente, com tecnicas semelhantes. (AU)\n            ", "title": "Autointersecao de imersoes, via bordismo normal"}, {"url": "http://bv.fapesp.br/pt/auxilios/45485/evolucao-pulmonar-e-qualidade-de-vida-em-pacientes-disfagicos-tratados-do-cancer-de-cabeca-e-pescoco/", "citations": [], "properties": [{"values": ["11/08292-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Elisabete Carrara-Angelis"], "label": "Pesquisador responsável:"}, {"values": ["Elisabete Carrara-Angelis"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transtornos de degluticao", "Neoplasias de cabeca e pescoco", "Qualidade de vida"], "label": "Assunto(s):"}], "resume": "\n              Ainda nao ha criterios bem estabelecidos sobre a seguranca da alimentacao via oral de pacientes que apresentam penetracoes e/ou aspiracoes laringeas, o que faz com que as condutas de alimentacao carecam de embasamento cientifico. Em alguns estudos encontramos a evolucao clinica pulmonar imediata nos pacientes que aspiram, entretanto nao sabemos no longo prazo o que acontece com os pacientes que nao apresentam sintomas e/ou evolucao clinica pulmonar imediata. Desta forma, se faz necessario a observacao das complicacoes pulmonares no longo prazo para melhor intervirmos. Alem disso, sao escassas as publicacoes que avaliam a qualidade de vida de pacientes que evoluem com complicacoes pulmonares decorrentes da aspiracao laringotraqueal. O objetivo deste estudo e avaliar a evolucao pulmonar e a qualidade de vida e identificar fatores de risco relacionados as complicacoes pulmonares pos-operatorias em pacientes disfagicos com cancer de cabeca e pescoco. Trata-se de um estudo prospectivo no qual serao incluidos pacientes submetidos ao tratamento para o cancer de cabeca e pescoco no periodo de marco de 2011 a marco de 2013, independentes de sexo, idade e forma de tratamento curativo. Os pacientes terao que ser capazes de compreender e responder as questoes dos questionarios, e concordar em participar da pesquisa assinando o termo de consentimento pos-informado. Os pacientes serao avaliados em 4 momentos: pre-tratamento, 30 dias, 6 meses e 1 ano apos o  termino de tratamento. Para identificacao dos fatores de risco para o desenvolvimento das complicacoes pulmonares serao analisados dados demograficos, consumo de cigarro, alcool e drogas que mudam o pH gastrico, indice de massa corporal, dosagem laboratorial de albumina serica, higiene bucal, aderencia do paciente, apoio familiar, atividade fisica e nivel de consciencia. O diagnostico da pneumonia sera realizado atraves dos diagnosticos radiologico, clinico e laboratorial. Os pacientes serao submetidos ao exame de tomografia de alta resolucao de pulmao, ao teste da Funcao Pulmonar (espirometria), a avaliacao videofluoroscopica da degluticao, coordenacao entre respiracao e degluticao e aplicacao dos questionarios de qualidade de vida (UW-QOL - Qualidade de qualidade de vida da Universidade de Washington, SGRQ - Questionario do Hospital Saint George na doenca respiratoria, HAD - Escala de presenca de sintomas e depressao hospitalar e MDADI - Inventario de disfagia MD Anderson. (AU)\n            ", "title": "Evolucao pulmonar e qualidade de vida em pacientes disfagicos tratados do cancer de cabeca e pescoco"}, {"url": "http://bv.fapesp.br/pt/auxilios/45479/analise-da-expressao-de-marcadores-de-morte-celular-em-lesoes-potencialmente-malignas-induzidas-em-l/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07437-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Luciana Correa"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Correa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Patologia bucal", "Fotoquimioterapia", "Carcinogenese bucal"], "label": "Assunto(s):"}], "resume": "\n              O uso da terapia fotodinamica (TFD) no tratamento de lesoes potencialmente malignas orais (LPM) tem sido alvo de pesquisas recentes. Essa terapia consiste na interacao da energia eletromagnetica com um fotossensibilizador e o oxigenio tecidual, havendo a geracao de especies reativas de oxigenio capazes de promover a morte de celulas metabolicamente mais ativas. O objetivo deste estudo e estabelecer a relacao anatomocronologica da morte celular presente durante a TFD mediada pelo acido aminolevulinico (ALA) em LPM induzidas quimicamente em ratos. Serao feitas aplicacoes topicas semanais de solucao de 4-nitroquinolina-1-oxido (4NQO) na mucosa lingual de ratos, ate o surgimento de lesoes brancas detectadas clinicamente. No grupo teste, as lesoes serao tratadas uma unica com vez com terapia fotodinamica, aplicando-se topicamente o ALA sobre as lesoes e, apos 2h, irradiando-se com laser de baixa potencia (660nm, 1,5 min, 40mW, 3,6J, 90J/cm2). Os animais sofrerao eutanasia nos periodos de 6h, 24h, 48h e 5 dias apos a aplicacao da TFD. Sera analisada a expressao imunoistoquimica e por Western blot das proteinas beclin-1 (para analise de autofagia), caspase 3, NF-kB p65 (para analise da apoptose e anti-apoptose), RIP-1 (para analise de necrose), superoxido dismutase 1 (SOD-1) e oxido nitrico sintase induzivel (iNOS) (para analise do estresse oxidativo), bem como sera feita quantificacao de vasos sanguineos positivos para anticorpo anti-CD34. Espera-se que a TFD aumente a expressao das proteinas de morte e de estresse oxidativo, bem como diminua a quantidade de vasos sanguineos com um padrao tempo-dependente. Com esses resultados, sera possivel conhecer melhor a relacao entre os mecanismos de morte e o tempo, fornecendo subsidios para o desenvolvimento de protocolos topicos de TFD para essas lesoes. (AU)\n            ", "title": "Analise da expressao de marcadores de morte celular em lesoes potencialmente malignas induzidas em lingua de ratos e tratadas com terapia fotodinamica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45480/interacao-entre-etanol-e-nicotina-ao-longo-da-ontogenese-avaliacao-de-parametros-da-autoadministrac/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07469-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Cleopatra da Silva Planeta"], "label": "Pesquisador responsável:"}, {"values": ["Cleopatra da Silva Planeta"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alcoolismo", "Habito de fumar", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Muitas evidencias indicam que o uso previo ou concomitante de etanol aumente a vulnerabilidade ao desenvolvimento da dependencia e recaida ao tabaco e que tambem o uso de tabaco aumente a vulnerabilidade para a dependencia de etanol, os mecanismos envolvidos nesta interacao ainda nao estao bem elucidados. O inicio do uso dessas substancias psicoativas geralmente ocorre durante a adolescencia e pode ter consequencias ao longo da ontogenese, entretanto, os estudos pre-clinicos ate o momento investigaram esse fenomeno apenas em animais adultos. Embora os mecanismos primarios de acao da nicotina e etanol sejam diferentes ambas as substancias modificam a neurotransmissao nos circuitos neurais associados ao abuso e dependencia de substancias psicoativas de forma semelhante. Assim, nossa hipotese e que a exposicao ao etanol ou nicotina durante a adolescencia promova neuroplasticidades que possam aumentar a motivacao e consequentemente o consumo de nicotina e vice-versa.  Assim, investigaremos: a) se a administracao repetida de nicotina durante a adolescencia aumenta a motivacao e o consumo para a busca de etanol na idade adulta; b) se a administracao repetida de etanol durante a adolescencia aumenta o consumo e a motivacao para a busca de nicotina em etapas posteriores do desenvolvimento; c) se a administracao de nicotina pode reinstalar o comportamento de autoadministracao de etanol e vice-versa; d) as possiveis alteracoes genicas envolvidas na interacao entre nicotina e etanol. Teremos como alvos os seguintes genes: BDNF, TrK-B, CRH, CRH1, dinorfina, receptor opioide m e o neuropeptideo Y. Para tanto utilizaremos: a)  a autoadministracao operante intravenosa de nicotina e oral de etanol para a determinacao do ponto de ruptura no protocolo de razao progressiva, do consumo em acesso continuo as substancias (\"binge\") e reinstalacao do comportamento condicionado; b) reacao de polimerase em cadeia em tempo real (RT-PCR) para estudo da expressao genica. (AU)\n            ", "title": "Interacao entre etanol e nicotina ao longo da ontogenese: avaliacao de parametros da autoadministracao e expressao genica no sistema mesocorticolimbico"}, {"url": "http://bv.fapesp.br/pt/auxilios/45478/marcadores-moleculares-para-analise-do-polimorfismo-genetico-relacionado-a-resposta-de-plasmodium-fa/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07380-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Silvia Maria Fatima Di Santi"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Maria Fatima Di Santi"], "label": "Beneficiário:"}, {"values": ["\n                           Superintendencia de Controle de Endemias (SUCEN). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Malaria", "Plasmodium falciparum", "Mutacao", "Marcador molecular", "Polimorfismo de um unico nucleotideo", "Antimalaricos", "Resistencia a medicamentos"], "label": "Assunto(s):"}], "resume": "\n              A malaria e responsavel por 243 milhoes de casos e 863 mil obitos anualmente. No Brasil, em 2009, foram registrados 306.469 casos. A pressao seletiva de drogas resulta em mutacoes (SNPs) que conferem resistencia. A resistencia a cloroquina esta ligada ao gene pfcrt que codifica a proteina PfCRT, transportadora de drogas e metabolitos. A resposta do P. falciparum ao quinino esta associada ao aumento do numero de copias do gene pfmdr1, assim como a mutacoes pontuais nos genes pfcrt e pfmrp, que codifica a proteina PfMRP, que atua como bomba molecular, expelindo drogas para fora do parasito, alem do gene pfnhe-1 que codifica a proteina responsavel pela troca Na+/H+. A diminuicao da sensibilidade a mefloquina esta relacionada com a amplificacao de copias do pfmdr1, que codifica a glicoproteina Pgh1 com valor maior de IC50 para quinino e cloroquina. Mutacoes no gene da DHFR-TS sao relacionadas com resistencia a pirimetamina, e SNPs no gene pfdhps a resistencia a sulfadoxina. A diminuicao da sensibilidade a artemisinina e relacionada a SNPs no gene pfATPase6, que codifica a proteina SERCA. O aumento no numero de copias do gene pfmdr1 tambem esta relacionado com a diminuicao da sensibilidade a artemisinina. Dados recentes associam novas mutacoes proximas de pfubp1, bem como uma mutacao num gene denominado pfcmu, localizado no cromossomo 13, a menor susceptibilidade in vitro a artemisinina. Em vista da multiresistencia detectada no Brasil, baseada principalmente na analise fenotipica, o uso de marcadores moleculares para antimalaricos permitira mapear o perfil genetico de P. falciparum com relacao as mutacoes associadas a resistencia. (AU)\n            ", "title": "Marcadores moleculares para analise do polimorfismo genetico relacionado a resposta de Plasmodium falciparum aos antimalaricos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45481/analise-de-genes-envolvidos-na-neurotransmissao-formacao-e-manutencao-sinaptica-em-individuos-com-d/", "citations": [], "properties": [{"values": ["11/07833-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Agnes Cristina Fett Conte"], "label": "Pesquisador responsável:"}, {"values": ["Agnes Cristina Fett Conte"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transtorno autistico", "Transtorno do espectro autista", "Estudos de associacao genetica", "Etiologia"], "label": "Assunto(s):"}], "resume": "\n              As Doencas do Espectro Autistico incluem o Autismo, o Transtorno Invasivo do Desenvolvimento Sem Outra Especificacao e a Sindrome de Asperger. A etiologia e bastante discutida, devido a sua variacao e complexidade. Sao doencas que se manifestam nos tres primeiros anos de vida, caracterizadas por comportamento ritualistico, fala ausente ou pouco desenvolvida, alem de problemas graves de relacionamento social e deficiencia mental na maior parte dos casos. Segundo dados de epidemiologia mundial, estas doencas afetam cerca de 1:150 individuos. No Brasil, com base nesta frequencia e no ultimo censo realizado no pais, estima-se cerca de quatro milhoes de afetados com menos de 20 anos de idade, ressaltando a importancia de estudos nessa area. E observada associacao com outras afeccoes de etiologia genetica ou ambiental. Em individuos com essas doencas ja foram descritas alteracoes em todos os cromossomos e ha genes candidatos envolvidos na etiopatogenia, que apresentam mutacoes e variacoes no numero de copias (CNVs), com expressao no sistema nervoso central.  Entre eles estao incluidos os genes UBE3A, GRM8, DLGAP2, NLGN3, NRXN1, NLGN4X, PIK3CB, PIP5K3, SHANK2 e PTEN, envolvidos na neurotransmissao, na formacao e manutencao sinaptica. Este projeto pretende investigar estes genes pela metodologia de MLPA (Multiplex Ligation-dependent Probe Amplification) em individuos com doencas do espectro autistico.  Pelo menos 300 individuos serao avaliados quanto a presenca de CNVs dos genes selecionados. Em caso de deteccao de alteracoes sera estudado um grupo controle com o mesmo numero de individuos e os progenitores. Este estudo podera contribuir para o esclarecimento da etiologia destas doencas. (AU)\n            ", "title": "Analise de genes envolvidos na neurotransmissao, formacao e manutencao sinaptica em individuos com doencas do espectro autistico"}, {"url": "http://bv.fapesp.br/pt/auxilios/45483/influencia-da-obesidade-na-progressao-e-severidade-da-doenca-periodontal-experimentalmente-induzida/", "citations": [], "properties": [{"values": ["11/08053-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Elizangela Partata Zuza"], "label": "Pesquisador responsável:"}, {"values": ["Elizangela Partata Zuza"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Universitario da Fundacao Educacional de Barretos (UNIFEB). Fundacao Educacional de Barretos (FEBA). Barretos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais", "Perda do osso alveolar", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              Diversos estudos tem verificado uma associacao entre o aumento de peso corporal e o aumento da severidade da doenca periodontal, por mecanismos ainda nao muito bem esclarecidos. O objetivo deste estudo e avaliar a influencia da condicao de obesidade sobre a severidade da doenca periodontal em ratos obesos com periodontite experimental. Serao utilizadas 48 ratas Wistar, que serao aleatoriamente distribuidos em 2 grupos de 24 animais cada um: grupo I (controle) - animais sistemicamente saudaveis; grupo II (teste) - animais com obesidade induzida. A obesidade sera induzida por um periodo de aproximadamente 120 dias com uso de dieta hipercalorica e, em seguida, sera realizada a inducao da periodontite por ligadura, sendo considerado como baseline. A doenca periodontal sera induzida nos primeiros molares inferiores esquerdos, permanecendo os contra-laterais como controles. Os periodos de sacrificio serao de 7, 15 e 30 dias apos o baseline, sendo as mandibulas removidas para processamento laboratorial. Serao realizados cortes histologicos para analise das caracteristicas teciduais e analise histometrica da perda ossea na regiao de furca, alem de analises imunoistoquimicas com o uso de imunomarcadores do metabolismo osseo para a identificacao da enzima fosfatase acida tartrato resistente (TRAP), do ligante do receptor do ativador do fator nuclear kappa beta (RANKL) e da osteoprotegerina (OPG). As analises estatisticas serao realizadas considerando-se os diferentes grupos e periodos pelo teste ANOVA e a diferenca estatistica sera considerada significante quando p < 0,05. (AU)\n            ", "title": "Influencia da obesidade na progressao e severidade da doenca periodontal experimentalmente induzida em ratas: avaliacao histomorfometrica e imunohistoquimica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45488/efeitos-da-inducao-genica-e-reprogramacao-atraves-da-transferencia-de-nucleo-na-producao-in-vitro-de/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08376-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Flavio Vieira Meirelles"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Vieira Meirelles"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biotecnologia da reproducao", "Reprogramacao nuclear", "Bovinos"], "label": "Assunto(s):"}], "resume": "\n              Estrategias como a transferencia nuclear e a reprogramacao induzida vem sendo empregadas com o objetivo de induzir celulas somaticas a um estado pluripotente similar ao embrionario. O processo de reprogramacao nuclear e extremamente desejavel e possui importantes contribuicoes tanto no estudo da ciencia basica como aplicada, como por exemplo, no aumento da eficiencia das biotecnicas de producao animal ou na medicina, com a possibilidade de terapia celular autologa para o tratamento de inumeras enfermidades. Uma serie de estudos, porem, ainda sao necessarios para que tais aplicacoes sejam viaveis, uma vez que os mecanismos fundamentais das tecnicas empregadas ainda nao estao totalmente elucidados. Neste contexto, estudos especificos sobre os mecanismos celulares e moleculares envolvidos na reprogramacao tornam-se essenciais para um maior entendimento deste processo e, portanto, para a melhoria de sua caracterizacao e eficiencia. Esta proposta tem como objetivo estudar a reprogramacao nuclear induzida pela transferencia de nucleo de celulas somaticas, pela expressao de fatores de pluripotencia conhecidos e tambem pela combinacao das tecnicas em bovinos. Para tal, sera analisada a expressao de genes sabidamente essenciais para a pluripotencia, modificacoes epigeneticas relacionada a estes genes (metilacao de DNA), assim como a capacidade de desenvolvimento in vitro e in vivo de embrioes produzidos atraves das tecnicas. Os resultados obtidos nesta proposta proverao importantes respostas acerca dos mecanismos moleculares envolvidos na reprogramacao nuclear. (AU)\n            ", "title": "Efeitos da inducao genica e reprogramacao atraves da transferencia de nucleo na producao in vitro de embrioes bovinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45484/ocupacao-e-exposicao-como-fatores-de-risco-no-desenvolvimento-e-prognostico-do-cancer-de-bexiga-est/", "citations": [], "properties": [{"values": ["11/50600-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Marcos Francisco Dall'Oglio"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Francisco Dall'Oglio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Prognostico", "Fatores de risco"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma urotelial de bexiga (CUB) e a segunda neoplasia maligna mais comum do trato geniturinario, e a segunda causa mais comum de obito entre os tumores geniturinarios. Configura-se como a 4a neoplasia mais comum em homens e o 5o tumor mais diagnosticado, com 70.530 novos casos e 14.680 obitos estimados para 2010, havendo, na atualidade, mais de meio milhao de pacientes vivendo com o diagnostico de CUB nos EUA. O sintoma que mais frequentemente leva a deteccao do cancer de bexiga e a hematuria. Cerca de 20% dos casos evidenciam sintomas irritativos vesicais, como disuria, frequencia e urgencia miccional, dor pelvica, massa palpavel e perda de peso. Esses pacientes devem ser vistos com cuidado, ja que manifestacoes irritativas estao associadas a tumores com invasao muscular, de prognostico mais grave. O uso do tabaco parece ser o maior fator de risco identificavel para o cancer de bexiga. Muitos produtos quimicos tambem sao considerados agentes cancerigenos para a bexiga, uma revisao atualizada da literatura estima que entre 5% e 25% dos casos de cancer de bexiga sao atribuidos a exposicao a substancias quimicas no local de trabalho. Sera realizado um estudo de carater retrospectivo, nao controlado, com pacientes do Instituto de Cancer do Estado de Sao Paulo (ICESP) e Hospital das Clinicas da Faculdade de Medicina da USP submetidos a Resseccao Transuretral de Bexiga (RTUB) e Cistectomia no periodo de janeiro de 2007 a dezembro de 2010. Serao aplicados o Termo de Consentimento Livre e Esclarecido (TCLE), e um Questionario Socio Demografico contendo dados ocupacionais, demograficos e socio-culturais do paciente. Devido a inexistencia de trabalhos que envolvam esse tema no Brasil, o estudo tem como objetivo identificar a associacao de fatores de risco relacionados com a ocupacao, com o desenvolvimento e potencial biologico do cancer de bexiga. (AU)\n            ", "title": "Ocupacao e exposicao como fatores de risco no desenvolvimento e prognostico do cancer de bexiga: estudo retrospectovo no brasil."}, {"url": "http://bv.fapesp.br/pt/auxilios/45439/extracao-de-oleo-de-graos-de-cafe-verdes-por-fluido-supercritico-fluido-pressurizado-e-comparacao-d/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16665-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Lopes de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Lopes de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Extracao com fluido supercritico", "Diterpenos", "Cafe"], "label": "Assunto(s):"}], "resume": "\n              Em 2008, o Brasil produziu aproximadamente 2,8 milhoes de toneladas de cafe, representando 34,3% da producao mundial (ABIC, 2010). No ranking do comercio mundial de dolares, a industria de cafe e a segunda maior perdendo somente para o petroleo. Estes dados sao um indicativo de que o cafe ainda e um produto agricola de expressiva importancia comercial para o Brasil. Entretanto, o excesso da oferta mundial alem da demanda tem reduzido seu valor nas ultimas tres decadas o que incentiva o desenvolvimento de produtos derivados de cafe com maior valor agregado com intuito de diminuir esta tendencia.Este projeto de pesquisa, com o apoio dos pequenos produtores de oleo de cafe verde do Brasil, visa estudar a composicao do oleo de cafe por eles obtidos, enfatizando os componentes fenolicos e os diterpenos cafestol e kahweol, componentes estes relevantes para as industrias cosmetica e farmaceutica. A concentracao destes e demais componentes minoritarios no oleo de cafe e que define seu valor. Embora se conheca a aplicabilidade do oleo de cafe verde em produtos destinados a saude, nao existe na literatura tecnico/cientifica uma descricao padronizada da composicao do oleo de cafe verde brasileiro obtido apos o processamento dos graos. Existem muitos trabalhos que apresentam a caracterizacao em componentes minoritarios presentes nos graos, mas esta composicao pode nao ser condizente com o oleo obtido por prensagem, ja que as extracoes em escala laboratorial possuem caracteristicas bem diferenciadas daquelas aplicadas no processamento. Desta forma, este trabalho de pesquisa pretende demonstrar possiveis alteracoes do processo de extracao convencional e complementar este estudo com o emprego de novos metodos que possam servir como subsidios de incentivo a inovacao tecnologica de processos rudimentares. Alem de estabelecer a composicao padrao do oleo de cafe verde brasileiro, este projeto visa empregar novos metodos de extracao e atraves deles demonstrar que este oleo pode ser enriquecido. Em longo prazo, pretende-se incentivar o desenvolvimento tecnologico atraves do estudo da possibilidade de emprego destes processos em grande escala. Para que os objetivos propostos sejam alcancados, os metodos de extracao com fluido pressurizado (PFE) e extracao supercritica (SFE) serao empregados e a composicao, obtida atraves do uso de metodologias analiticas de separacao (cromatografia em camada delgada -TLC e cromatografia gasosa acoplada a espectrometria de massas - GC/MS) serao as ferramentas utilizadas para demonstrar que o emprego destes processos poderao enriquecer o oleo de cafe verde em componentes minoritarios, enfatizando os diterpenos cafestol e kahweol. (AU)\n            ", "title": "Extracao de oleo de graos de cafe verdes por fluido supercritico, fluido pressurizado e comparacao de sua composicao com o oleo de cafe obtido por prensagem dos graos pelos pequenos produtores do estado de Sao Paulo - analise da concentracao de diterpenos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45435/efeito-da-metformina-na-resistencia-insulinica-e-na-melatonina-em-adolescentes-com-sindrome-dos-ovar/", "citations": [], "properties": [{"values": ["09/54019-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Jose Maria Soares Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jose Maria Soares Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metformina", "Melatonina", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              A sindrome dos ovarios policisticos e a endocrinopatia mais comum em mulheres na idade reprodutiva. O mecanismo fisiopatologico dessa sindrome permanece incerto, porem existem evidencias que a relacionam com uma diminuicao da sensibilidade a insulina em algumas mulheres com esta sindrome. Ha estudos que mostram a acao de fatores na sensibilidade do receptor de insulina, dentre eles a melatonina. Trata-se de um hormonio produzido pela glandula pineal, cujo papel ainda e incerto na reproducao humana, embora diversos trabalhos tenham observado que esta relacionada com os hormonios sexuais. Partindo-se do principio de que a SOP tem como principal substrato fisiopatologico a hiperinsulinemia, e de que ratos pinealectomizados apresentavam hipoglicemia e hiperinsulinemia, com menor liberacao de insulina em resposta a glicose, supunha-se que os niveis de melatonina teriam relacao com os niveis de insulina nas pacientes com a sindrome. Alem disso, os agentes sensibilizadores de insulina vem sendo usados no tratamento das pacientes com resistencia insulinica e SOP, com base no seu principal substrato fisiopatologico que e a hiperinsulinemia. Dentre eles, o mais usado e a metformina. Existem poucos estudos sobre o uso de metformina em adolescentes, porem ha indicios de boa resposta terapeutica com poucos efeitos colaterais. O tratamento mais utilizado nesta faixa etaria e o anticoncepcional hormonal oral, com boa resposta, porem com tendencia a recidiva do quadro apos a suspensao da medicacao. O objetivo do estudo e avaliar os efeitos da metformina sobre a resistencia insulinica e os niveis de melatonina em adolescentes com SOP. Sera realizado um estudo prospectivo, randomizado, duplo-cego e placebo-controlado com 90 adolescentes com SOP. Serao avaliados dados clinicos e parametros laboratoriais (TSH, T4 livre, prolactina, FSH, LH, estradiol, testosterona total, androstenediona, s-DHEA, 17-OH progesterona, SHBG, fracao livre de androgenio, indices de HOMA-IR e QUICKI a partir da glicemia e da insulinemia de jejum, colesterol total e fracoes, triglicerides, creatinina, TGO e TGP e creatinokinase, PAI-1 e fibrinogenio, 6-sulfatoximelatonina e creatinina em amostra de urina de 24h) durante 6 meses. (AU)\n            ", "title": "Efeito da metformina na resistencia insulinica e na melatonina em adolescentes com sindrome dos ovarios policisticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45437/avaliacao-dos-efeitos-da-terapia-fotodinamica-com-hipericina-no-tratamento-da-doenca-periodontal-ind/", "citations": [], "properties": [{"values": ["10/15278-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Rosemary Adriana Chierici Marcantonio"], "label": "Pesquisador responsável:"}, {"values": ["Rosemary Adriana Chierici Marcantonio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais", "Tratamento periodontal", "Fotoquimioterapia"], "label": "Assunto(s):"}], "resume": "\n              O tratamento da doenca periodontal visa a completa supressao da patogenia bacteriana e a reducao dos sinais clinicos de inflamacao. Diversos tratamentos tem sido propostos para eliminar os microorganismos presentes, dentre eles a terapia fotodinamica (TFD). A Terapia Fotodinamica se baseia na administracao sistemica ou topica de um corante nao-toxico, fotossensivel que estimulado por uma fonte de luz (laser ou LED - diodo emissor de luz), reage com o oxigenio presente nos tecidos produzindo especies altamente reativas, como oxigenio singlete e radicais livres. A hipericina e um pigmento fotoativo natural presente em plantas herbaceas conhecidas como erva de Sao Joao (genero Hypericum perforatum), apresentando dois picos de absorcao no espectro verde-amarelo: 550nm e 590nm, sendo atualmente considerada o mais potente fotossensibilizador encontrado na natureza. O objetivo deste trabalho e avaliar, in vivo, as respostas teciduais do emprego da TFD utilizando hipericina no tratamento da doenca periodontal induzida em ratos, atraves das seguintes avaliacoes: histologica e histometrica; radiografica; imunohistoquimica para RANKL e TRAP e, PCR real time para VEGF, FGFb e TGF2e caracterizacao da resposta inflamatoria por citometria de fluxo atraves da deteccao dos antigenos de superficie CD45 (celulas inflamatorias), e perfil fenotipico de linfocitos (celulas T, B e NK).  Uma parte da suspensao de celulas sera permeabilizada e avaliada para a expressao de IL-10, TNF-alfa e interferon-gama como forma de caracterizar o perfil da resposta inflamatoria como predominantemente Th1 ou Th2. No estudo serao utilizados 264 ratos, onde 7 animais serao utilizados para as analises histologica, histometrica e resposta inflamatoria e 4 animais para avaliacao com tecnica de PCR real time. Todos os animais serao utilizados para avaliacao radiografica. Os ratos terao a doenca periodontal induzida randomicamente nos primeiros molares inferiores. Apos 7 dias as ligaduras serao removidas e os tratamentos aplicados em cada grupo: GI) Controle positivo da doenca periodontal; GII) Raspagem; GIII) LED; GIV) Fotossensibilizador; GV) Raspagem + LED; GVI) Raspagem + Fotossensibilizador; GVII) Terapia fotodinamica, GVIII) raspagem + TFD (RAR/TFD). Os animais serao avaliados aos 7, 15 e 30 dias apos tratamento da doenca. Apos os periodos correspondentes os animais serao sacrificados com sobredose anestesica e realizados as analises radiografica, histologica/metrica e resposta inflamatoria. (AU)\n            ", "title": "Avaliacao dos efeitos da terapia fotodinamica com hipericina no tratamento da doenca periodontal induzida em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45388/dendrimeros-como-nanocarreadores-na-administracao-ocular-de-farmacos-usando-iontoforese/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11305-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Renata Fonseca Vianna Lopez"], "label": "Pesquisador responsável:"}, {"values": ["Renata Fonseca Vianna Lopez"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oftalmopatias"], "label": "Assunto(s):"}], "resume": "\n              A administracao topica de farmacos para o tratamento de doencas oculares, apesar de bastante conveniente para o paciente, raramente possibilita alta biodisponibilidade do farmaco administrado, principalmente nos segmentos posteriores do olho. O desenvolvimento de estrategias que possibilitem a aplicacao topica efetiva desses farmacos seria de grande valia para o tratamento dessas doencas e conforto do paciente. Uma estrategia promissora e o desenvolvimento de sistemas de liberacao que possibilitem um maior tempo de residencia do farmaco na superficie ocular, e que facilitem sua penetracao ate os segmentos posteriores do olho. Os dendrimeros sao uma classe especial de polimeros que apresentam estrutura muito ramificada e regular e podem servir como sistemas de liberacao topica de farmacos. Os de poliamidoamina de geracao 4 (PAMAM G4) apresentam em torno de 4 nm e diferentes grupos funcionais perifericos. Sua arquitetura original possibilita a interacao com farmacos muito ou pouco soluveis em agua, formando complexos via encapsulamento molecular, com ligacoes covalentes e nao covalentes. Dependendo das caracteristicas finais dos complexos dendrimeros-farmacos obtidos eles podem interagir com a superficie ocular aumentando o tempo de residencia do farmaco no olho. Se, aliado a isto o dendrimero for capaz de entrar na cornea ou ate mesmo no humor vitreo, ele pode possibilitar a liberacao do farmaco nele encapsulado direcionada para o local do olho que se pretende tratar. Como os complexos PAMAM G4-farmacos apresentam normalmente mais de 30 nm, sua penetracao passiva atraves das membranas oculares e pouco provavel. A aplicacao de uma corrente eletrica fraca de baixa intensidade na formulacao, conhecida como iontoforese, deve favorecer tanto a penetracao ocular do farmaco como a do proprio dendrimero. No entanto, a influencia da iontoforese na penetracao ocular de dendrimeros nunca foi estudada. Sendo assim, o objetivo deste projeto e preparar e caracterizar dendrimeros contendo um farmaco modelo lipofilico (dexametasona) e um hidrofilico (ganciclovir), separadamente, e estudar a absorcao ocular passiva e iontoforetica dessas substancias a partir dos dendrimeros desenvolvidos em modelos in vitro e in vivo. A capacidade dos complexos dendrimeros-farmacos, a partir de dendrimeros com diferentes grupos funcionais, de prolongar o tempo de residencia dos farmacos no olho sera avaliada in vivo. A influencia da iontoforese na penetracao das formulacoes contendo os sistemas de liberacao desenvolvidos sera avaliada in vitro e in vivo atraves da quantificacao dos farmacos e do dendrimero nos diferentes segmentos do olho. Por fim, os mecanismos iontoforeticos que influenciam na liberacao e penetracao ocular de famacos hidro e lipofilicos, administrados sozinhos ou encapsulados nos dendrimeros, serao estudados na tentativa de propor formulacoes eficientes para a via de administracao topica visando o tratamento de patologias oculares. (AU)\n            ", "title": "Dendrimeros como nanocarreadores na administracao ocular de farmacos usando iontoforese"}, {"url": "http://bv.fapesp.br/pt/auxilios/45389/efeito-de-vicilinas-isoladas-das-especies-glycine-max-vigna-unguiculata-e-vigna-angularis-no-metabo/", "citations": [], "properties": [{"values": ["11/11779-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Valdir Augusto Neves"], "label": "Pesquisador responsável:"}, {"values": ["Valdir Augusto Neves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bioquimica de alimentos", "Soja", "Glycine max", "Dislipidemias"], "label": "Assunto(s):"}], "resume": "\n              Muitos estudos tem apontado uma funcao como agente biologicamente ativo as proteinas, alem do seu ja conhecido papel nutricional. Por sua vez, as proteinas de algumas leguminosas tem recebido atencao especial, devido ao seu envolvimento no metabolismo e na prevencao de desordens lipidicas, em especial da hipercolesterolemia, hipertrigliceridemia e hiperglicemia. Diferentes abordagens tem apontado uma associacao da fracao proteica 7S (vicilina) da soja a determinadas alteracoes no metabolismo lipidico em animais e humanos. Por outro lado, certa similaridade entre vicilinas de diferentes especies no que tange a caracteristicas de composicao, sequencia de aminoacidos e propriedades tem sido registrado. Neste sentido, este projeto propoe investigar a acao de proteinas do tipo vicilina isoladas/purificadas das especies Glycine max., Vigna angularis e V. unguiculata, no metabolismo lipidico de animais submetidos a uma dieta hipercolesterolemica. Ratos machos Wistar serao divididos em 9 grupos (n=9) experimentais. Um grupo controle (STD) recebera uma dieta padrao, um segundo grupo (HC) recebera a dieta hipercolesterolemica, e os demais grupos submetidos a dieta HC receberao diferentes doses diarias das proteinas isoladas e administradas por gavagem,  o ultimo grupo sera tratado com 50mg/kg de peso corporal/dia de uma droga hipolipemiante (sinvastatina). Serao analisados: parametros de crescimento, consumo alimentar, excrecao fecal e deposicao de gordura e associado ao metabolismo lipidico; concentracao serica, hepatica e fecal; de triglicerideos, colesterol total e fracoes lipoproteicas e atividade da enzima HMG-CoA (HMG-CoA redutase). Espera-se que o estudo venha contribuir para o maior entendimento dos possiveis efeitos e seus mecanismos de acao, assim como, possa nos seus desdobramentos levar a agregacao de beneficios frente as questoes de saude publica e do setor economico-social. (AU)\n            ", "title": "Efeito de vicilinas isoladas das especies Glycine max, Vigna unguiculata e Vigna angularis no metabolismo do colesterol em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45385/modelagem-dinamica-espaco-temporal-para-a-avaliacao-da-disponibilidadeem-medioelongo-prazo-dos-rec/", "citations": [], "properties": [{"values": ["11/10996-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Agua e Solo"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Maximo Sanchez Roman"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Maximo Sanchez Roman"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bacia hidrografica", "Recursos hidricos", "Sustentabilidade"], "label": "Assunto(s):"}], "resume": "\n              A proposta apresentada pretende dar continuidade ao projeto de pos-doutoramento que for aprovado em 2010 (Processo FAPESP 2010/51157-9), e que devido a contratacao como docente junto ao Departamento de Engenharia Rural da FCA - Campus Botucatu, da Universidade Estadual Paulista \"Julio de Mesquita Filho\" - foi suspendido em Janeiro de 2011.  As atividades a serem realizadas neste projeto, pelo docente-pesquisador Prof. Dr. Rodrigo Maximo Sanchez Roman, visam dar continuidade ao projeto que ficou sem ser concluido.  O projeto de pesquisa visa desenvolver uma ferramenta baseada no pensamento sistemico e na dinamica de sistemas, utilizando o software Simile, para a modelagem, no tempo e no espaco, do sistema hidraulico das bacias hidrograficas dos rios Piracicaba, Capivari e Jundiai (BH-PCJ).  Com esta ferramenta sera possivel a analise da tomada de decisao de politicas publicas, em nivel de municipio e seu efeito no sistema das BH-PCJ, sob a perspectiva da dinamica de sistemas.  Assim a gestao destes recursos sera favorecida pelos subsidios fornecidos pela analise sistemica dos seus principais componentes: o clima, o sistema hidraulico, os usuarios (urbanos, rurais, industriais e ecossistemas) e a aplicacao das politicas publicas para a gestao dos recursos hidricos.  Devido a importancia estrategica da regiao das BH-PCJ, no Estado de Sao Paulo, propor uma metodologia amplamente comprovada em ambito mundial, e que podera ser aplicada por outros Comites de Bacia Hidrografica na gestao dos recursos hidricos visando a preservacao e o uso sustentavel dos recursos hidricos, e de grande importancia para o Estado de Sao Paulo e para o Pais. (AU)\n            ", "title": "Modelagem dinamica espaco-temporal para a avaliacao da disponibilidade,em medioelongo prazo, dos recursos hidricos e seusefeitosna sustentabilidade do desenvolvimento socioeconomico dosistemadas bacias hidrograficas dos rios Piracicaba, Capivari e Jundiai"}, {"url": "http://bv.fapesp.br/pt/auxilios/45391/biossintese-de-isoprenoides-em-plasmodium-falciparum-avaliacao-de-possiveis-alvos-para-a-obtencao-d/", "citations": [], "properties": [{"values": ["11/51051-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Alejandro Miguel Katzin"], "label": "Pesquisador responsável:"}, {"values": ["Alejandro Miguel Katzin"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Plasmodium falciparum", "Malaria"], "label": "Assunto(s):"}], "resume": "\n              Um fato que favorece o aumento da morbidade e mortalidade da malaria no mundo e a resistencia aos quimioterapicos que o parasita apresenta. Portanto, faz-se necessaria a identificacao de novos alvos potenciais especificos no parasita, a fim de podermos executar um planejamento racional. O presente projeto se destina a complementar os estudos que ja estao sendo desenvolvidos em nosso laboratorio sobre a biossintese de isoprenoides nas formas intraeritrociticas de Plasmodium falciparum. Todos os isoprenoides derivam de um precursor comum, o pirofosfato de isopentenila e seu isomero pirofosfato de dimetilalila sendo as enzimas preniltransferases as responsaveis por catalisar a condensacao sequencial das unidades isoprenicas. Uma preniltransferase de P. falciparum a farnesil-PP/geranilgeranil sintase foi expressada em nosso laboratorio e propomos neste projeto determinar os parametros cineticos sua interacao com inibidores e sua localizacao sub-celular. Uma outra enzima bifuncional a octaprenil-PP sintase/fitoeno sintase esta sendo estudada no laboratorio e o trabalho sera finalizado neste projeto com os estudos cineticos e sua interacao com os inibidores nerolidol e esqualestatina. Uma via ativa que biossintetiza filoquinona, menaquinona e tocoferol nas formas intraeritrociticas de P. falciparum foi demonstrada recentemente em nosso laboratorio. No presente projeto propomos avaliar a funcao antioxidante do α-tocoferol, γ-tocoferol e filoquinona nas formas intraeritrociticas de P. falciparum, assim como caracterizar a presenca de fitol livre proveniente da degradacao de toforerol e filoquinona e, verificar se estas vitaminas podem ser biossintetizadas a partir do fitol. Com os resultados obtidos in vitro pretendemos neste projeto avaliar algumas potenciais drogas antimalaricas in vivo em camundongos infectados com Plasmodium berghei. (AU)\n            ", "title": "Biossintese de isoprenoides em plasmodium falciparum. avaliacao de possiveis alvos para a obtencao de novas drogas anti-malaricas."}, {"url": "http://bv.fapesp.br/pt/auxilios/45390/nefrolitiase-induzida-pela-hiperoxaluria-modelo-experimental-em-ratos/", "citations": [], "properties": [{"values": ["11/11699-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Joao Luiz Amaro"], "label": "Pesquisador responsável:"}, {"values": ["Joao Luiz Amaro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos urologicos"], "label": "Assunto(s):"}], "resume": "\n              A litiase  e a terceira causa mais comum de afeccao do trato urinario, sendo superada pelas infeccoes urinarias e doencas da prostata. Na maioria das vezes o oxalato de calcio e o componente metabolico mais envolvido em sua genese. Diferentes autores tem utilizado hiperaxaluria para estudar a deposicao de cristais de Oxalato de Calcio (Ox Ca) nos tubulos renais em ratos  A hiperoxaluria esta associada por cristaluria de Ox Ca e eventualmente  deposicao no parenquima renal. Esses modelos tem feito contribuicoes significativas para compreensao dos mecanismos envolvidos na nefrolitiase de CaOx e tambem sao usados para determinar a eficacia de diversas terapias. O etilenoglicol (EG) e mais comumente utilizado para inducao da hiperoxaluria em ratos. No entanto, varias criticas tem sido atribuidas a este modelo para inducao da hiperoxaluria, e a administracao oral de hidroxi-L-prolina (HLP), que e um precursor fisiologico do Oxalato (Ox), pode ser uma opcao. Os indutores da nefrocalcinose (EG e HLP) podem ser utilizado em diferentes concentracoes e periodos, causando variacao na intensidade da calcificacao no parenquima renal, entretanto, nao esta ate o momento elucidado nem o melhor agente e nem a melhor concentracao a ser utilizada.O objetivo deste trabalho sera avaliar a intensidade da nefrocalcinose induzida por dois diferentes agentes indutores. Serao avaliados alteracoes metabolicas e a calcificacao do parenquima renal utilizando histomorfometriaSerao utilizados 40 ratos da raca Sprague-Dawley , distribuidos de maneira randomizada em quatro grupos, que serao posteriormente subdivididos em subgrupos de cinco animais na dependencia do momento do sacrificio: GRUPO I (Controle clinico, n=10) os animais nao serao submetidos a nenhuma intervencao, e serao utilizados como controle clinico; GRUPO II (Etileno Glicol a 0,5% + Vitamina D3, n=10) Etileno Glicol a 0,5% sera diluido na agua e administrado aos animais. A Vitamina D3 (Colecalciferol) na dose de 0,5 1⁄4m sera dissolvido em 1 ml de oleo e inoculado por gavagem 1 vez ao dia; GRUPO III (Etileno Glicol a 1,25%, n=10)  o Etileno Glicol a 1,25% sera diluido na agua e administrado aos animais; GRUPO IV (Hidroxi-L-prolina a 5%, n=10) a Hidroxi-L-prolina a 5% sera diluido na agua e administrado aos animais. Os animais dos subgrupos \"a\"serao sacrificados apos uma semana (Momento M1). Ao completar 4 semanas de seguimento, o restante dos animais (subgrupo b) serao sacrificados (Momento M2). Em todos os animais serao realizados estudo metabolico, analise histologica e stress oxidativo. (AU)\n            ", "title": "Nefrolitiase induzida pela hiperoxaluria: modelo experimental em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45393/filtracao-glomerularefeitos-da-suspensao-hormonal-tireoidiana-versus-tsh-recombinante-humano-na-rad/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51133-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Tatit Sapienza"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Tatit Sapienza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Cancer do Estado de Sao Paulo Octavio Frias de Oliveira (ICESP).  Coordenadoria de Servicos de Saude (CSS). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hipotireoidismo", "Dosimetria"], "label": "Assunto(s):"}], "resume": "\n              A radioiodoterapia do carcinoma de tireoide e realizada ha mais de seis decadas, promovendo confiavel seguimento laboratorial e reducao na taxa de recidiva da doenca. Um dos aspectos do preparo do paciente para receber a dosagem de radioiodo consiste no estimulo da captacao do iodo radioativo, seja pela elevacao endogena do TSH por suspensao da reposicao hormonal tireoidiana, ou exogenamente pelo uso do TSH recombinante humano. O hipotireoidismo reduz a funcao renal, e e de conhecimento que a funcao renal modifica o tempo de residencia do iodo-131 no organismo podendo levar a irradiacoes indesejadas em orgaos e tecidos sadios. Portanto, teoricamente, o estimulo com TSH recombinante pode nao ocasionar uma depressao transitoria da funcao renal ocasionando menor nivel de exposicao a radiacao decorrente destas terapias. Este projeto tem por objetivo avaliar os efeitos dos diferentes estimulos, endogeno e exogeno, sobre a funcao renal por intermedio da determinacao direta de filtracao glomerular com EDTA-51Cr. Sera um estudo randomizado controlado, no qual 44 pacientes com indicacao clinica de tratamento ablativo com iodo-131 serao submetidos ao estimulo endogeno ou estimulo com TSH recombinante. Adicionalmente, serao realizados calculos dosimetricos para avaliar o nivel de exposicao a radiacao que os pacientes estao sujeitos conforme os dois tipos de estimulos de captacao de radioiodo. (AU)\n            ", "title": "Filtracao glomerular:efeitos da suspensao hormonal tireoidiana versus tsh recombinante humano na radioiodoterapia do cancer da tiroide."}, {"url": "http://bv.fapesp.br/pt/auxilios/45383/carcinoma-papilifero-da-tiroide-identificacao-de-rearranjos-retptc-mutacoes-nos-genes-braf-ras-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10787-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Janete Maria Cerutti"], "label": "Pesquisador responsável:"}, {"values": ["Janete Maria Cerutti"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Neoplasias da glandula tireoide"], "label": "Assunto(s):"}], "resume": "\n              O Carcinoma Papilifero de Tireoide (CPT) e o subtipo histologico mais comum entre os tumores da tiroide. Alteracoes nos genes que codificam proteinas participantes da via RAS/RAF/MAPK tem um papel crucial na sua patogenese. Alem disso, mutacoes e ou amplificacao no gene PI3K tem sido associadas a um pior prognostico. A mutacao no gene BRAF (V600E) a a mais prevalente e tem sido descrito em 29-83% dos casos de CPT, dependendo da casuistica e metodologia utilizada. Nosso grupo verificou que a prevalencia da mutacao V600E no gene BRAF e de aproximadamente 45% na populacao brasileira. A segunda alteracao e decorrente de quebras no gene RET e re-associacao a outros genes levam a formacao de uma proteina quimerica denominada RET/PTC. Ja foram identificadas mais de 15 diferentes rearranjos RET/PTC, com prevalencia de 0-85% nas diferentes populacoes estudadas. Entre os rearranjos RET/PTC1 e RET/PTC3 sao os mais prevalentes. Mutacao no gene RAS e o terceiro evento associado a ativacao da via MAPK nos CPTs. Alem da via MAPK, tem sido sugerido que mutacoes na via PTEN/PI3K/AKT podem estar associadas a progressao do CPT. O presente estudo tem como objetivos investigar a prevalencia dos rearranjos RET/PTC1, RET/PTC2 e RET/PTC3 e a presenca de mutacoes nos genes NRAS e PIK3CA em 120 casos de CPT com perfil de mutacao V600E no gene BRAF previamente caracterizado e correlacionar com as caracteristicas clinico-patologicas. Posteriormente investigaremos uma possivel correlacao entre o perfil de mutacoes e o nivel de expressao dos genes associados ao metabolismo do iodo (NIS, TSHR, TPO, TG e PDS) uma vez que o tratamento com radiodo I131 depende nao so do estimulo adequado com TSH, mas tambem da habilidade das celulas tumorais de captar o I131. Ainda, investigar se tumores com perda da expressao dos genes do metabolismo do iodo apresentam aumento da expressao dos genes transportadores da glicose (GLUT1 e GLUT3). Finalmente, com o objetivo de verificar se o mecanismo subjacente a formacao de rearranjos geneticos ou ainda outras alteracoes possa ser a producao de especies reativas de oxigenio (ROS), investigar a expressao dos genes NOX4, DUOX1 e DUOX2, previamente associado a producao de ROS na tiroide. (AU)\n            ", "title": "Carcinoma papilifero da tiroide: identificacao de rearranjos RET/PTC, mutacoes nos genes BRAF, RAS e PIK3CA e correlacao com caracteristicas clinico-patologicas e modulacao da expressao genica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45057/caracterizacao-estrutural-e-funcional-da-septina-de-chlamydomonas-reinhardtii/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10152-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Ulian de Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Ulian de Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Proteinas do citoesqueleto", "Septinas", "Proteinas recombinantes", "Chlamydomonas"], "label": "Assunto(s):"}], "resume": "\n              As septinas fazem parte de uma familia de proteinas de ligacao ao nucleotideo guanina e  ja foram encontradas em nematodes, moscas, fungos, protozoarios e animais, mas nunca em  plantas. Essas proteinas tem sido descritas como atuantes em processos importantes como a citocinese e outros que incluem a reorganizacao do citoesqueleto, a dinamica de membranas, o trafego de vesiculas e a exocitose, embora seu modo de acao nesses processo seja ainda pouco entendido. Alem disso, as septinas mostraram-se capazes de se polimerizar em heterofilamentos altamente organizados, a partir da interacao com outras septinas. Em contraste, ha escassas referencias a existencia e funcionalidade de homofilamentos, sendo que este tema ainda carece de comprovacao. A dificuldade em avancar no entendimento dos homofilamentos esta em parte no fato dos organismos estudados ate o momento apresentarem no minimo duas septinas diferentes, como e o caso de humanos, com 14 diferentes septinas. Assim, como principal proposta deste projeto, pretende-se isolar e caracterizar estrutural e funcionalmente a septina da alga unicelar Chlamydomonas. A escolha de Chlamydomonas, um eucarionte modelo que divergiu ha muito do ancestral comum a plantas e metazoarios, baseia-se no fato deste possuir uma unica septina, diferente dos demais eucariontes estudados ate o momento. Este fato, associado a facilidade de se trabalhar com um organismo cujos protocolos de cultivo e transformacao estao bem estabelecidos, torna Chlamydomonas um modelo atraente tambem para o estudo de septinas in vivo. Assim, de forma complementar a caracterizacao estrutural, pretende-se ainda contribuir com o esclarecimento da questao fundamental da atuacao de septinas como homo-filamentos funcionais, bem como determinar o papel primordial que esta proteina desempenha em Chlamydomonas reinhardtii. (AU)\n            ", "title": "Caracterizacao estrutural e funcional da septina de Chlamydomonas reinhardtii"}]