[{"url": "http://bv.fapesp.br/pt/auxilios/30018/determinacao-da-composicao-da-pelicula-adquirida-formada-sobre-esmalte-e-dentina-e-da-sua-modificaca/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15216-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Marilia Afonso Rabelo Buzalaf"], "label": "Pesquisador responsável:"}, {"values": ["Marilia Afonso Rabelo Buzalaf"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Proteoma", "Carie dentaria", "Dentina", "Esmalte dentario", "Erosao dentaria", "Bioquimica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho sera comparar o perfil proteico em peliculas adquiridas formadas in situ, em diferentes tempos, sobre o esmalte e sobre a dentina humana (subprojeto 1), bem como analisar o perfil proteico nestas peliculas apos a exposicao a dois tipos de acido: latico e citrico (subprojeto 2). Para cada um dos 2 subprojetos, serao utilizados 54 blocos de esmalte e 54 blocos de dentina humana (3X3 mm). Os experimentos serao realizados em dois dias consecutivos para o primeiro subprojeto e em quatro dias consecutivos, para o segundo. Em cada dia, os voluntarios (n=9) utilizarao um dispositivo mandibular contendo 6 blocos de esmalte e 6 de dentina bovina. Para o subprojeto 1, apos permanecer com o dispositivo na cavidade bucal por 10 ou 120 minutos para formacao de pelicula adquirida, os blocos serao removidos e a pelicula adquirida sera removida com um papel de filtro umedecido em acido citrico a 3%. Ja para o subprojeto 2, apos permanecer com o dispositivo na cavidade bucal por 10 ou 120 minutos para formacao de pelicula adquirida, os blocos serao imersos em acido citrico (1%, pH 2,5) por 1 min ou acido latico (0,1 M pH 4,8) ou agua deionizada por 30 min sob agitacao a 37oC. Na sequencia, a pelicula sera removida como descrito para o subprojeto 1. Este procedimento sera repetido por mais dois dias adicionais para o subprojeto 2. Sera feito um \"pool' com os papeis de filtro obtidos dos 9 voluntarios, para cada tipo de substrato e tempo de coleta (subprojeto 1) e tipo de substrato, tempo de coleta e tipo de acido (subprojeto 2). No caso do subprojeto 2, este \"pool\" compreendera tambem as amostras coletadas no segundo e terceiro dias. No segundo dia, para o subprojeto 1 e no quarto dia, para o subprojeto 2, os procedimentos serao repetidos, mas nao sera feito o \"pool' das amostras dos diferentes voluntarios, para que seja possivel avaliar a variabilidade individual. Apos extracao das proteinas, as mesmas serao submetidas a fracionamento por cromatografia de troca ionica. As fracoes coletadas serao concentradas e submetidas a cromatografia liquida de fase reversa interligada a um espectrometro de massas (LC-ESI-MS/MS). Os dados obtidos de MS/MS serao processados e submetidos conjuntamente ao programa SQUEST (Bioworks Browser 3.2, Thermo-Finnigan, Sao Jose, CA, USA). As buscas serao feitas utilizando-se os bancos de dados SWISS-PROT e TrEMBL . (AU)\n            ", "title": "Determinacao da composicao da pelicula adquirida formada sobre esmalte e dentina e da sua modificacao apos exposicao acida: estudo proteomico"}, {"url": "http://bv.fapesp.br/pt/auxilios/30017/participacao-da-neurotransmissao-orexinergica-nas-respostas-cardiorrespiratorias-a-hipercarbia-e-a-h/", "citations": [], "properties": [{"values": ["10/16793-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["Luciane Helena Gargaglioni Batalhao"], "label": "Pesquisador responsável:"}, {"values": ["Luciane Helena Gargaglioni Batalhao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anfibios", "Respiracao animal"], "label": "Assunto(s):"}], "resume": "\n              A orexina ou hipocretina exerce uma importante modulacao no controle cardiorrespiratorio em mamiferos, mas nenhum estudo verificou tal possibilidade em vertebrado nao mamiferos. Em vista disso, o objetivo do presente projeto sera investigar a participacao da neurotransmissao orexinergica na regulacao respiratoria e cardiovascular em sapos (Rhinella schneideri) submetidos a condicoes de normoxia normocarbica (ar atmosferico), hipoxia e hipercarbia. Para tal, sera realizada imunocitoquimica para c-fos, para averiguar se neuronios orexinergicos sao ativados em situacoes de hipercarbia (5% CO2) e hipoxia (5% O2), quando comparados a ativacao em situacao de normoxia normocarbica. Adicionalmente, sera realizada microinjecao de agonista (orexina A) e antagonista orexinergico para receptores OXR1 (SB-334867) ou veiculo no ventriculo, para comparar as respostas cardiorrespiratorias a normoxia normocarbica, hipoxia e hipercarbia, antes e apos a microinjecao. (AU)\n            ", "title": "Participacao da neurotransmissao orexinergica nas respostas cardiorrespiratorias a hipercarbia e a hipoxia em sapos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30030/sampa-estudo-sobre-a-escalabilidade-de-aplicacoes-mapreduce/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52355-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Hermes Senger"], "label": "Pesquisador responsável:"}, {"values": ["Hermes Senger"], "label": "Beneficiário:"}, {"values": ["\n                        Luciana Bezerra Arantes\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Pierre et Marie Curie (Paris 6).\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["09/09847-0 - Escalabilidade de aplicacoes distribuidas em grades computacionais"], "label": "Vinculado ao auxílio:"}, {"values": ["Plataforma (computacao)", "Computacao em cluster", "Processamento de dados", "Multiprogramacao e multiprocessamento", "Escalabilidade"], "label": "Assunto(s):"}], "resume": "\n              MapReduce define um modelo de programacao e um ambiente de execucao associado proposto pela Google em 2004, para a implementacao e execucao de aplicacoes paralelas voltadas ao processamento de grandes volumes de dados em plataformas compostas por milhares de processadores, tais como em um datacenter ou em uma nuvem computacional (cloud). Ha relatos de que mais de cem mil jobs MapReduce sao executados diariamente, manipulando mais de 20 Petabytes de dados, em empresas como a Google. Alem disso, um numero crescente de pesquisadores em diversas areas estao utilizando MapReduce para desenvolver aplicacoes computacionais que demandam altissima capacidade computacional. Este projeto tem como objetivo avaliar os limites de escalabilidade, bem como gargalos de desempenho de aplicacoes MapReduce executando em grandes clusters de computadores e warehouse-scale machines. Serao avaliados diversos aspectos tais como as caracteristicas do framework MapReduce, aspectos de sua implementacao, distribuicao dos dados, a arquitetura computacional (clusters, tolopogias, infraestrutura de comunicacao), entre outros. Para a analise de escalabilidade serao utilizados metodos empiricos, de simulacao bem como metodos analiticos que permitam identificar quais fatores influenciam e determinam a escalabilidade de tais aplicacoes. A presente proposta estende o escopo e os objetivos do projeto intitulado \"Escalabilidade de Aplicacoes Distribuidas em Grades Computacionais\", que se encontra em andamento no DC/UFSCAR e tem apoio da FAPESP, permitindo o estudo de aplicacoes MapReduce. (AU)\n            ", "title": "Sampa: estudo sobre a escalabilidade de aplicacoes MapReduce"}, {"url": "http://bv.fapesp.br/pt/auxilios/30025/dinamica-evolutiva-e-regulacao-de-elementos-de-transposicao-em-populacoes-e-especies-de-drosophila/", "citations": [], "properties": [{"values": ["10/52348-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Claudia Marcia Aparecida Carareto"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Marcia Aparecida Carareto"], "label": "Beneficiário:"}, {"values": ["\n                        Cristina Vieira\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Claude Bernard Lyon 1.\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/10731-4 - Dinamica evolutiva e regulacao de elementos de transposicao em populacoes e especies de Drosophila"], "label": "Vinculado ao auxílio:"}, {"values": ["Drosophila", "Variacao genetica", "Hibridizacao genetica"], "label": "Assunto(s):"}], "resume": "\n              Os elementos de transposicao tem uma influencia importante para a criacao de variabilidade genetica necessaria a adaptacao das populacoes e evolucao das especies. Esse projeto, subdividido em dois subprojetos, refere-se ao estudo do impacto dos TEs sobre a evolucao dos genomas, das populacoes e das especies. O conhecimento dos mecanismos pelos quais os genomas e as populacoes regulam a atividade de tais elementos e uma questao fundamental da genetica de populacoes e da genomica funcional. Em dois subprojetos, pretendemos investigar a dinamica de dispersao e atuacao dos TEs nos genomas de especies aparentadas, bem como, em seus hibridos, utilizando como modelo especies proximas (D. melanogaster e D. simulans; D. mojavensis e D. arizonae) e avaliar a acao nessa dinamica de fatores intrinsecos aos elementos (sub-classe a que pertencem, proporcao total no genoma e numero especifico de insercoes) ou as especies (tamanho populacional, estado ancestral, anciao ou colonizador das populacoes amostradas, e hibridizacao) e ao ambiente (temperatura e habitats particulares que ocupam). (AU)\n            ", "title": "Dinamica evolutiva e regulacao de elementos de transposicao em populacoes e especies de Drosophila"}, {"url": "http://bv.fapesp.br/pt/auxilios/30001/quantum-information-processing-with-continuous-variables/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52282-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Marcelo Martinelli"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Martinelli"], "label": "Beneficiário:"}, {"values": ["\n                        Claude Fabre\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Pierre et Marie Curie (Paris 6).\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["09/52157-5 - Teletransporte de informacao quantica entre diferentes cores"], "label": "Vinculado ao auxílio:"}, {"values": ["Fisica moderna", "Mecanica quantica", "Teletransporte", "Criptografia quantica", "Osciladores parametricos opticos"], "label": "Assunto(s):"}], "resume": "\n              In quantum optics, the measurements involving quadratures of the field generally use the beat signal involving the central carrier of the field and the noise contained in the two sidebands. This characteristic feature of the detection implies a limitation to the direct application of entanglement tests proposed in the theory, involving covariances among single field modes. We plan to investigate this problem in detail, and to make direct observations of its implications in Optical Parametric Oscillators, both above and below threshold. The understanding of this phenomenon is important for an optimized implementation of quantum information processing protocols, as is the case of teleportation. (AU)\n            ", "title": "Quantum information processing with continuous variables"}, {"url": "http://bv.fapesp.br/pt/auxilios/29998/qualitative-aspects-of-infinite-dimensional-dynamical-systems-fapesp-cnrs/", "citations": [], "properties": [{"values": ["10/52329-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Algebra"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Alexandre Nolasco de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Nolasco de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                        Genevieve Raugel\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Paris-Sud (Paris 11).\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["08/55516-3 - Sistemas dinamicos nao lineares em espacos de dimensao infinita"], "label": "Vinculado ao auxílio:"}, {"values": ["Sistemas dinamicos (matematica)", "Atratores", "Homologia"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem como objetivo introduzir a nocao de sistemas Morse-Smale nao autonomos de maneira que os atratores pullback desses sistemas sejam estruturalmente estaveis. Alem de introduzir uma definicao de tais sistemas o projeto pretende descrever a construcao do homeomorfismo entre as secoes dos atratores pullback dos sistemas limite e perturbados. Tambem pretendemos com este projeto o estudo da transversalidade generica de variedades estaveis e instaveis para um modelo envolvendo um par de equacoes do calor (em dimensao um) acoplados unilateralmente (que consistem em um sistema gradient-like). Relativamente a estes modelos pretendemos estudar a estrutura dos seus atratores globais nos moldes do que e feito na serie de trabalhos de Fiedler e Rocha (com apenas uma equacao). (AU)\n            ", "title": "Qualitative aspects of infinite dimensional dynamical systems. (FAPESP-CNRS)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29904/disfuncoes-cognitivas-e-disturbios-respiratorios-do-sono-em-criancas-de-seis-a-dez-anos/", "citations": [], "properties": [{"values": ["10/06188-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Luciane Bizari Coin de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Luciane Bizari Coin de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Disturbios do sono", "Transtornos respiratorios", "Transtornos cognitivos", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              O sono e um processo fisiologico de fundamental importancia na vida do individuo e que tem como principais funcoes restaurar as proteinas cerebrais, prevenir a exaustao dos neuronios e consolidar a memoria. A crianca que tem o sono prejudicado, tanto qualitativa quanto quantitativamente, pode apresentar falta de atencao, hiperatividade, impulsividade, irritabilidade, agressividade, comprometimento na memoria, alem de mau-humor e timidez. Pode tambem ter queixa de cansaco, fadiga e sonolencia diurna e apresentar dificuldades de aprendizagem. As criancas com disturbios respiratorios de sono apresentam um desempenho neurocognitivo mais reduzido em relacao as criancas com outros disturbios de sono. O objetivo desta pesquisa e comparar as funcoes cognitivas das criancas com disturbios respiratorios de sono e as criancas sem disturbios de sono com idade entre 6 e 10 anos e verificar a relacao entre disfuncoes cognitivas considerando atencao, memoria, raciocinio-logico e compreensao oral e escrita e disturbios respiratorios de sono em criancas, relacionando com idade e sexo. Sera realizado um estudo transversal em escolas publicas estaduais de Ensino Fundamental - series iniciais, no municipio de Sao Luis, Maranhao. Para prevalencia dos disturbios de sono, sera aplicado um questionario sobre as alteracoes de sono na infancia em 3.200 criancas (5% do numero total de criancas matriculas em Sao Luis). Atraves do calculo do erro amostral, 80 criancas farao avaliacao cognitiva, 40 com disturbios respiratorio de sono (DRS) e 40 sem disturbios de sono (grupo controle GC). Serao excluidas da amostra as criancas que apresentarem obesidade, doencas geneticas ou neurologicas, ou que estiverem em tratamento medico, odontologico, fonoaudiologico ou psicologico, que tomarem alguma medicacao ou que apresentarem outros disturbios de sono como parassonias. Sera utilizado o teste de Qui-quadrado para comparar o desenvolvimento cognitivo (adequado/inadequado) das criancas com disturbios respiratorios do sono e das criancas sem disturbios de sono. Sera utilizada a Regressao Logistica para avaliar a influencia do genero e idade no desenvolvimento cognitivo. Os resultados serao apresentados em frequencia e porcentagem de criancas adequadas e inadequadas, considerando-se significante os valores de p<0,05. A avaliacao cognitiva sera realizada pela pesquisadora na propria escola em uma sala destinada para isso. A pesquisadora estara cega, sem saber em qual grupo a crianca a ser avaliada pertence: grupo DRS ou GC. Serao realizados os testes: Wisc III, Bender e Desenho da Figura Humana III e avaliacao psicopedagogica. O Wisc III (Wescheler Inteligence Scale for Children) consta de 5 escalas verbais: Informacao, Compreensao, Aritmetica, Semelhancas e Vocabulario; 5 escalas de Execucao: Completar Figuras, Arranjo de Figuras, Cubos, Armar Objetos e Codigo; e 2 escalas suplementares: Numeros e Labirinto. O Teste Gestaltico Visomotor de Bender-BG consiste em 9 figuras geometricas, com grau de dificuldade crescente, que devem ser copiadas numa unica folha de papel e e destinado a avaliar o nivel de maturidade da crianca. O Desenho da Figura Humana III e um teste nao-verbal, que avalia o desenvolvimento intelectual, considerando a capacidade de percepcao, de abstracao e de generalizacao. A Avaliacao Psicopedagogica e usada para investigacao e diagnostico psicopedagogico, consiste em analisar as areas: cognitiva, pedagogica e afetivo-social. (AU)\n            ", "title": "Disfuncoes cognitivas e disturbios respiratorios do sono em criancas de seis a dez anos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29906/papel-da-nak-atpase-na-osmorregulacao-e-excrecao-de-amonio-em-crustaceos-eurialinos-identificaca/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17534-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Enzimologia"], "label": "Área do conhecimento:"}, {"values": ["Francisco de Assis Leone"], "label": "Pesquisador responsável:"}, {"values": ["Francisco de Assis Leone"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["ATPase trocadora de sodio-potassio", "Braquiuros", "Crustaceos", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto e uma continuidade de nossa linha de pesquisa, que vem sendo apoiada pela FAPESP, cujo objetivo e o estudo sistematico das propriedades estruturais e cineticas da (Na,K)-ATPase do tecido branquial de diferentes especies de caranguejos e camaroes afim de se tentar estabelecer um modelo para a adaptacao dos crustaceos a ambientes de diferentes salinidades. A manutencao da osmolalidade da hemolinfa dos crustaceos e atribuida a (Na,K)-ATPase e este mecanismo de adaptacao sugere que as respostas dos crustaceos devem envolver uma rapida ativacao do transporte de ions que deve ser primaria a qualquer outra resposta fisiologica deste animal. No presente projeto pretende-se investigar a sinalizacao celular vinculada a regulacao da (Na,K)-ATPase bem como suas consequencias diretas na captacao de NaCl atraves das branquias durante a aclimatacao a ambientes hiposalinos e a ambientes marinhos. Para isso serao realizados os seguintes estudos: 1) relacionar o processo de aclimatacao do C. danae com a expressao diferencial do FXYD2 (subunidade g da Na,K-ATPase); 2) estudar o efeito do FXYD2 fosforilado por PKA na atividade catalitica da (Na,K)-ATPase de C. danae; 3) clonagem e o sequenciamento do FXYD2 presente na preparacao da (Na,K)-ATPase branquial de C. danae; 4) estudar o efeito das poliaminas em diferentes meios salinos, relacionando-os as proteinas cinases que sao ativadas durante o estresse osmotico, utilizando cultura de celulas das branquias de C. danae; 5) elaboracao de um protocolo de purificacao da (Na,K)-ATPase de C. danae, afim de se obter uma fracao enriquecida da enzima visando a identificacao de seu padrao de clivagem, e posteriormente a conformacao ligada ao sitio de ligacao do NH+4; 6) identificar o papel que outros reguladores endogenos (dopamina, octopamina) teriam na (Na,K)-ATPase das celulas branquiais cultivadas; 7)  estabelecer a sequencia de aminoacidos da (Na,K)-ATPase, a fim de identificar os possiveis residuos envolvidos na ligacao dos cations; 8) relacionar o FXYD2 com as proteinas cinases estimuladas por poliaminas e a sua acao final diante da atividade da (Na,K)-ATPase em diferentes meios salinos, utilizando-se cultura de celulas das branquias de C. danae. (AU)\n            ", "title": "Papel da (Na,K)-ATPase na osmorregulacao e excrecao de amonio em crustaceos eurialinos: identificacao e efeitos do FXYD2 na regulacao da (Na,K)-ATPase branquial do siri Callinectes danae"}, {"url": "http://bv.fapesp.br/pt/auxilios/29897/prazo-de-validade-de-esterilizacao-de-produtos-utilizados-na-assistencia-a-saude-um-estudo-experime/", "citations": [], "properties": [{"values": ["10/18239-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Kazuko Uchikawa Graziano"], "label": "Pesquisador responsável:"}, {"values": ["Kazuko Uchikawa Graziano"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Esterilizacao"], "label": "Assunto(s):"}], "resume": "\n              A preocupacao com a eficacia do processamento e da manutencao da esterilidade de produtos criticos utilizados na assistencia a saude garantindo a qualidade na assistencia prestada no ambito hospitalar sempre e discutido principalmente quando o assunto e material esterilizado e a \"vida na prateleira\" destes produtos. No territorio nacional, tradicionalmente, os prazos de validade para os produtos esterilizados sao estabelecidos algumas vezes para uma semana, outras vezes para  15 dias ou ate para alguns meses. Hoje em dia, um melhor entendimento sobre o assunto pode ser obtido atraves de conhecimentos cientificos. Um material recem esterilizado pode contaminar-se poucas horas apos sua esterilizacao, bem antes do prazo estabelecido como prazo de validade. A verdade e que os microrganismos nao se utilizam de agendas ou relogios. Uma nova forma de pensar sobre o assunto e atrelar a validade da esterilidade com a qualidade de biobarreira da embalagem, selagem segura, condicoes adequadas de armazenamento e controle de eventos relacionados que possam ameacar a integridade da embalagem. Diversos paises ja regulamentam a validade da esterilizacao utilizando essas premissas. A Association of periOperative Registered Nurses (AORN), nas recomendacoes de 2000, ja afirmava que o prazo de validade de produtos esterilizados esta associado a eventos relacionados e nao ao tempo relogio. Praticas cotidianas arraigadas sao muito dificeis de serem mudadas, especialmente se fizerem parte de documentos elaborados por orgaos oficiais normatizadores e fiscalizadores como as Resolucoes de Diretoria Colegiada (RDC) da Agencia Nacional de Vigilancia Sanitaria (ANVISA) e Resolucoes estaduais e municipais. Este projeto propoe realizar uma pesquisa experimental, tentando comprovar a hipotese de que o prazo de validade da esterilidade pode ser considerado \"indefinido\" mediante determinadas condicoes, o que podera subsidiar mudancas das recomendacoes oficiais atuais e consequentemente possibilitar uma pratica mais racional com diminuicao de desperdicios. (AU)\n            ", "title": "Prazo de validade de esterilizacao de produtos utilizados na assistencia a saude: um estudo experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/29905/suplementacao-com-gordura-eou-substancias-antioxidantes-ou-sexagem-por-citometria-de-fluxo-e-seus/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15054-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Roberto Sartori Filho"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Sartori Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Semen", "Andrologia", "Morfometria", "Antioxidantes"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta refere-se a dois estudos independentes relacionados a fatores (nutricao e sexagem espermatica) que interferem na viabilidade do semen bovino. A criopreservacao de semen e de fundamental importancia para a expansao das tecnicas reprodutivas como a IA, TE e FIV, entretanto pode levar a estresse oxidativo da celula espermatica. Deste modo, esta deve possuir membrana plasmatica com adequada fluidez que e garantida, entre outros fatores, pelos acidos graxos poli-insaturados e suporte de defesa antioxidante para incrementar a sobrevivencia celular apos a congelacao. No intuito de tornar espermatozoides mais resistentes a criopreservacao, no estudo envolvendo aspectos nutricionais, 40 touros das racas Canchim e Nelore serao suplementados com gordura protegida e/ou vitamina C e selenio durante 70 dias. Neste periodo, colheitas e congelacao de semen serao realizadas com intervalo de 14 dias. No semen fresco e apos congelacao/descongelacao, serao realizadas diversas avaliacoes, tais como: vigor, turbilhonamento, concentracao e motilidades progressiva e total, alem de outros exames complementares: aglutinacao de cabeca em contraste de fase, integridade de membrana plasmatica com iodeto de propideo e diacetato 6-carboxifluoresceina (C-FDA), integridade de acrossoma (Peannut aglutinin-PNA e iodeto de propideo), capacitacao espermatica com hidroclorido de clortetraciclina (CTC), integridade de cromatina e morfometria espermatica com azul de toluidina por meio de analise computadorizada. Alem disso, sangue sera colhido para posterior dosagem de testosterona, concentracao de selenio e atividade da enzima glutationa peroxidase. O objetivo do estudo com semen sexado e comparar diferentes caracteristicas espermaticas entre semen sexado e nao sexado e embrioes produzidos com semen de ambos os grupos. Para isto, um ejaculado de cada touro (n=4) da raca Nelore, sera colhido e fracionado em tres partes: nao sexado (NS), sexado contendo cromossomo X (SX) ou cromossomo Y (SY). Para avaliacao morfometrica da cabeca do SX vs. SY e pool de SX e SY vs. NS serao feitas 100 imagens de celulas por amostra de todos os touros/tratamento por meio de microscopia de forca atomica. As imagens serao avaliadas em software SPM Off-line quanto as medidas uni, bi e tridimensionais e quanto aos descritores de forma, totalizando 28 variaveis. Padrao de metilacao do DNA sera avaliado na regiao diferencialmente metilada (DMR) do gene IGF2 e IGF2R. Todo o procedimento sera repetido tres vezes. Embrioes produzidos in vitro com este semen dos tres tratamentos serao utilizados para avaliacao do padrao de metilacao e expressao genica. Quatro pools de 12 embrioes de cada grupo serao formados para avaliacao da expressao de diversos genes, tais como, PLAC-8, KRT-8, Interferon-tau, MnSOD, Hsp-70, DNMT 3A, DNMT 3B, DNMT 1, Glucose Transporter (GLUT) 1, 2 e 3 por PCR em tempo real. Do mesmo material sera extraido DNA genomico para avaliacao do padrao de metilacao da DMR do gene IGF2 e IGF2R. Alem disto, sera realizada a comparacao entre os grupos quanto a capacidade de ligacao dos espermatozoides sexados e nao sexados com as celulas da tuba uterina, tambem realizada em tres diferentes repeticoes. O tempo de viabilidade do espermatozoide SX, SY e NS em meio de fecundacao tambem sera avaliado. (AU)\n            ", "title": "Suplementacao com gordura e/ou substancias antioxidantes, ou sexagem por citometria de fluxo e seus efeitos na viabilidade espermatica em bovinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29902/papel-dos-receptores-de-dopamina-do-nucleo-accumbens-na-hiperalgesia/", "citations": [], "properties": [{"values": ["10/16133-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Amilcar Parada"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Amilcar Parada"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurofisiologia"], "label": "Assunto(s):"}], "resume": "\n              A dor e uma percepcao aversiva e desagradavel, formada tanto por um componente sensorial-discriminativo, que permite identificar e localizar o estimulo doloroso, como tambem, um componente emocional que envolve aprendizagem, memoria e mecanismos de recompensa. A dor fisiologica tem um carater protetivo bem definido, porem em situacoes patologicas, a dor, seja de origem inflamatoria ou neuropatica, pode ter consequencias deleterias para o organismo, sobretudo quando se torna cronica. A modulacao da nocicepcao pelo Sistema Nervoso Central (SNC) consiste na inibicao ou facilitacao da excitabilidade dos neuronios do corno dorsal da medula espinhal. Embora a modulacao da dor aguda pelo SNC seja relativamente bem descrita, o papel do SNC na modulacao da dor cronica nao e conhecido. O nucleo accumbens (NAcc) e uma importante estrutura envolvida na modulacao inibitoria da nocicepcao. Embora o papel do NAcc na dor cronica nao tenha sido descrito antes, trabalhos recentes desenvolvidos pelo nosso grupo mostraram que, ao contrario da antinocicepcao observada na dor aguda, a atividade neural do NAcc e importante para a  manutencao da hiperalgesia persistente de origem inflamatoria (manuscrito em preparacao). Este dado sugere que o NAcc poderia ter uma importante implicacao na recorrencia da dor cronica de origem inflamatoria. No entanto, nossos dados nao esclarecem qual via neuroquimica estaria envolvida nesse processo de facilitacao da hiperalgesia persistente. Devido ao fato de varios trabalhos sugerirem a participacao do sistema dopaminergico na modulacao central da dor, o objetivo deste estudo e verificar a participacao da via dopaminergica do NAcc  na facilitacao da hiperalgesia persistente de origem inflamatoria induzida por prostaglandina E2 (PGE2) em ratos. (AU)\n            ", "title": "Papel dos receptores de dopamina do nucleo accumbens na hiperalgesia"}, {"url": "http://bv.fapesp.br/pt/auxilios/29899/perfil-clonal-e-fatores-de-patogenicidade-de-staphylococcus-spp-no-prognostico-das-peritonites-em-d/", "citations": [], "properties": [{"values": ["09/15727-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Pasqual Barretti"], "label": "Pesquisador responsável:"}, {"values": ["Pasqual Barretti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nefrologia", "Peritonite", "Staphylococcus"], "label": "Assunto(s):"}], "resume": "\n              A peritonite bacteriana e a principal complicacao da dialise peritoneal (DP), sendo os Staphylococcus spp. os microrganismos mais frequentes desta complicacao. O S. aureus e o agente que apresenta pior evolucao no quadro clinico, provavelmente devido a producao de fatores de patogenicidade, como toxinas, hemolisinas e biofilme. Por outro lado, os Estafilococos-coagulase negativa (ECN) apresentam maior tendencia para aquisicao de resistencia a meticilina. A ancestralidade clonal de algumas cepas pode estar associada a maior incidencia de fatores de patogenicidade ou de resistencia antimicrobiana. Assim, objetivamos estudar a distribuicao de clones de S. aureus e ECN isolados de peritonites em pacientes em DP e a determinacao dos fatores de resistencia e virulencia desses clones no prognostico das peritonites em DP. Para tanto, amostras de Staphylococcus spp. isoladas de peritonites em pacientes em DP atendidos no Hospital das Clinicas da Faculdade de Medicina de Botucatu-UNESP serao avaliadas. Todos os isolados serao testados quanto a sensibilidade in vitro aos antimicrobianos e a pesquisa do gene mecA de resistencia a oxacilina pela tecnica de PCR. Serao determinados fenotipicamente os fatores de virulencia para producao de hemolisinas e enzimas. Os clones de S. aureus e ECN serao pesquisados, utilizando-se a tecnica de eletroforese em campo pulsado (PFGE). A seguir, os clones serao caracterizados genotipicamente para producao de biofilme, exotoxinas e tipo de cassete cromossomico associado ao gene mecA (SCCmec). Finalmente, associacoes entre as caracteristicas microbiologicas do agente causal com a evolucao clinica e as complicacoes dos episodios de peritonite serao estabelecidas. (AU)\n            ", "title": "Perfil clonal e fatores de patogenicidade de Staphylococcus spp. no prognostico das peritonites em dialise peritoneal"}, {"url": "http://bv.fapesp.br/pt/auxilios/29986/interaction-of-anionic-block-copolymers-with-cationic-surfactants-and-inorganic-nanoparticles-struc/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52411-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Watson Loh"], "label": "Pesquisador responsável:"}, {"values": ["Watson Loh"], "label": "Beneficiário:"}, {"values": ["\n                        Jean-Francois Berret\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Paris Diderot - Paris 7.\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["09/14746-9 - Estudo do equilibrio de fases e caracterizacao estrutural de sistemas formados pela associacao de sais complexos de surfatantes cationicos e polimeros anionicos"], "label": "Vinculado ao auxílio:"}, {"values": ["Fluidos complexos", "Surfactantes", "Nanoparticulas", "Espalhamento de raios X a baixos angulos"], "label": "Assunto(s):"}], "resume": "\n              This research project aims to study the electrostatic complexation in systems formed by cationic surfactants and anionic block polyelectrolytes using a recently proposed methodology by Svensson et al. (Svensson, A.; Piculell, L.; Cabane, B.; Ilekti, P.; J. Phys, Chem. B 2002, 106, 1013) to prepare complex salts. These complex salts are formed by poly(acrylic acid)-block-poly(acrylamide) containing both symmetric and asymmetric neutral and anionic blocks and the cationic surfactants C16TAB (CTAB) e C12TAB (DTAB). The thermodynamics of the complex formation will be studied by Isothermal Titration Calorimetry (ITC) and the complex structure will be elucidated by means of Small Angle X-ray Scattering (SAXS) and Dynamic Light Scattering (DLS) measurements. The effect of added alcohols will be also investigated. Moreover, the thermodynamics involved in the complexation process between these polyelectrolytes and inorganic nanoparticles, including sub-10 nm cerium oxide nanoparticles will be studied as well as their structural characterization. In general, by comparing these results with previous investigations on similar systems performed by Berret and coworkers we aim at elucidating kinetic versus equilibrium states of these complex mixtures. In this context, this collaboration will allow the merging of current and complimentary expertise of the two proponent's research groups with potential results in expanding their capabilities in the fundamental theme of complexation and self-assembling of complex fluids. (AU)\n            ", "title": "Interaction of anionic block copolymers with cationic surfactants and inorganic nanoparticles: structural and thermodynamic characterization"}, {"url": "http://bv.fapesp.br/pt/auxilios/29908/efeitos-da-dose-unica-de-parecoxibe-sobre-a-funcao-lesao-celular-e-resposta-inflamatoria-do-rim-de/", "citations": [], "properties": [{"values": ["10/18469-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Yara Marcondes Machado Castiglia"], "label": "Pesquisador responsável:"}, {"values": ["Yara Marcondes Machado Castiglia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anestesiologia", "Anti-inflamatorios", "Parecoxibe", "Funcao renal de animal"], "label": "Assunto(s):"}], "resume": "\n              Os antiinflamatorios nao-esteroidais (AINEs) sao analgesicos eficazes na reducao da dor pos-operatoria. Os novos AINEs inibidores seletivos da COX-2 foram desenvolvidos para reduzir os efeitos indesejaveis com eficacia analgesica semelhante a dos AINEs convencionais. O parecoxibe e o unico AINE inibidor seletivo da COX-2 disponivel para uso parenteral. Por inibirem a producao de prostaglandinas, podem contribuir para o declinio do fluxo sanguineo renal (FSR) e do ritmo de filtracao glomerular (RFG), principalmente em situacoes de prejuizo da perfusao renal, como hemorragia e hipovolemia. A inflamacao desempenha papel primordial na patofisiologia das lesoes renais agudas isquemicas. A isquemia renal estimula a producao, por celulas endoteliais e tubulares, de mediadores inflamatorios como citocinas (IL-I, IL-6 e TNF-±), responsaveis pelo inicio e progressao da inflamacao e lesao renal. Objetivo: O objetivo desta pesquisa sera avaliar se o pre-tratamento com parecoxibe tem influencia na funcao, na lesao celular e na resposta inflamatoria do rim de ratos submetidos a hemorragia aguda intra-operatoria. Material e Metodos: Apos autorizacao da Comissao de Etica em Experimentacao Animal da Faculdade de Medicina de Botucatu, UNESP, o estudo sera desenvolvido com ratos Wistars machos, com pesos >250g. Apos anestesia com sevoflurano 4%, os animais serao intubados e divididos, de forma aleatoria em quatro grupos: G1 (n=11): grupo placebo/ sem hemorragia; G2 (n=11): grupo parecoxibe/ sem hemorragia; G3 (n=11): grupo placebo/ hemorragia; e G4 (n=11): grupo parecoxibe/ hemorragia. Os ratos receberao sevoflurano, em concentracao necessaria para manipulacao cirurgica, mantidos em ventilacao artificial sob FiO2 de 0,3 e a temperatura corporal entre 37 e 38°C com bolsas termicas pre-aquecidas. Sera dissecada a veia jugular interna direita, por onde sera realizada imediatamente a infusao de bolus em dose unica de parecoxibe (20mg/kg em 2 ml/kg iv) ou placebo (solucao salina isotonica 2ml/kg iv) de acordo com a distribuicao por grupos. Todos os grupos receberao dose prime de 1 mg de solucao de para-aminohipurato de sodio (PAH) e 0,5 mg de iotalamato de sodio (IOT) e mantidos com infusao continua de solucao de PAH, 1 mg/h, e de IOT, 0,25 mg/h, ate o final do experimento. Sera dissecada a arteria carotida esquerda para leitura da pressao arterial media e da frequencia cardiaca. Apos 30 minutos da administracao dos primes de PAH e IOT e do bolus de parecoxibe ou placebo, os animais dos grupos com hemorragia sofrerao sangria correspondente a 30% da volemia, pela arteria carotida, realizada em tres momentos com intervalo de 10 minutos entre eles. Em cada momento serao retirados 10% da volemia. O volume de sangue da 1a sangria sera separado para leitura do hematocrito e das concentracoes de PAH e IOT (momento M1). Cinquenta minutos apos o 3o tempo de sangria (momento M2), sera coletada amostra sanguinea para determinacao das concentracoes de PAH e IOT, do hematocrito e citocinas sericas (TNF-±, IL-1, IL-6 e IL-10). O clearance de PAH (CPAH) sera utilizado para estimar o fluxo plasmatico efetivo renal e o clearance de IOT (CIOT) para estimar o ritmo de filtracao glomerular. No momento M2, imediatamente apos a retirada da amostra sanguinea, sera realizada laparotomia para nefrectomia bilateral e os ratos, ainda anestesiados, serao sacrificados com injecao venosa de cloreto de potassio 19,1%. Ambos os rins coletados de cada animal serao imediatamente divididos em duas metades atraves de seccao longitudinal. Uma metade de cada rim sera separada para preparo histologico. O patologista que observar as lesoes histologicas nao tera conhecimento a qual grupo pertencem os rins. As outras duas metades restantes serao maceradas, homogeneizadas e centrifugadas, obtendo-se o sobrenadante de proteinas renais para determinacao das citocinas (TNF-±, IL-1, IL-6 e IL-10) utilizando-se kits para teste ELISA. (AU)\n            ", "title": "Efeitos da dose unica de parecoxibe sobre a funcao, lesao celular e resposta inflamatoria do rim de ratos submetidos a hemorragia aguda"}, {"url": "http://bv.fapesp.br/pt/auxilios/29909/caracterizacao-da-resposta-imune-celular-pela-expressao-de-cd4-cd8-cd4cd25-cd28-cd80-cd86-c/", "citations": [], "properties": [{"values": ["10/10801-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Wilter Ricardo Russiano Vicente"], "label": "Pesquisador responsável:"}, {"values": ["Wilter Ricardo Russiano Vicente"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias mamarias", "Neoplasias em animal", "Carcinossarcoma", "Celulas matadoras naturais", "Imuno-histoquimica", "Antigenos CD", "Caes"], "label": "Assunto(s):"}], "resume": "\n              O estudo dos tumores mamarios em cadelas revela-se como um excelente modelo para a investigacao das neoplasias mamarias em humanos. Tumores malignos expressam antigenos que estimulam e servem de alvos para a imunidade tumoral. O sistema imune inato compreende neutrofilos, macrofagos, celulas dendriticas e celulas NK. A atividade de celulas NK contra celulas tumorais, esta correlacionada com a reducao ou nao exressao de moleculas de MHC de classe I induzindo citolise das celulas alvo. O sistema imune adquirido desenvolve sua participacao atraves da imunidade adaptativa, composta pelos linfocitos B e T e da co-participacao de celulas da imunidade inata. Os linfocitos T CD4 secretam citocinas capazes de ativar outras celulas do sistema imune como as celulas T CD8 citotoxicas, que destroem as celulas infectadas por microrganismos intracelulares. A proliferacao e diferenciacao das celulas T requerem sinais fornecidos por moleculas das APCs (celulas apresentadoras de antigenos), chamadas de co-estimuladores, B7-1(CD80) e B7-2(CD86), que podem se ligar ao CD28, expressa nas celulas T auxiliares, promovendo ativacao dessas celulas T sensibilizando-as para proliferacao e producao de citocinas; ou podem se ligar ao CD152, tambem expressa na celula T auxiliar, inibindo sua ativacao. Outra forma de regulacao negativa do sistema imune sao as TREGS, que inibem a ativacao das celulas T (CD4 e CD8) e das APCs, representando cerca de 5% dos linfocitos T CD4 do sangue periferico, caracterizadas pela expressao constitutiva das moleculas FOXP3, GITR, CTLA-4 e altos niveis de CD25. Este trabalho visa avaliar a expressao, atraves de imunoistoquimica, do infiltrado linfocitario (CD4, CD8, CD4+CD25+, CD28, CD80, CD86, CD152 e NK), em carcinossarcoma mamario canino, visando detectar a eficacia da estimulacao e defesa celular do sistema imune neste tipo de neoplasia, que representa a maioria dos tumores mamarios malignos diagnosticados em femeas caninas. (AU)\n            ", "title": "Caracterizacao da resposta imune celular, pela expressao de CD4, CD8, CD4+CD25+, CD28, CD80, CD86, CD152 e NK, por meio de imunoistoquimica, em carcinossarcoma mamario canino"}, {"url": "http://bv.fapesp.br/pt/auxilios/29910/avaliacao-de-citocinas-liberadas-por-plaquetas-durante-o-desenvolvimento-da-doenca-periodontal-e-rep/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/10715-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Luis Carlos Spolidorio"], "label": "Pesquisador responsável:"}, {"values": ["Luis Carlos Spolidorio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas periodontais", "Indutores da angiogenese", "Regeneracao tecidual guiada periodontal", "Plaquetas sanguineas", "Imunidade natural", "Acido acetilsalicilico"], "label": "Assunto(s):"}], "resume": "\n              Angiogenese e um processo critico da reacao inflamatoria, fundamental para o aporte de celulas do sistema imune ao local da agressao. No processo de reparo tecidual, a angiogenese e importante para o acesso de nutrientes e mediadores biologicos a area afetada. As plaquetas sao um reservatorio natural de diversos mediadores biologicos, incluindo varios fatores de crescimento com acao angiogenica. A agregacao e ativacao das plaquetas depende de diversos fatores endogenos, como adenosina difosfato (ADP), trombina, e tromboxano A2 (TXA2) e exogenos, incluindo estimulos da resposta imune inata, como o lipopolissacarideo (LPS). Em resposta a ativacao, as plaquetas expressam diversas quimiocinas, incluindo CXCL4, RANTES (CCL5), CXCL5, e receptores de quimiocinas, incluindo SDF-1/CXCL12. Assim, alem de estarem envolvidas nos processos de hemostasia e reparo tecidual, as plaquetas participam da resposta imune inata e adaptativa. Dessa forma, nossa hipotese e que drogas capazes de inibir a agregacao e ativacao das plaquetas podem influenciar a resposta imune/inflamatoria e modular tanto a progressao quanto o reparo nas doencas periodontais por meio da interferencia na producao de quimiocinas e de fatores de crescimento pro-angiogenicos. A aspirina inativa irreversivelmente a atividade da enzima ciclooxigenase-1 (COX-1) e, consequentemente, a sintese de TXA2, por difusao atraves da membrana das plaquetas, ao passo que o clopidogrel age pela inativacao irreversivel dos receptores plaquetarios P2Y12, expressos na membrana plaquetaria e que tem como ligante ADP. Os objetivos do presente trabalho sao avaliar o perfil da resposta imune inflamatoria e a inducao da angiogenese e consequente reparo tecidual em ratos tratados com aspirina e clopidogrel. Os efeitos das drogas antiplaquetarias em celulas da resposta imune inata e adaptativa serao avaliados in vitro. (AU)\n            ", "title": "Avaliacao de citocinas liberadas por plaquetas durante o desenvolvimento da doenca periodontal e reparo dos tecidos periodontais de ratos tratados ou nao com drogas antiplaquetarias"}, {"url": "http://bv.fapesp.br/pt/auxilios/29914/otimizacao-sintese-e-avaliacao-farmacologica-de-novos-candidatos-a-farmacos-para-tratamento-dos-sin/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12495-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise e Controle de Medicamentos"], "label": "Área do conhecimento:"}, {"values": ["Jean Leandro dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Jean Leandro dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Controle de medicamentos e entorpecentes", "Anemia falciforme", "Oxido nitrico"], "label": "Assunto(s):"}], "resume": "\n              Anemia falciforme (A. F) e uma anemia hemolitica hereditaria cronica devido a heranca de um gene para hemoglobina S, de cada um dos progenitores, e caracteriza-se pela presenca de globulos vermelhos que, quando privados de oxigenio, tomam a forma de foice. Tem sido relatado que pacientes com A. F apresentam aumento dos niveis circulantes de citocinas pro-inflamatorias como o fator de necrose tumoral alfa (TNF-alfa). A hidroxiureia (HU) e o farmaco mais utilizado para tratamento, e seus efeitos beneficos estao relacionados em parte a capacidade deste se biotransformar in vivo em oxido nitrico (NO). Entre os efeitos beneficos do NO destacam-se: vasodilatacao, inibicao da agregacao plaquetaria e inducao da expressao genica de gama globina - constituinte da hemoglobina fetal. Nesse contexto, em continuidade com uma linha de pesquisa que visa o planejamento, sintese e avaliacao farmacologica de novos prototipos candidatos a farmacos para tratamento dos sintomas da anemia falciforme serao sintetizados, para fins de otimizacao, uma serie de compostos hibridos (3a-h) de acordo com o planejamento estrutural (Esquema 1). A estrategia de doacao de oxido nitrico associada a inibicao de TNF-alfa representa uma nova abordagem terapeutica para o tratamento dos sintomas da anemia falciforme, e mostrou-se promissora de acordo com os dados previamente obtidos em nosso laboratorio. (AU)\n            ", "title": "Otimizacao, sintese e avaliacao farmacologica de novos candidatos a farmacos para tratamento dos sintomas da anemia falciforme"}, {"url": "http://bv.fapesp.br/pt/auxilios/29915/efeitos-da-aplicacao-da-hcg-em-diferentes-dias-do-ciclo-estral-sobre-a-concentracao-plasmatica-de-pr/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/10692-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Rubens Paes de Arruda"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Paes de Arruda"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Equinos", "Progesterona", "Ciclo estral animal", "Gonadotrofina corionica"], "label": "Assunto(s):"}], "resume": "\n              Com o intuito de aumentar as taxas de prenhez por meio da melhor funcionalidade do corpo luteo, levando a uma elevacao da concentracao plasmatica de progesterona de eguas ciclicas e de receptoras de embriao, alguns grupos tem pesquisado a aplicacao de drogas como anti-prostaglandinicos, progesterona, hCG e analogos do GnRH como a buserelina. Este experimento tem como objetivos avaliar os efeitos da aplicacao da hCG em tres momentos do ciclo estral (pre-ovulacao, dia da ovulacao e cinco dias apos a ovulacao)  sobre o fluxo sanguineo uterino e ovariano, tonus uterino e cervical, morfoecogenicidade uterina e do corpo luteo, bem como, concentracoes plasmaticas de progesterona.Os dados serao submetidos a analise de variancia (PROC GLM), empregando-se o programa SAS (1999). As hipoteses testadas serao consideradas significativas quando P < 0,05. (AU)\n            ", "title": "Efeitos da aplicacao da hCG em diferentes dias do ciclo estral sobre a concentracao plasmatica de progesterona"}, {"url": "http://bv.fapesp.br/pt/auxilios/29912/estudos-taxonomicos-e-floristicos-no-brasil-extra-amazonico/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17400-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Julio Antonio Lombardi"], "label": "Pesquisador responsável:"}, {"values": ["Julio Antonio Lombardi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Floristica", "Celastraceae", "Hippocrateaceae", "Vitaceae"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta solicita recursos para a suplementacao de projeto enviado ao CNPq no ultimo mes de setembro, para a realizacao de expedicoes de coleta a localidades ou regioes selecionados pelo PROPONENTE e COLABORADORES, durante quatro anos, com base em experiencias anteriores de trabalho de campo ou de laboratorio (exame de exsicatas) que evidenciaram a presenca de taxa nao descritos ou ja descritos mas com amostragem deficiente para estudos morfologicos ou moleculares. Visando a maximizacao dos esforcos, serao associados as coletas dos taxa especificos o recolhimento de especimes da vegetacao em geral e amostras de DNA de todas as coletas, com subsequente deposito em banco de DNA. Dissertacoes e teses ja em andamento, ou que serao iniciadas nos proximos anos, irao beneficiar-se diretamente com as coletas. Ou seja, alem de complementar ou dar continuidade a estudos que resultarao, na hipotese de localizacao e coleta dos taxa visados, em diversos artigos cientificos em taxonomia vegetal, a proposta aqui apresentada resultara tambem em incremento das colecoes abrigadas nos herbarios mencionados, como tambem no aumento da colecao de amostras de DNA do banco selecionado. Essas colecoes poderao ser utilizadas em estudos futuros por quaisquer outros pesquisadores interessados, ja que o acervo e disponivel para intercambio nacional e internacional, obedecendo a legislacao pertinente. (AU)\n            ", "title": "Estudos taxonomicos e floristicos no Brasil extra-amazonico"}, {"url": "http://bv.fapesp.br/pt/auxilios/29913/influencia-do-hipocampo-na-expressao-de-creb-e-pcreb-nos-nucleos-da-amigdala-apos-condicionamento-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16295-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Gabriela Menezes de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Maria Gabriela Menezes de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hipocampo", "Amigdala do cerebelo", "Aprendizagem mnemonica", "Medo", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              O estado emocional junto a uma experiencia facilita a aprendizagem, e a evocacao da memoria formada. Experimentos com lesoes e inativacoes cerebrais foram essenciais no estudo das areas e da circuitaria neural envolvidas no codicionamento de medo pavloviano, um modelo de aprendizado com fator emocional. Teorias ainda divergem sobre o papel da amigdala nos processos mnemonicos, mas e indubtavel seu envolvimento como estrutura essencial em experiencias emocionais e nos processos mnemonicos que as sucedem. O hipocampo tambem esta envolvido nos processos de memoria do condicionamento de medo (ao contexto), no componente espacial da experiencia. Alem disso, evidencias mostram que as conexoes entre o hipocampo e a amigdala sao importantes na geracao de uma sincronizacao de atividade e de plasticidade neural em ambas as estruturas. Ademais, o bloqueio de uma delas afeta tanto o desempenho de animais na tarefa quanto a atividade neuronal da outra. Lesao na amigdala diminui expressao de IEGs no hipocampo, sugerindo influencia na plasticidade neural e, supoe-se que o inverso deva ocorrer. Entretanto, lesoes do hipocampo geram divergencias, causando prejuizo em alguns desenhos experimentais e em outros, nao. Isso sugeriu a possibilidade da existencia de vias neurais alternativas, que se evidenciam sob manipulacoes experimentais diferentes. Por isso o objetivo de nosso estudo e bloquear a atividade do hipocampo com duas manipulacoes diferentes (lesao eletrolitica e inativacao por AP5), sendo uma produto das divergencias, e verificar a expressao de CREB e pCREB nos nucleos da amigdala, permitindo assim verificar a influencia do hipocampo na plasticidade neural da amigdala, e/ou angariar evidencias a respeito de outras possiveis vias extrahipocampais. (AU)\n            ", "title": "Influencia do hipocampo na expressao de CREB e pCREB nos nucleos da amigdala apos condicionamento de medo ao contexto"}, {"url": "http://bv.fapesp.br/pt/auxilios/29734/subvariedades-lagrangeanas-em-geometria-pseudo-riemanniana/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18752-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Henri Nicolas Guillaume Anciaux"], "label": "Pesquisador responsável:"}, {"values": ["Henri Nicolas Guillaume Anciaux"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geometria Riemanniana"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto pretendemos estudar alguns problemas variacionais relacionados as subvariedades lagrangeanas em certas variedades pseudo-riemannianas, mais precisamente em variedades pseudo-kahlerianas. A primeira parte trata  da estabilidade hamiltonianadas subvariedades minimas  ou H-minimas. Em particular planejamos provar  a conjectura seguinte: uma subvariedade H-minima naominima e H-instavel,  pelo menos em alguns casos simples,  por exemplo quando a variedade ambiente e o espaco pseudo-Euclideano complexo. Em uma segunda parte, estuda-se as subvariedades lagrangeanas que sao solucoes de varias equacoes de curvatura naturais, tais como subvariedadades lagrangeanas  minimas,  marginally trapped, ou  H-minimas, com o intuito de encontrar familias de exemplos (por exemplo as subvariedades invariantes por um grupo de isometria) e se possivel caracterizar estas solucoes. (AU)\n            ", "title": "Subvariedades Lagrangeanas em geometria pseudo-Riemanniana"}, {"url": "http://bv.fapesp.br/pt/auxilios/29677/ciliatofauna-cistos-de-giardia-spp-e-oocistos-de-cryptosporidium-spp-no-lodo-ativado-de-uma-estac/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16222-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia"], "label": "Área do conhecimento:"}, {"values": ["Regina Maura Bueno Franco"], "label": "Pesquisador responsável:"}, {"values": ["Regina Maura Bueno Franco"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia ambiental", "Lodo de esgoto", "Lodo ativado", "Tratamento de esgotos sanitarios", "Giardia", "Cryptosporidium"], "label": "Assunto(s):"}], "resume": "\n              A utilizacao da microfauna do lodo ativado como ferramenta auxiliar na avaliacao da qualidade do esgoto tratado tem-se tornado uma pratica crescente. A analise e caracterizacao da microfauna, a avaliacao quanto a remocao de formas resistentes de organismos patogenicos devem ser consideradas como mais um parametro na avaliacao do desempenho de sistemas de tratamento de esgoto por lodos ativados. No Brasil, a maioria dos sistemas de tratamento de esgotos e monitorada e controlada pelas analises fisicas e quimicas. A observacao da microfauna ainda e um instrumento raro e os seus resultados sao, na grande maioria das vezes, subutilizados. O presente estudo objetiva caracterizar e quantificar os ciliados presentes no sistema de lodos ativados da Estacao de Tratamento de Esgoto da Bacia do Picarrao e relacionar com a remocao de cistos de Giardia spp. e oocistos de Cryptosporidium spp., assim como os parametros fisicos e quimicos. A ETE em estudo se destaca pelo diferenciado sistema de tratamento de esgoto, que envolve inicialmente o tratamento anaerobio seguido pelo por lodos ativados. A pesquisa dos cistos e oocistos sera realizada por meio da reacao de imunofluorescencia direta e para as analises dos protozoarios ciliados serao efetuadas observacoes sob microscopio estereoscopico e de contraste interferencial diferencial (DIC), possibilitando identificacao dos organismos in vivo e apos impregnacao pela prata. Espera-se encontrar uma diversidade distinta de protozoarios ciliados se comparado aos outros sistemas convencionais de tratamento, assim como uma maior eficiencia de remocao de cistos e oocistos Giardia spp. e de Cryptosporidium, respectivamente. (AU)\n            ", "title": "Ciliatofauna, cistos de Giardia spp. e oocistos de Cryptosporidium spp. no lodo ativado de uma estacao de tratamento de esgoto: instrumentos de avaliacao e controle do processo"}, {"url": "http://bv.fapesp.br/pt/auxilios/29678/determinacao-dos-compostos-volateis-da-jaca-artocarpus-heterophyllus-l-na-polpa-e-na-semente-pro/", "citations": [], "properties": [{"values": ["10/16669-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Solange Guidolin Canniatti Brazaca"], "label": "Pesquisador responsável:"}, {"values": ["Solange Guidolin Canniatti Brazaca"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Jaca", "Polpa (fruto)", "Sementes", "Analise sensorial de alimentos", "Compostos volateis", "Alimentos desidratados"], "label": "Assunto(s):"}], "resume": "\n              A jaca (Artocarpus heterophilus Lam.) introduzida no Brasil pelos portugueses e uma fruta tropical grande de polpa e semente comestiveis, que tem um aroma unico e intenso. No Brasil as variedades mais cultivadas sao a jaca-dura (com frutos grandes e bagos de consistencia rigida) e jaca-mole (frutos menores, bagas doces com consistencia mole) e jaca-manteiga (com bagos adocicados e de consistencia intermediaria). A semente pode ser consumida cozida, torrada em forno ou assada a brasa. Este projeto tem como objetivo estudar a polpa e a semente de jaca fermentada e torrada. Para tanto serao realizadas as analises de composicao centesimal, composicao em acidos graxos, determinacao de acucares e amido, DPPH, ABST na semente fermentada e compostos volateis (GC/MS) e analise sensorial (ADQ) apos torracao da semente. Tambem sera avaliada a composicao centesimal, analises quimicas (pH, acidez titulavel e °Brix), compostos volateis (GC/MS) da polpa, alem de desenvolver a passa de jaca visando agregar valor e aumentar a disponibilidade da fruta durante o ano, analisando-a sensorialmente. (AU)\n            ", "title": "Determinacao dos compostos volateis da jaca (Artocarpus heterophyllus L.): na polpa e na semente processada por fermentacao e torracao"}, {"url": "http://bv.fapesp.br/pt/auxilios/29668/estudo-do-desequilibrio-de-ligacao-em-phaseolus-vulgaris-l-visando-o-mapeamento-associativo-de-fato/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["09/05284-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Luciana Lasry Benchimol-Reis"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Lasry Benchimol-Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mapeamento genetico", "Feijao", "Phaseolus vulgaris", "Resistencia genetica vegetal"], "label": "Assunto(s):"}], "resume": "\n              O feijao comum (Phaseolus vulgaris L.) e altamente consumido no Brasil e possui uma grande importancia na alimentacao humana. O melhoramento do feijoeiro busca ferramentas que agilizem a transferencia de genes de resistencia a doencas e a micronutrientes relacionados com a qualidade nutricional para cultivares em desenvolvimento, e alem disso o produto final deve possuir qualidades nutricionais e tecnologicas que atendam as necessidades do mercado. Uma estrategia para a transferencia de genes de resistencia a doencas e a tolerancia a seca para um cultivar de interesse e atraves de mapeamento de locos ligados a esses genes utilizando marcadores moleculares. Neste sentido, o mapeamento associativo e uma nova alternativa para realizar estudos de ligacao entre as marcas e as caracteristicas agronomicas de grande importancia para a cultura. Um importante passo para realizar o mapeamento associativo e selecionar adequadamente os genotipos que irao compor o painel associativo, para que o maximo da variabilidade genetica seja explorada e as duplicatas sejam identificadas e retiradas do painel associativo final. (AU)\n            ", "title": "Estudo do desequilibrio de ligacao em Phaseolus vulgaris L. visando o mapeamento associativo de fatores bioticos e abioticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29647/violencia-por-professores-e-professoras-na-voz-de-suas-vitimas-uma-estrutura-do-habitus-profissiona/", "citations": [], "properties": [{"values": ["10/11054-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Ensino-aprendizagem"], "label": "Área do conhecimento:"}, {"values": ["Marilda da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Marilda da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Formacao de professores", "Historia da educacao", "Violencia escolar"], "label": "Assunto(s):"}], "resume": "\n              Este projeto da continuidade aos estudos que viemos desenvolvendo, sobretudo, nos ultimos dez anos. Por ser assim exige explicacoes de carater metodologico que o antecede. Em estudos anteriores, ora mais ora menos, abrimos uma discussao sobre a estruturacao da natureza do trabalho docente realizado em sala de aula pelo/a professor/a, especificamente, o ensino. Simultaneamente, refletimos tambem sobre o trabalho que o aluno realiza em sala de aula visando a aprendizagem. Neles (SILVA, 2002, 2003, 2004a, 2004b, 2005, 2007, 2008) denominamos a natureza do trabalho realizado pelo/a professor/a de habitus professoral e de habitus estudantil a natureza do trabalho realizado pelo/a estudante. A nocao de habitus que foi inflexionada em nossos estudos vem de Bourdieu (1983a, 1983b, 1983c, 1989, 1992, 1996). Com este projeto verificaremos: sera que uma das estruturas estruturadas estruturantes do habitus professoral de professores brasileiros e a violencia praticada por eles contra seus alunos? As fontes serao historias de escolarizacao produzidas em 2004, 2007 e 2010 por estudantes da Disciplina Didatica II da Graduacao em Pedagogia da Faculdade de Ciencias e Letras - Campus Araraquara - Unesp, aproximadamente 240 textos com media de 10 paginas cada um. E entrevistas semi-estruturadas com os autores das fontes produzidas em 2010. Os grupos de fontes serao igualmente verificados e seus dados serao comparados entre si. A organizacao/categorizacao dos dados sera feita por meio da tecnica Analise de Conteudo por Bardin (1977) e constarao, neste caso, apenas de informacoes explicitas sobre 'a situacao' e o 'tipo de violencias' cometidas por professores(as) contra alunos(as). A fundamentacao continuara sendo as ideias de Pierre Bourdieu, sobretudo, a nocao habitus. (AU)\n            ", "title": "Violencia por professores e professoras na voz de suas vitimas: uma estrutura do habitus profissional em professores brasileiros"}, {"url": "http://bv.fapesp.br/pt/auxilios/29871/mapas-de-ligacao-de-cana-de-acucar-com-base-em-marcadores-derivados-de-retrotransposons-ets-ssr-tr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51708-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Maria Lucia Carneiro Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Maria Lucia Carneiro Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cana-de-acucar", "Mapeamento genetico", "Marcador molecular", "Retroelementos", "Melhoramento genetico vegetal"], "label": "Assunto(s):"}], "resume": "\n              A cana-de-acucar (Saccharum spp.) e uma especie de elevada importancia economica, sendo o Brasil o maior produtor mundial de acucar e de etanol extraidos da cana. A grande competitividade do setor sucroalcooleiro depende do desenvolvimento continuo de genotipos altamente produtivos e resistentes a fatores abioticos e bioticos. A cana e a cultura mais complexa do ponto de vista genomico em que o melhoramento tem sido aplicado. O genoma das cultivares modernas e altamente poliploide, aneuploide, com variavel numero de cromossomos e de origem multiespecifica. Recentemente, tecnicas moleculares tem contribuido para o entendimento da complexidade genetica da cana, inclusive na identificacao e caracterizacao de elementos transponiveis, que correspondem a mais de 50% do genoma das gramineas. Por outro lado, as variedades comerciais sao susceptiveis ao carvao, uma doenca fungica (Sporisorium scitamineum) que causa perdas tanto na qualidade como na producao, em todo o mundo, tomando imprescindivel a busca por genotipos resistentes e o conhecimento sobre a heranca da resistencia. Mapas geneticos saturados sao poderosas ferramentas para a identificacao de locos envolvidos na resposta a patogenos e estimativa de seus efeitos individuais e, tambem, para a selecao assistida por marcadores. No caso da cana, a saturacao dos mapas e uma tarefa desafiante e exige o uso de abordagens genetico-estatisticas sofisticadas. Assim, pretende-se com este trabalho: (a) gerar um mapa de ligacao integrado com base em marcadores AFPL, ETS-SSR, TRAP e marcas direcionadas a sequencias de retrotransposons; (b) verificar a distribuicao dos retrotransposons nos grupos de ligacao gerados; (c) identificar regioes associadas a resistencia ao carvao, visando a sua utilizacao em programas de melhoramento via selecao assistida; (d) investigar se ha relacao entre a distribuicao dos elementos de transposicao e a dos locos associados a resistencia ao carvao. (AU)\n            ", "title": "Mapas de ligacao de cana de acucar com base em marcadores derivados de retrotransposons, ETS-SSR, TRAP e AFLP e identificacao de QTLs associados a resistencia ao carvao"}, {"url": "http://bv.fapesp.br/pt/auxilios/29870/reatividade-ao-manejo-estresse-adaptabilidade-desempenho-e-qualidade-de-carne-de-ovinos/", "citations": [], "properties": [{"values": ["10/10165-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Ecologia dos Animais Domesticos e Etologia"], "label": "Área do conhecimento:"}, {"values": ["Evaldo Antonio Lencioni Titto"], "label": "Pesquisador responsável:"}, {"values": ["Evaldo Antonio Lencioni Titto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bem-estar do animal", "Termoanalise", "Ovinos"], "label": "Assunto(s):"}], "resume": "\n              Este experimento possui como objetivo geral avaliar a capacidade termolitica em ovinos de racas de corte e investigar as influencias da suplementacao dietetica de cromo, da densidade no transporte para o frigorifico e da duracao do descanso pre-abate, sobre os indicativos de bem-estar, crescimento e qualidade de carne de ovinos terminados em confinamento. O trabalho sera composto por duas etapas, a primeira etapa sera realizada na Faculdade de Zootecnia e Engenharia de Alimentos, situada na cidade de Pirassununga, SP, e utilizara 40 animais da raca Santa Ines e na propriedade Fazenda Cardinal, situada na cidade de Mococa, SP, utilizando 40 animais da raca Dorper. Serao registradas as temperaturas retais para avaliacao da tolerancia ao calor, indicativa de capacidade termolitica. A temperatura retal sera registrada as 13h, apos duas horas de descanso a sombra, e as 14h30, apos uma hora de exposicao a radiacao solar direta e meia hora de descanso a sombra. Juntamente com os registros das temperaturas retais tambem serao mensuradas as temperaturas superficiais e as taxas de sudacao e frequencias respiratorias. Todas as analises serao realizadas com auxilio do programa Statistical Analysis System©, versao 9.1.3 (SAS, 1995), utilizando-se os procedimentos UNIVARIATE, CORR, GLM e MIXED. A segunda etapa sera conduzida na Faculdade de Zootecnia e Engenharia de Alimentos, serao utilizados 120 machos da raca Santa Ines, distribuidos em dois grupos no confinamento: grupo controle e grupo que recebera suplementacao de 2 mg diarios por animal de cromo organico. Durante as pesagens sera avaliado o ganho de peso, o temperamento dos animais atraves da velocidade de fuga e da reatividade ao manejo em balanca, alem do registro de variaveis climaticas. O transporte ao frigorifico sera realizado com duas densidades distintas, 0,2 m2 por animal e 0,4 m2 por animal. Serao aplicados dois periodos de descanso, de uma e 3 horas apos o desembarque, antes do abate. Durante manejo pre-abate sera registrado o comportamento dos animais e amostras de sangue serao colhidas para analise de indicadores de estresse. No frigorifico serao classificadas as carcacas quanto a presenca de contusoes, medidas as temperaturas e pH das carcacas as 1 e 24 horas apos o abate, alem de serem retiradas amostras do musculo Longissimus dorsi para analise da qualidade de carne. O delineamento experimental desta etapa sera inteiramente casualizado em esquema fatorial 2x2x2 e para a analise dos dados sera utilizado o procedimento GLM do programa estatistico SAS. Espera-se encontrar diferencas significativas entre as diferentes racas quanto a capacidade termolitica e os diferentes manejos quanto aos aspectos de bem-estar animal, ganho de peso, qualidade de carne e carcaca. (AU)\n            ", "title": "Reatividade ao manejo, estresse, adaptabilidade, desempenho e qualidade de carne de ovinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29878/smolbnet-20-estudos-funcionais-e-estruturais-de-proteina-cinases-envolvidas-em-cancer-e-doencas-ne/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51730-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Jorg Kobarg"], "label": "Pesquisador responsável:"}, {"values": ["Jorg Kobarg"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias"], "label": "Assunto(s):"}], "resume": "\n              Proteina-cinases (PKs) sao proteinas reguladoras envolvidas em praticamente todos os aspectos funcionais das celulas, principalmente em vias de sinalizacao. O genoma humano codifica para mais de 500 PKs (2% do genoma humano) e a maioria deles podem ser afetadas por mutacoes que podem causar ou contribuir para doencas humanas como o cancer. Baseado nisso e pelo recente sucesso de alguns inibidores de PKs em testes clinicos, as PKs sao hoje consideradas um dos alvos mais atrativos para o desenvolvimento de inibidores especificos. Este projeto tem como foco os estudos relacionados a funcao e estrutura de PKs humanas e de organismos parasitas visando o desenvolvimento de inibidores com potencial para testes pre-clinicos e clinicos. Para isso tambem sera investido no desenvolvimento de bioensaios in vitro e in vivo para testes em larga escala de inibidores a partir de bibliotecas de compostos de origem diversa (comerciais, sinteticos e produtos naturais). Os alvos iniciais de PKs incluem principalmente PKs ineditas da familia NEK/NIMA humanas e de parasitas. As NEK-cinases estao envolvidas na regulacao do ciclo celular e varios estudos demonstraram que elas tem sua expressao e/ou atividade alteradas em certos tipos de cancer, classificando-as assim como bons alvos potenciais de inibidores visando ao combate de celulas cancerigenas. Alem do fato de que as NEKs humanas foram ate entao pouco estudadas ou exploradas como alvos; seus ortologos de parasitas como de Trypanosoma cruzi e Leishmania ssp. foram ate entao virtualmente ignoradas. Estudos recentes tem demonstrado que as NEK-cinases desses protozoarios sao essenciais para sua viabilidade durante a infeccao e sua similaridade e baixa com a homologas humanas, o que as torna atrativos alvos para busca e desenho de farmacos. Isso nos coloca numa situacao ideal onde eventuais inibidores podem ser paralelamente explorados em bioensaios com celulas tumorais humanas e em bioensaios com culturas de parasitas. (AU)\n            ", "title": "SMolBNet 2.0: estudos funcionais e estruturais de proteina-cinases envolvidas em cancer e doencas negligenciadas, visando ao desenvolvimento de novos inibidores"}, {"url": "http://bv.fapesp.br/pt/auxilios/29869/biosseparacao-para-plantas-como-biorreatores-estrategia-de-purificacao-por-imac-de-fragmentos-fab-d/", "citations": [], "properties": [{"values": ["10/52297-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Processos Industriais de Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Sonia Maria Alves Bueno"], "label": "Pesquisador responsável:"}, {"values": ["Sonia Maria Alves Bueno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Purificacao de proteinas", "Cromatografia de afinidade"], "label": "Assunto(s):"}], "resume": "\n              A purificacao de proteinas obtidas a partir de plantas transgenicas como biorreatores tem interessado a academia e o setor produtivo pela necessidade de se desenvolver mecanismos e processos a serem aplicados em larga-escala. Fragmentos de anticorpos, por apresentarem rapida penetracao em tecidos, representam uma importante classe de moleculas cuja aplicacao tem se intensificado em situacoes onde a regiao constante (Fe) dos anticorpos nao sao requeridas ou sao deleterias (geracao de imagens in vivo e tratamento de tumores). Dado que os custos de purificacao destas moleculas correspondem de 50 a 80% do custo total de producao, justifica-se a necessidade de desenvolvimento de processos de purificacao utilizando tecnicas de baixo custo, como a cromatografia de afinidade por ions metalicos imobilizados (IMAC). Neste projeto sera avaliado o emprego de IMAC para captura de proteinas nativas do extrato de graos de soja visando uma futura aplicacao na purificacao de fragmentos de anticorpos que podem vir a ser expressados nesta semente. Para tal, fragmentos Fab de anticorpos humanos serao adicionados artificialmente (\"spiking\") a extrato de graos de soja nao-transgenico. A estrategia de adicao artificial de proteinas a extratos de plantas tem sido utilizada por diversos autores devido a dificuldade de se obter plantas modificadas geneticamente e tem a finalidade de simular um extrato de planta transgenica. Os fragmentos de anticorpos a serem purificados nao apresentarao cauda de histidina, pois a cauda pode provocar problemas de imunorreatividade e estruturais, podendo interferir no enovelamento correto e na associacao dos dominios variaveis do mesmo. Nesta pesquisa serao avaliados os efeitos do agente quelante (tridentado IDA (acido iminodiacetico) e o tetradentado TREN (Tris (2-aminoetilamina)), do sistema tamponante (Tris-HCl, MES e fosfato de sodio) e do sal (NaCl) no comportamento da adsorcao do fragmento Fab e das proteinas do extrato de graos de soja em niquel imobilizado. Espera-se que os resultados venham contribuir para o entendimento especifico do mecanismo de interacao entre proteinas de sementes de soja e quelatos metalicos, bem como para o conhecimento de base para o desenvolvimento de um processo de purificacao por IMAC de fragmentos de anticorpos produzido em sementes de soja como biorreator. (AU)\n            ", "title": "Biosseparacao para plantas como biorreatores: estrategia de purificacao por imac de fragmentos fab de igg a partir de extratos de sementes de soja visando processo a larga escala"}, {"url": "http://bv.fapesp.br/pt/auxilios/29874/estudo-conformacional-e-das-interacoes-eletronicas-de-s-nitrosotiois-com-potencial-atividade-biologi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51784-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Adriana Karla Cardoso Amorim Reis"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Karla Cardoso Amorim Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ressonancia magnetica nuclear", "S-nitrosotiois", "Infravermelho"], "label": "Assunto(s):"}], "resume": "\n              Este projeto possui carater multidisciplinar e abrange calculos teoricos (modelagem molecular), preparacao de novos S-nitrosotiois com potencial atividade biologica, avaliacao e aplicacao da atividade biologica dos mesmos, por exemplo, como moduladores da angiogenese. A possivel atividade biologica dos produtos aliada a poucos estudos enfatizando a conformacao e reatividade desses compostos sao motivacoes para esta proposta. A analise conformacional tem como objetivo elucidar os fatores envolvidos na estabilidade de diferentes geometrias que as moleculas podem assumir em funcao das modificacoes nos angulos diedros e distancias interatomicas, tais como atracao, repulsao eletrostatica, interacoes orbitalares, impedimento esterico, solvatacao, entre outros. Alem de ampliar os estudos conformacionais de S-nitrosotiois, esse projeto esta enquadrado em uma das principais linhas de pesquisa do campus Diadema da UNIFESP, que envolve o planejamento e desenvolvimento de novos farmacos. Assim sendo, faz-se necessario salientar a importancia para o nosso pais do desenvolvimento e da formacao de recursos humanos na area de producao de medicamentos que ainda e incipiente se comparada aquela encontrada em paises de economia desenvolvida. Como resultado pretende-se contribuir qualitativa e quantitativamente nesta area para o desempenho cientifico e tecnologico da pesquisa brasileira. Deve-se salientar que este projeto tera a colaboracao do Prof. Hugo Pequeno Monteiro (Professor Titular do Departamento de Bioquimica, UNIFESP - Campus Sao Paulo) que e pesquisador na area de sinalizacao celular e atuara nos testes da atividade biologica dos compostos em estudo. (AU)\n            ", "title": "Estudo conformacional e das interacoes eletronicas de s-nitrosotiois com potencial atividade biologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/29841/smolbnet-20-estudos-estruturais-de-proteinas-chave-para-as-doencas-fungicas-do-cacau-vassoura-de-b/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51884-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Andre Luis Berteli Ambrosio"], "label": "Pesquisador responsável:"}, {"values": ["Andre Luis Berteli Ambrosio"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia estrutural", "Cristalografia de proteinas", "Fitopatologia", "Vassoura-de-bruxa", "Moniliophthora", "Cacau"], "label": "Assunto(s):"}], "resume": "\n              O cacaueiro (Theobroma cacao L.) e uma das mais importantes plantacoes perenes em todo o planeta, com uma producao estimada em 2006 de 3,5 milhoes de toneladas. A cacauicultura no Brasil atingiu uma producao de mais de 400 kilotoneladas de sementes de cacau em 1986, representando uma grande fonte de riqueza, tanto para as regioes produtoras dos graos como para aquelas onde se encontram as industrias que usam estas amendoas ou seus derivados. Em 1989, teve inicio uma epidemia da doenca Vassoura-de-bruxa, causada pelo fungo Moniliopthora perniciosa, na maior regiao produtora do pais, o sul do estado da Bahia, que levou a queda da producao nacional para 130 kilotoneladas em 1998. Esse volume e bem inferior ao necessario para a industria, que esta ao redor de 250.000 toneladas, obrigando essa a importar amendoas de outros paises corno a Indonesia, os quais produzem cacau de baixa qualidade. Essa doenca e um dos problemas fitopatologicos mais importantes a atingir o hemisferio sul nas ultimas decadas e atualmente, a Vassoura-de-bruxa esta em todos os paises produtores de cacau da America Central e do Sul. Outro fungo patogenico, Moniliopthora roreri e responsavel por uma doenca tambem devastadora, a Moniliase. A doenca limita a producao de cacau em diversos paises e representa uma ameaca a cacauicultura no Brasil e no mundo. Este fungo ainda nao esta presente no Brasil, mas ja foi detectado em regioes de fronteira e acredita-se que sera inevitavel a sua chegada as regioes produtoras do pais. Um grande esforco ja foi realizado para entender o fungo Moniliopthora perniciosa e sua interacao com o cacaueiro atraves do projeto Genoma da Vassoura-de-bruxa, coordenado pelo Prof. Goncalo Amarante Guimaraes Pereira, da UNICAMP, Campinas, SP. Esforcos mais recentes tem sido investidos no sentido de se conhecer o genoma de M. roreri. A estrategia de trabalho empregada tem mostrado resultados solidos, consistindo na obtencao inicial de sequencias genornicas, analise integrada dos genes identificados, levantamento de hipoteses para mecanismos de patogenicidade, realizacao de experimentos em diferentes areas (genomica, microarrays, bioquimica, anatomia e fisiologia) para testar as hipoteses, integracao dos experimentos e desenvolvimento de um modelo da interacao do patogeno com o cacaueiro. Neste contexto, propomos a realizacao de um amplo estudo estrutural de cristalografia por difracao de raios-X e ressonancia magnetica nuclear de proteinas-chave para o processo patogenico dos fungos M. perniciosa e M. ro re ri identificados a partir do estudo de seus genomas e transcriptomas. Estas proteinas representam quatro grandes farrulias, conhecidas como Necrosis and Ethylene inducing Peptide (NEPs), Ceratoplataninas (CPs), Taumatinas (TLP) e Pathogenicity Related Proteins (PRl), alem da Oxidase Alternativa (AOX). O projeto preve tambem o uso do conhecimento estrutural para a geracao de compostos lideres para o combate e controle das doencas descritas, atraves do uso de tecnicas de busca virtual, docagem molecular e ensaios funcionais de inibicao. O estudo dos mecanismos de funcionamento em nivel molecular atraves do conhecimento da estrutura cristalografica das proteinas propostas neste projeto tem grande interesse cientifico, uma vez que a descricao detalhada dos mesmos permitira avancar no entendimento da estrategia de acao patogenica destes fungos. Uma vez que as proteinas alvos deste projeto estao tambem presentes em uma serie de outros fungos, os quais ameacam diversas culturas de interesse agronomico, o conhecimento gerado podera ser facilmente estendido para o entendimento de outros mecanismos de patogenicidade. Do ponto de vista tecnologico, a combinacao de diferentes tecnicas, atraves do envolvimento de grupos com diferentes especialidades, permitira uma abordagem molecular completa do problema da Vassoura-de-bruxa e da Moniliase com potencial para o oferecimento de ferramentas eficazes de combate a doenca. (AU)\n            ", "title": "SMOLBnet 2.0: estudos estruturais de proteinas chave para as doencas fungicas do cacau vassoura-de-bruxa e moniliase: desenvolvimento de estrategias de controle e entendimento de modelos de patogenicidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/29846/avaliacao-do-perfil-neuroinflamatorio-de-ratos-submetidos-a-um-tratamento-cronico-com-ciclosporina-e/", "citations": [], "properties": [{"values": ["10/52010-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Cristoforo Scavone"], "label": "Pesquisador responsável:"}, {"values": ["Cristoforo Scavone"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ciclosporinas", "Formacao de anticorpos", "Sindromes neurotoxicas", "NF-kappa B", "Citocinas", "Guanosina"], "label": "Assunto(s):"}], "resume": "\n              A ciclosporina (CsA) e um agente imunossupressor frequentemente utilizado na clinica para a prevencao da rejeicao ao orgao transplantado e no tratamento de doencas auto-imunes, mas o tratamento e acompanhado por diversos efeitos adversos. Experimentos previos do nosso grupo demonstraram que o tratamento cronico com CsA causa lesao endotelial associada a dislipidemia e disturbios coagulatorios em ratos Wistar nao transplantados, mecanismos envolvidos na doenca vascular obstrutiva progressiva, comum em pacientes que fazem uso de CsA. Alem disso, a CsA alterou parametros comportamentais de ansiedade e estresse oxidativo cerebral nesses animais. A neurotoxicidade ocorre em cerca de 60% dos pacientes submetidos ao tratamento com CsA, no entanto os mecanismos envolvidos sao pouco conhecidos. Os multiplos fatores de confusao na pratica clinica incluem fatores de risco previos, diferencas geneticas e de resposta imune dos pacientes, que dificultam a determinacao dos efeitos adversos relacionados especificamente ao tratamento com CsA. Devido a importancia clinica da CsA e aos poucos estudos relacionados aos mecanismos de neurotoxicidade causados pelo seu uso, especialmente na neuroinflamacao, este projeto tem como objetivo investigar o perfil cerebral neuroinflamatorio e possiveis alteracoes bioquimicas associadas a neuroinflamacao e alteracoes morfologicas de celulas neurais e vasos cerebrais em ratos Wistar submetidos a um tratamento imunossupressor cronico com CsA. Em busca de alternativas terapeuticas que poderao otimizar o tratamento imunossupressor com CsA, pretendemos abordar o possivel efeito neuroprotetor da guanosina frente a neurotoxicidade induzida pela CsA. (AU)\n            ", "title": "Avaliacao do perfil neuroinflamatorio de ratos submetidos a um tratamento cronico com ciclosporina e possivel acao neuro protetora da guanosina"}, {"url": "http://bv.fapesp.br/pt/auxilios/29823/estudo-do-controle-motor-do-membro-superior-fase-1-desenvolvimento-de-um-exoesqueleto-robotico-bio/", "citations": [], "properties": [{"values": ["10/17181-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Engenharia Medica"], "label": "Área do conhecimento:"}, {"values": ["Arturo Forner Cordero"], "label": "Pesquisador responsável:"}, {"values": ["Arturo Forner Cordero"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomecanica", "Robotica", "Exoesqueleto"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa constitui a primeira fase de uma linha a longo prazo (10 anos), pois visa a implantacao do Laboratorio de Biomecatronica na Escola Politecnica da Universidade de Sao Paulo, destinado aos estudos neuromotores auxiliados por exoesqueleto. O objetivo especifico almejado nesta fase e a modelagem de um sistema do controle motor humano biomimetico que sera validado com um dispositivo robotico (exoesqueleto) do membro superior, que integrado com um sistema de eletromiografia (EMG) e outro de representacao visual constituem a bancada experimental. Com o funcionamento da bancada experimental, espera-se obter informacoes sobre diferentes niveis de controle para o sistema motor humano como a modulacao dos reflexos e a integracao das informacoes sensoriais realizada pelo modelo interno. O desafio cientifico do projeto consiste em determinar e validar uma arquitetura de controle do sistema motor que seja biologicamente plausivel, voltado a realizacao de tarefas de alcance (deslocamento) com o membro superior. O desafio  tecnologico e o projeto e a fabricacao de um exoesqueleto robotico sobre uma ortese passiva comercial que atuara sobre as articulacoes do ombro, cotovelo e punho. Na segunda fase do projeto, apos a integracao do sistema, experiencias para a identificacao do controle motor de pessoas saudaveis serao realizados servindo no futuro para estudos de compensacao funcional com portadores de deficiencias motoras. Para isso, o desenvolvimento do modelo de controle sera fundamentado em experiencias de perturbacoes fisicas (torques nas articulacoes) e sensoriais (vibracoes no tendao) relacionadas aos movimentos de alcance, objetivando medir angulos articulares e forcas de interacao do braco junto ao sinal de EMG. (AU)\n            ", "title": "Estudo do controle motor do membro superior Fase 1 - desenvolvimento de um exoesqueleto robotico biomimetico"}, {"url": "http://bv.fapesp.br/pt/auxilios/29817/comportamento-ingestivo-e-digestibilidade-aparente-de-dietas-contendo-graos-integrais-de-oleaginosas/", "citations": [], "properties": [{"values": ["10/17024-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Gabriela Aferri"], "label": "Pesquisador responsável:"}, {"values": ["Gabriela Aferri"], "label": "Beneficiário:"}, {"values": ["\n                           Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ovinos", "Graos", "Bromatologia"], "label": "Assunto(s):"}], "resume": "\n              Em sistemas de confinamento sao usados alimentos concentrados que podem melhorar a qualidade do produto final, alem de ser uma alternativa economicamente interessante para os produtores de carne. Objetiva-se neste trabalho avaliar a digestibilidade de racoes com graos de oleaginosas fornecidas a cordeiros em confinamento, bem como o comportamento ingestivo dos animais alimentados com estas dietas. Serao utilizados 24 machos cruzados, com idade media de tres meses e com peso vivo de aproximadamente 18 kg no inicio do experimento. Esses animais serao confinados em baias individuais cobertas, em delineamento inteiramente casualizado com quatro tratamentos e seis repeticoes, compostos por uma dieta controle sem inclusao dos graos, dieta com inclusao de caroco de algodao, grao de girassol ou de soja. Para avaliacao da digestibilidade das dietas as fezes serao colhidas diariamente, por cinco dias, por meio de bolsas coletoras adaptadas aos animais. Os alimentos oferecidos, as sobras e a fezes serao amostrados diariamente e congelados para posteriores analises bromatologicas. Na metade do periodo experimental sera avaliado o comportamento ingestivo dos animais individualmente a cada dez minutos por 24 horas. (AU)\n            ", "title": "Comportamento ingestivo e digestibilidade aparente de dietas contendo graos integrais de oleaginosas fornecidas a cordeiros confinados"}, {"url": "http://bv.fapesp.br/pt/auxilios/29818/efeitos-de-promotores-no-desempenho-catalitico-do-cobalto-suportado-em-nanofibras-de-carbono-na-reac/", "citations": [], "properties": [{"values": ["10/50926-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais nanoestruturados", "Oleo diesel", "Gasolina"], "label": "Assunto(s):"}], "resume": "\n              Serao preparados compositos macroscopicos atraves da sintese de nanofibras de carbono na superficie de um precursor macroscopico de carbono (feltro) pelo metodo de vapor deposicao. Esse metodo consiste na decomposicao catalitica do etano sobre particulas metalicas de Ni. O composito a base de nanofibras de carbono sera utilizado como suporte catalitico do cobalto na reacao de Fischer-Tropsch. Sera investigado o efeito da adicao de diferentes promotores quimicos (Ru, Pt, Cu, K, Mn...) e a influencia da composicao dos gases de sintese (H2/CO) na atividade e seletividade do sistema cobalto/nanofibras de carbono na reacao de hidrogenacao do CO (sintese de Fischer-Tropsch). Este trabalho e uma continuacao de uma recente pesquisa para Desenvolvimento de um novo catalisador monolitico a base de nanofibras de carbono para a sintese de Fischer-Tropsch (FAPESP processo n° 2006/00405-7), onde foram possiveis a obtencao de altas seletividades em gasolina e diesel, boas conversoes (<65% CO) e rendimentos satisfatorios (~30% C8-C23). (AU)\n            ", "title": "Efeitos de promotores no desempenho catalitico do cobalto suportado em nanofibras de carbono na reacao de Fischer-Tropsch"}, {"url": "http://bv.fapesp.br/pt/auxilios/29791/advances-in-nanostructured-semiconducting-oxides-for-gas-sensors/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51959-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["MIT"], "label": "Convênio/Acordo:"}, {"values": ["Jose Arana Varela"], "label": "Pesquisador responsável:"}, {"values": ["Jose Arana Varela"], "label": "Beneficiário:"}, {"values": ["\n                        Harry L. Turner\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Massachusetts Institute of Technology (MIT).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais nanoestruturados", "Semicondutores", "Sensores", "Propriedades eletricas"], "label": "Assunto(s):"}], "resume": "\n              This proposal aims to exchange experience in research on nanostructured semiconducting oxides for gas sensors between our group at the University of Sao Paulo State and the group of Prof. Harry Tuller of MIT. One of the research lines of our main project, which has been financed by FAPESP/CNPq program of the INCT named National Institute for Science and Technology on Materials for Nanotecnology, is the development and characterization on nanostructure semiconducting oxides. This research line is one in which we have achieved success in obtaining new knowledge which has been recently published. The main objective of this research line is the synthesis of semiconducting oxides with morphology, particle size and chemical composition control. The group of Harry Tuller is one of more experienced on electroceramic and specially on the gas sensors properties and devices. We hope that this collaboration with the Prof. Tuller's group will enhance substantially the understanding of our group on characterization and sensing properties of synthesized semiconducting oxide thin films, as well as the preparation of sensors devices. In the same way we expected to transfer to Prof. Tuller's group our experience on chemical based preparation of thin films. It must also provide excellent scientific education, renewing links between faculty members and students, so the students can share a great atmosphere of international scientific competence. For this we have planed 8 exchanges between both groups, being 4 for each size, of faculties, postdoctoral fellows and graduate students. These missions, with duration between 15 to 30 days, aim to exchange experience, get new knowledge, and for preparing new proposals to support a more extended collaboration be tween both groups. (AU)\n            ", "title": "Advances in nanostructured semiconducting oxides for gas sensors"}, {"url": "http://bv.fapesp.br/pt/auxilios/29787/epidemiologia-de-infeccao-por-capillaria-hepatica-em-populacao-urbana-de-porto-velho-rondonia-bras/", "citations": [], "properties": [{"values": ["10/15718-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Helmintologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Luis Marcelo Aranha Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Luis Marcelo Aranha Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Rondonia", "Amazonia"], "label": "Assunto(s):"}], "resume": "\n              A capilariase hepatica e uma doenca causada por helmintos da familia Trichuridae (Capillaria hepatica), que tem como reservatorio uma infinidade de animais urbanos e silvestres, entre eles os roedores urbanos Rattus novergicus e Mus musculus. O homem e hospedeiro acidental, infectando-se com ovos de carcacas de ratos mortos. Galvao encontrou prevalencia de ate 30% em Salvador-BA na decada de 1970 e Camargo de 34% em 2010 em populacao ribeirinha de Porto Velho-RO. A maior parte dos casos evolui de forma assintomatica ou paucisintomatica, porem ha casos relatados na literatura de evolucao para hepatites e formas fulminantes e fatais de hepatites. Nao ha dados sobre a parasitose em area urbana da Amazonia. O estudo visa dimensionar a prevalencia da parasitose que eventualmente pode surgir como diagnostico diferencial das demais afeccoes que cursam com icterica na Amazonia. (AU)\n            ", "title": "Epidemiologia de infeccao por Capillaria hepatica em populacao urbana de Porto Velho, Rondonia, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/29758/investigacao-da-aeracao-em-estruturas-de-vertedouros-em-degraus/", "citations": [], "properties": [{"values": ["10/52071-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Engenharia Hidraulica"], "label": "Área do conhecimento:"}, {"values": ["Harry Edmar Schulz"], "label": "Pesquisador responsável:"}, {"values": ["Harry Edmar Schulz"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Vertedores em degraus", "Escoamento de agua de chuva", "Escoamento multifasico"], "label": "Assunto(s):"}], "resume": "\n              Os vertedouros em degraus sao amplamente utilizados na Engenharia Hidraulica por permitirem projetos mais simplificados para a estabilidade das barragens e reduzirem o custo e o tamanho das bacias de dissipacao. No aspecto ambiental, os vertedouros contribuem para qualidade da agua a jusante de represamentos, pois permitem aumentar a taxa de oxigenio dissolvido na agua. Os principais objetivos hidraulicos dos degraus sao dissipar energia, intensificar a turbulencia e antecipar o ponto de origem da aeracao no escoamento. Contudo, ainda que o ponto de origem da aeracao seja adiantado (posicionado mais proximo a origem do escoamento no vertedor), a areracao, na maioria das vezes, nao e suficiente para impedir pressoes negativas nos degraus e a ocorrencia de cavitacao. Este projeto conduz a analise do escoamento multifasico ar-agua de forma que a descarga de ar seja prevista numericamente ao longo do escoamento. Investigacoes computacionais estao sendo realizadas, de forma a investigar conjuntamente o comportamento da superficie da agua, o desenvolvimento da camada limite e a localizacao do ponto de origem da aeracao, para diferentes formas do perfil de entrada do vertedouro (desenvolvimento longitudinal do fundo). As simulacoes do escoamento sao realizadas no ambiente Linux, atraves do uso de software livres e de dominio publico. Nesse sentido, os resultados obtidos, uma vez divulgados, poderao ser reproduzidos sem custos por profissionais da area, que necessitem de procedimentos embasados em principios fisicos mais seguros. A aquisicao de uma workstation permitira o desenvolvimento de analises mais completas desses escoamentos, relacionando-os ao perfil longitudinal do fundo na entrada de vertedouros, aspecto que ainda nao e bem definido na literatura. (AU)\n            ", "title": "Investigacao da aeracao em estruturas de vertedouros em degraus"}, {"url": "http://bv.fapesp.br/pt/auxilios/29629/o-processo-de-trabalho-do-enfermeiro-em-um-centro-de-terapia-intensiva-analise-das-competencias-pro/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/11224-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Silvia Helena Henriques Camelo"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Helena Henriques Camelo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Competencia profissional", "Unidades de terapia intensiva", "Qualidade da assistencia a saude", "Enfermeiros"], "label": "Assunto(s):"}], "resume": "\n              No contexto hospitalar, o Centro de Terapia Intensiva (CTI) se caracteriza por um cenario de inovacao e o atendimento especializado de enfermagem a pacientes considerados de alta complexidade, potencializa a necessidade de desenvolvimento de competencias nos profissionais que atuam nesta area, para harmonizar o servico entre alta tecnologia e assistencia. Assim, o enfermeiro que atua em CTI necessita, alem de qualificacao profissional adequada, mobilizar competencias profissionais especificas durante a execucao do seu trabalho, que lhes permitam desenvolver suas funcoes, aliando conhecimento tecnico cientifico, dominio da tecnologia, humanizacao do cuidado e consequentemente qualidade na assistencia prestada. Este estudo tem o objetivo de analisar as competencias profissionais de enfermeiros atuantes no Centro de Terapia Intensiva de um hospital de ensino, e as estrategias utilizadas pela gerencia dos servicos para a mobilizacao de competencias nestes profissionais.Trata-se de um estudo exploratorio, de abordagem qualitativa, tendo como desenho metodologico o estudo de caso multiplo. Esta investigacao sera realizada nos Centros de Terapia Intensiva de um Hospital de ensino e a populacao sera os enfermeiros, gerentes e equipe de saude destas unidades. Para a coleta de dados utilizaremos a observacao direta, estruturada, nao participante e entrevistas semi-estruturadas. A analise dos dados sera realizada atraves do metodo de analise de conteudo, modalidade tematica. Espera-se atraves deste estudo visualizar as lacunas existentes na formacao dos enfermeiros, preparando um profissional com desempenho inovador, participativo e que favoreca o conhecimento das necessidades da equipe e dos pacientes que necessitam de cuidados intensivos. (AU)\n            ", "title": "O processo de trabalho do enfermeiro em um centro de terapia intensiva: analise das competencias profissionais e estrategias de gerenciamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/29626/caracterizacao-e-conservacao-do-germoplasma-de-capsicum-spp-da-ufscar-para-uso-em-programas-de-melh/", "citations": [], "properties": [{"values": ["10/16649-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Fernando Cesar Sala"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Cesar Sala"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Agrarias (CCA). Universidade Federal de Sao Carlos (UFSCAR). Araras, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Melhoramento genetico vegetal", "Pimenta", "Pimentao"], "label": "Assunto(s):"}], "resume": "\n              Pimenta e pimentao (Capsicum spp.) constituem importantes especies de hortalicas cultivadas no Brasil, sendo a pimenta um dos condimentos de maior expansao do agronegocio no pais. A diversidade genetica e premissa basica para o melhoramento genetico, sendo que um banco de germoplasma, devidamente caracterizado e organizado, e considerado ferramenta inicial para o trabalho de melhoramento dessas especies. Esse projeto visa caracterizar e conservar os acessos de Capsicum da UFSCar para posterior uso em programas de melhoramento genetico. A caracterizacao sera feita de acordo com o proposto pelo International Plant Genetic Resource Institute (IPGRI, 1995) para caracteres qualitativos e quantitativos numa colecao de 168 acessos pertencentes a quatro especies. Concomitantemente a caracterizacao morfologica os acessos serao multiplicados e a colecao de Capsicum sera mantida e armazenada na forma de semente. Os principais dados e imagens do respectivo acervo serao disponibilizados em uma home-page para aumentar a visibilidade nacional e internacional desta colecao, visando dar suporte aos trabalhos de melhoramento de Capsicum da UFSCar e de outras instituicoes de pesquisa. (AU)\n            ", "title": "Caracterizacao e conservacao do germoplasma de Capsicum spp. da UFSCar para uso em programas de melhoramento"}, {"url": "http://bv.fapesp.br/pt/auxilios/29332/analise-do-estado-funcional-dos-gametas-masculinos-obtidos-in-vitro-a-partir-de-celulas-tronco-embri/", "citations": [], "properties": [{"values": ["10/51675-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Irina Kerkis"], "label": "Pesquisador responsável:"}, {"values": ["Irina Kerkis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Celulas germinativas", "Meiose", "Espermatozoides"], "label": "Assunto(s):"}], "resume": "\n              Diferentes grupos, em experimentos separados, demonstraram a diferenciacao in vitro em celulas germinativas femininas e masculinas a partir de celulas tronco embrionarias (ES, embryonic stern cells - ingles) de camundongos. Nosso grupo contribuiu nesta area de pesquisa demonstrando, que ambos os gametas podem ser produzidos a partir de celulas ES de camundongo do sexo masculino sem nenhum tipo de manipulacao genetica, cultivados sob condicoes semelhantes, porem em diferentes intervalos do tempo. Embora tenha sido relatado em um estudo o nascimento de descendentes vivos utilizando celulas germinativas (GC, germ cells - ingles) obtidas in vitro, os mesmos morreram prematuramente. Foi sugerido que as mortes ocorreram devido a producao de gametas malformados, derivados de celulas ES geneticamente modificadas. Alem disso, apesar do pioneirismo deste estudo foram geradas'muitas duvidas em relacao a qualidade da funcionalidade dos gametas \"artificiais\". Sendo assim,, e importante que outros grupos adquiram sucesso na formacao de gametas morfologicamente normais, que possam levar a obtencao de proles saudaveis. O objetivo do presente projeto e demonstrar a funcionalidade de gametas masculinos (espermatozoides) diferenciados in vitro a partir de celulas ES de camundongo sem manipulacao genetica utilizando a tecnica de injecao intracitoplasmatica (ICSI) buscando a obtencao de descendentes vivos e normais. Sabe-se que ocorrencia da meiose normal e pre-requisito para formacao dos gametas normais por isso objetivamos tambem a caracterizacao da formacao dos complexos sinaptonemicos durante a formacao dos gametas. Trata-se de um projeto original e de protocolo inovador de obtencao de gametas in vitro a partir de celulas ES. (AU)\n            ", "title": "Analise do estado funcional dos gametas masculinos obtidos in vitro a partir de celulas tronco embrionarias de camundongo."}, {"url": "http://bv.fapesp.br/pt/auxilios/30054/papel-de-citocinas-pro-e-antiinflamatorias-no-processo-de-reparo-osseo-alveolar-em-condicoes-homeost/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15755-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Pompermaier Garlet"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Pompermaier Garlet"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reparo osseo", "Alveolo seco", "Resposta inflamatoria", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              O metabolismo osseo e influenciado por fatores endocrinos, geneticos e de crescimento, alem de moleculas regulatorias comuns aos sistemas osseo e imunologico, como as citocinas. No entanto, pouco se sabe sobre os mecanismos envolvidos no reparo osseo alveolar, seja em condicoes homeostaticas quanto infecciosas (como na alveolite experimental, que resulta em intensa resposta inflamatoria e em retardo do processo de reparo). Assim, o objetivo deste projeto e determinar atraves da caracterizacao histomorfometrica e molecular, o papel de citocinas pro (TNF-alfa) e anti-inflamatorias (IL-10), e de genotipos inflamatorios extremos (maximo e minimo), no reparo osseo alveolar em condicoes homeostaticas e infecciosas (alveolite experimental), atraves da aplicacao do modelo em camundongos de diferentes linhagens: geneticamente deficientes para o receptor de TNF-alfa (p55KO) e IL-10 (IL-10KO) e a linhagem controle WT (C57Bl/6), e geneticamente selecionados para maxima (AIRmax) ou minima (AIRmin) reacao inflamatoria. As diferentes linhagens serao subdividadas grupos Controle e Alveolite experimental (induzida pela inoculacao no alveolo de uma suspensao de cultura bacteriana contendo microrganismos associados a alveolite humana), e analisados nos periodos de 0, 7, 14 e 21 dias. As amostras serao submetidas ao processamento histologico e analisadas ao microscopio optico para caracterizacao histomorfometrica (qualitativa e quantitativa), e a analise molecular sera realizada utilizando o RealTimePCR para quantificacao de mRNA de citocinas e marcadores de formacao e reabsorcao ossea. Ao longo do projeto, tais resultados serao validados por ELISA. Os dados serao analisados estatisticamente e comparados entre as diferentes linhagens nos diferentes grupos e periodos. A analise conjunta de tais dados certamente contribuira para um melhor entendimento dos mecanismos moleculares envolvidos no processo de reparo osseo alveolar, promovendo conhecimentos especificos que poderao contribuir de forma significativa para o desenvolvimento futuro de novas estrategias de diagnostico, prevencao e terapias de patologias osseas. (AU)\n            ", "title": "Papel de citocinas pro e antiinflamatorias no processo de reparo osseo alveolar em condicoes homeostaticas e infecciosas: caracterizacao histomorfometrica e molecular em modelo experimental murino"}, {"url": "http://bv.fapesp.br/pt/auxilios/30063/ecological-determinants-of-queen-number-in-the-ant-dontomachus-hastatus/", "citations": [], "properties": [{"values": ["10/52388-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Comportamento Animal"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Paulo Sergio Moreira Carvalho de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Sergio Moreira Carvalho de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                          ParisTech.\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["08/54058-1 - Ecologia e comportamento de formigas neotropicais"], "label": "Vinculado ao auxílio:"}, {"values": ["Comportamento social animal", "Formigas", "Hymenoptera"], "label": "Assunto(s):"}], "resume": "\n              Colonias contendo multiplas rainhas (poliginia) e um fenomeno comum em insetos sociais, especialmente entre formigas. Embora a existencia de poliginia seja um desafio para a teoria evolutiva, pouco se sabe sobre as pressoes de selecao que causam sua evolucao e manutencao numa populacao. O proposito deste projeto e elucidar os fatores ecologicos que regulam poliginia na formiga Odontomachus hastatus (Ponerinae), uma especie que se caracteriza por possuir plasticidade no numero de rainhas. O estudo ira comparar populacoes monoginicas e poliginicas de dois habitats: Guiana Francesa e Brasil (Ilha do Cardoso, SP), e combinara trabalho de campo e de laboratorio para identificar os fatores ecologicos que promovem poliginia em O. hastatus. Adicionalmente, avaliaremos o impacto da poliginia na organizacao social e espacial de rainhas e operarias dentro do ninho. O projeto devera proporcionar novas perspectivas sobre os mecanismos proximos que promovem a evolucao de poliginia em formigas. (AU)\n            ", "title": "Ecological determinants of queen number in the ant Dontomachus hastatus"}, {"url": "http://bv.fapesp.br/pt/auxilios/30055/um-enigma-da-teoria-das-organizacoes-formas-plurais-de-governanca-para-transacoes-similares/", "citations": [], "properties": [{"values": ["10/52284-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Gerencia de Producao"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Vivian Lara dos Santos Silva"], "label": "Pesquisador responsável:"}, {"values": ["Vivian Lara dos Santos Silva"], "label": "Beneficiário:"}, {"values": ["\n                        Claude Menard\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Paris 1 Pantheon-Sorbonne.\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/06744-3 - Eficiencia, barganha e estrategias de agregacao de valor: um olhar na dinamica de distribuicao de renda da origem ate a gondola"], "label": "Vinculado ao auxílio:"}, {"values": ["Planejamento, programacao e controle da producao", "Producao industrial", "Custo de transacao", "Governanca corporativa"], "label": "Assunto(s):"}], "resume": "\n              O principal objetivo deste projeto e contribuir para elucidar o enigma da co-existencia de diferentes solucoes organizacionais para coordenar e monitorar transacoes similares. O pressuposto subjacente deste projeto e que esta pluralidade de formas para organizar transacoes similares (e suas atividades relacionadas) nao pode ser explicada primariamente pela assimetria informacional, ou por mal-entendidos sobre a informacao existente, ou mesmo por argumentos de \"path-dependence\". Neste projeto objetiva-se explorar a possibilidade de estender a teoria de ECT com uma visao em termos de comportamento estrategico. Tendo em vista este objetivo, tres questoes serao exploradas, a saber, (i) Quando e esperada a observacao do uso combinado de diferentes estruturas de governanca na conducao de transacoes com atributos similares? (ii) E possivel esperar diferentes retornos entre as formas plurais e uma estrutura de governanca unica? (iii) Quando confrontado com este dilema (adocao de formas plurais ou a escolha de uma estrutura unificada), quais sao as forcas que levam os agentes escolher um forma em detrimento de outra? Para tanto, a presente proposta fundamenta-se em uma agenda de pesquisa internacional de cunho inter-institucional e inter-disciplinar firmada entre a Universidade de Sao Paulo e a Universite de Paris 1, por meio da Faculdade de Zootecnia e Engenharia de Alimentos (em parceria com a FEA e a POLI) e o Centre d'Economie de Ia Sorbonne (em parceria com o INRA). A proposta apresenta tres principais etapas (conceituai, empirica e de validacao), alocadas em 24 meses, contemplando ainda missoes bilaterais programadas bem como as acoes idealizadas no intuito de contribuir para a ampliacao do impacto esperado do intercambio que se refere a atividade de pesquisa no Estado de Sao Paulo. (AU)\n            ", "title": "Um enigma da teoria das organizacoes: formas plurais de governanca para transacoes similares"}, {"url": "http://bv.fapesp.br/pt/auxilios/29922/biomaterial-recoberto-com-celulas-da-medula-ossea-na-insuficiencia-renal-cronica-experimental-efeit/", "citations": [], "properties": [{"values": ["10/08912-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Mario Abbud Filho"], "label": "Pesquisador responsável:"}, {"values": ["Mario Abbud Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Insuficiencia renal cronica", "Celulas-tronco", "Medula ossea", "Biomateriais"], "label": "Assunto(s):"}], "resume": "\n              A terapia com celulas tronco (CT), pelo seu potencial de tratamento das doencas cronicas, pode ser uma estrategia promissora para reparar/retardar a progressao da IRC. Existem duvidas sobre o tipo celular, a quantidade de celulas, o metodo e local ideal para implantacao das CT, e sobre o papel por elas desempenhado na reparacao do tecido renal. Paralelamente, existem evidencias que os biomateriais (BM) causam inflamacao e modificam a resposta imunologica, alem de possuirem potencial para remodelacao tecidual. Por essa razao nosso objetivo primario foi avaliar o efeito combinado das CT e BM na progressao da IRC e estudar o efeito dessa terapia em diferentes estagios da doenca. No presente projeto pretendemos: 1- investigar o papel desempenhado por fatores fibrogenicos, angiogenicos e citocinas nos mecanismos fisiopatologicos envolvidos no processo de estabilizacao/lentificacao da progressao da IRC observado em estudo anterior, 2-analisar a migracao das celulas implantadas no BM pela presenca do gene SRY nos animais femeas que receberam a terapia celular e ainda investigar o papel das celulas tronco nos mecanismos celulares e inflamatorios possivelmente envolvidos na IRC. Setenta e cinco ratas foram subdivididas em 14 grupos conforme: 1) a quantidade de parenquima renal lesado (5/6 ou 2/3); 2) uso de BM como arcabouco para o implante celular; 3) o tipo de CT utilizada celula mononuclear ou CT mesenquimal (CTM) e o uso de BM. A avaliacao da funcao renal sera realizada no periodo basal e apos 45 e 90 dias da terapia celular. Adicionalmente serao quantificados a expressao dos genes VEGF, colageno I, TNF-±, IL-6, TGF-2 e IL-10, no tecido renal. Sera realizada a analise da migracao das celulas implantadas pela localizacao do gene SRY pela PCR. O estudo imuno-histoquimico sera realizado para avaliacao do numero de macrofagos, miofibroblastos, TGF-2, angiotensina II, endotelina, PCNA e fibronectina. (AU)\n            ", "title": "Biomaterial recoberto com celulas da medula ossea na insuficiencia renal cronica experimental: efeito sobre a progressao da doenca em dois estagios diferentes"}, {"url": "http://bv.fapesp.br/pt/auxilios/29920/avaliacao-de-biomarcadores-de-estresse-oxidativo-em-pacientes-com-diabetes-mellitus-tipo-2-com-perio/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["09/16373-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Luiz Antonio Pugliesi Alves de Lima"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Antonio Pugliesi Alves de Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diabetes mellitus tipo 2", "Doencas periodontais", "Periodontite", "Especies de oxigenio reativas", "Estresse oxidativo"], "label": "Assunto(s):"}], "resume": "\n              Diabetes mellitus e doenca periodontal sao, ambas, doencas inflamatorias cronicas que tem um grande impacto na saude e no bem estar de milhoes de individuos no mundo inteiro. A doenca periodontal esta entre as doencas mais comuns nos humanos, portanto estudos que a relacionam terao um grande impacto na saude publica. Um fator importante que pode estar envolvido na progressao da doenca periodontal e a producao de Especies Reativas de Oxigenio (EROs), niveis elevados destes nos tecidos contribuem para o estresse oxidativo gerando danos aos mesmos. As EROs induzem a acao da peroxidacao lipidica-Tbars, mieloperoxidase (MPO), peroxidase e arginase, cujos mecanismos de acao tambem refletem na severidade da doenca periodontal, podendo estes servirem como biomarcadores da doenca. O monitoramento dos biomarcadores poderia ser de grande valia para o desenvolvimento de testes diagnosticos e terapias para periodontite . O objetivo deste estudo e avaliar quantitativamente a presenca de biomarcadores de estresse oxidativo (MPO, Tbars,peroxidase, arginase) na saliva e Fluido do Sulco Gengival-FSG de pacientes diabeticos tipo 2 com periodontite cronica e com periodonto saudavel, antes e apos tratamento periodontal. Serao coletadas amostras de saliva total nao estimulada durante 5 minutos e do fluido sulcular gengival (FSG) de 30 diabeticos portadores de periodontite cronica generalizada antes e apos tratamento, e de 30 pacientes diabeticos com periodonto saudavel para controle. Os parametros clinicos de profundidade clinica de sondagem, nivel clinico de insercao, sangramento a sondagem, e indice de placa serao avaliados. As atividades salivar e do FSG dos marcadores serao analisadas por espectrofotometria. Para a analise estatistica dos dados em duplicata sera realizado um teste de comparacao das medias a ser definido, adotando-se nivel de significancia de 5% (p<0,05). (AU)\n            ", "title": "Avaliacao de biomarcadores de estresse oxidativo em pacientes com Diabetes mellitus tipo 2 com periodonto saudavel e com periodontite cronica generalizada, antes e apos tratamento periodontal"}, {"url": "http://bv.fapesp.br/pt/auxilios/29917/a-evolucao-das-galaxias-na-era-dos-grandes-levantamentos/", "citations": [], "properties": [{"values": ["10/17649-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Astrofisica Extragalactica"], "label": "Área do conhecimento:"}, {"values": ["Laerte Sodre Junior"], "label": "Pesquisador responsável:"}, {"values": ["Laerte Sodre Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Galaxias", "Materia escura"], "label": "Assunto(s):"}], "resume": "\n              Entender como as galaxias se formam e evoluem continua sendo um dos mais expressivos problemas da astrofisica atual. Para enfrentar este desafio, nosso grupo vem desenvolvendo uma tecnica de sintese espectral que denominamos sintese empirica de populacoes e que permite identificar as populacoes estelares dominantes das galaxias a partir da analise de seus espectros. Esta tecnica e apropriada para aanalise dos dados produzidos por grandes levantamentos (surveys), que cobrem areas expressivas do ceu e que se tornaram ferramentas essenciais para abordar de forma eficiente inumeros problemas da astrofisica e da cosmologia. Aplicamos esta tecnica extensivamente aos dados do SDSS, examinando diversas propriedades da populacao de galaxias a partir de estudos envolvendo quase um milhao de espectros. Neste projeto desejamos tanto extender a sintese empirica de populacoes a altos redshifts quanto participar ativamente do desenho e implementacao de dois novos levantamentos espectroscopicos e fotometricos de grandes areas do ceu, o J-PAS (Javalambre Physics of the Accelerating Universe Survey) e o SuMIRe (Subaru Measurement of Images and Redshifts). Este ultimo levantamento sera conduzido com o auxilio de um novo espectrografo, o PFS (Prime Focus Spectrograph), de cuja construcao fomos convidados a participar. Nosso objetivo com esse auxilio e obter recursos que permitam o efetivo desenvolvimento dessas atividades e, principalmente, possibilite se fazer um estudo preliminar de um subsistema do PFS denominado FOCCOS, envolvendo as fibras opticas e seus conectores e que provera a interface optica entre o telescopio e o espectrografo. Embora o objetivo principal desses dois levantamentos seja o estudo da energia escura, eles devem trazer contribuicoes inestimaveis para diversas areas da astronomia moderna. (AU)\n            ", "title": "A evolucao das galaxias na era dos grandes levantamentos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29918/analise-da-diferenciacao-osteoblastica-in-vitro-sobre-superficies-de-materiais-vitreos-bioativos/", "citations": [], "properties": [{"values": ["10/16943-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Tambasco de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Tambasco de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais ceramicos", "Vitroceramica", "Osteoblastos", "RNA mensageiro", "Cultura de celulas", "Biomateriais ceramicos"], "label": "Assunto(s):"}], "resume": "\n              Apesar de materiais vitreos bioativos poderem ser usados como substitutos osseos, sua aplicacao em engenharia de tecido osseo e limitada, em virtude de suas propriedades mecanicas inadequadas. Uma das estrategias para contornar essa limitacao e o desenvolvimento de novos materiais vitroceramicos, obtidos pela cristalizacao controlada de vidros bioativos. Estudo recente de nosso grupo mostrou que a progressao de culturas osteogenicas sobre substratos bidimensionais de vitroceramica 100% cristalina e altamente bioativa (Biosilicatoa), do sistema P2O5-Na2O-CaO-SiO2, desenvolvida pelo Laboratorio de Materiais Vitreos da Universidade Federal de Sao Carlos, resulta em um aumento expressivo de areas de mineralizacao da matriz extracelular (MOURA et al., 2007). Como o potencial osteogenico de culturas celulares esta diretamente ligado ao processo de diferenciacao osteoblastica que ocorre in vitro, o objetivo do presente projeto e avaliar, por PCR Array, a expressao de genes relacionados a osteogenese ao final da fase proliferativa de culturas osteogenicas crescidas sobre substratos vitreos e vitroceramicos bioativos. Serao tambem avaliados os aspectos morfologicos das culturas, com marcadores do inicio da diferenciacao osteoblastica (fosfatase alcalina e sialoproteina ossea). (AU)\n            ", "title": "Analise da diferenciacao osteoblastica in vitro sobre superficies de materiais vitreos bioativos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29925/analise-das-respostas-neuromusculares-e-do-equilibrio-apos-a-aplicacao-de-recursos-fisioterapeuticos/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/09341-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Rinaldo Roberto de Jesus Guirro"], "label": "Pesquisador responsável:"}, {"values": ["Rinaldo Roberto de Jesus Guirro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas neuromusculares", "Crioterapia", "Diatermia", "Eletromiografia", "Equilibrio postural"], "label": "Assunto(s):"}], "resume": "\n              Nao estao estabelecidos na literatura os efeitos dos recursos terapeuticos que envolvem a variacao de temperatura na propriocepcao, mais especificamente em funcao dos locais de aplicacao, da postura em pe estatica e dinamica. O objetivo desse trabalho sera avaliar as respostas neuromusculares e de equilibrio do membro inferior nao dominante apos aplicacao da crioterapia e da diatermia. Serao selecionadas 50 voluntarias, saudaveis, sedentarias, sem historia de doencas sensitivas e/ou osteomioarticulares nos membros inferiores, divididas em dois grupos. As respostas dos musculos tibial anterior, gastrocnemio - porcao lateral, reto femural, biceps femural e gluteo medio serao coletadas pelo sistema de aquisicao de dados EMG-1000 (Lynx®), e a forca de reacao do solo pela plataforma de forca (AMTI OR 6-7-1000), na postura em pe estatica e dinamica. A aplicacao do gelo sera de 30 minutos e da diatermia de 20 minutos, com intervalo minimo de 48 horas, colocados sobre a planta do pe ou tornozelo ou panturrilha. Sera utilizado o delineamento do tipo cross-over, onde as voluntarias de cada grupo se submeterao as tres intervencoes. A coleta dos dados sera realizada nos tempos pre, 0, 10, 20 e 30 minutos apos as aplicacoes. As sensacoes durante a intervencao serao coletadas pela escala visual analogica e versao brasileira resumida do questionario McGill de dor. Os dados serao submetidos inicialmente a uma analise exploratoria, seguido pelos testes de Friedman, t de Student ou Wilcoxon para dados pareados dependendo da distribuicao. Sera aplicada ainda a correlacao de Spermann, sendo fixado o nivel critico de 5% para todas as analises. Alem disso, os dados eletromiograficos serao normalizados pela contracao isometrica voluntaria maxima (CIVM). Os dados obtidos visam fundamentar as intervencoes terapeuticas para futuras aplicacoes nos disturbios neuromusculares, que envolvem as posturas estatica e dinamica, de grande importancia para a atuacao do fisioterapeuta. (AU)\n            ", "title": "Analise das respostas neuromusculares e do equilibrio apos a aplicacao de recursos fisioterapeuticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29921/avaliacao-do-sinal-insulinico-em-tecido-muscular-e-hepatico-de-ratos-diabeticos-e-nao-diabeticos-t/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17736-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Marilia Afonso Rabelo Buzalaf"], "label": "Pesquisador responsável:"}, {"values": ["Marilia Afonso Rabelo Buzalaf"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bioquimica", "Proteoma", "Figado", "Diabetes mellitus", "Fluor", "Insulina"], "label": "Assunto(s):"}], "resume": "\n              O fluoreto (F) e um importante agente terapeutico no controle da carie dentaria e na manutencao da saude bucal. Entretanto, pode oferecer riscos ao organismo quando utilizado de maneira indiscriminada ou inadequada. Estudos recentes em humanos tem associando o consumo excessivo de F com intolerancia a glicose. Foi observada, em testes de tolerancia a glicose em argentinos residentes em area de fluorose endemica, a existencia de uma relacao inversa entre fluoremia e concentracao de insulina em funcao do tempo. Baseado nesse exposto, o objetivo deste trabalho e avaliar se a administracao de doses cronicas de F associadas aquelas equivalentes em humanos que recebam niveis otimos de F atraves da agua artificialmente fluoretada ou niveis aumentados atraves da agua naturalmente fluoretada seria capaz de alterar estes parametros, bem como verificar quais proteinas estariam com expressao alterada em tecido muscular e hepatico de animais expostos a estas doses de F. Para isso, 120 ratos machos serao divididos em 6 grupos, de acordo com o tipo de agua que receberao por 42 dias, bem como em relacao a inducao ou nao do diabetes experimental. Apos o periodo experimental amostras de sangue, figado e musculo, serao coletadas. Sera feita analise de fluor no plasma e tecidos hepatico e muscula com o eletrodo, apos difusao facilitada por hexamethyldisiloxano, bem como dosagem de glicose, insulina e analise de resistencia a insulina atraves de kits especificos. Amostras de figado e musculo serao homogeneizadas em tampao de extracao para obtencao das proteinas. Apos obtencao das proteinas, sera feito western blotting com anticorpo antifosfotirosina. Tambem sera realizada a eletroforese bidimensional para investigar uma possivel alteracao no perfil de expressao proteica nesses tecidos. Os spots de interesse serao entao excisados e analisados por espectrometria de massa para identificacao das proteinas. (AU)\n            ", "title": "AVALIACAO DO SINAL INSULINICO EM TECIDO MUSCULAR E HEPATICO DE RATOS, DIABETICOS E NAO DIABETICOS, TRATADOS CRONICAMENTE COM NaF"}]