[{"url": "http://bv.fapesp.br/pt/auxilios/29855/estudo-do-padrao-de-expressao-genica-no-melanoma-de-camundongas-prenhas-tratadas-com-viscum-album/", "citations": [], "properties": [{"values": ["10/15938-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Mary Uchiyama Nakamura"], "label": "Pesquisador responsável:"}, {"values": ["Mary Uchiyama Nakamura"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obstetricia", "Gravidez", "Neoplasias", "Melanoma", "Viscum album", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              A incidencia do melanoma tem aumentado no mundo inteiro. E um dos principais canceres na gravidez e tumor maligno mais comum de metastase para placenta e feto. Preparacoes de Viscum album (VA) sao compostas de extratos aquosos de diferentes tipos de lectinas do Viscum. As  propriedades citotoxicas e imunomoduladores exercidas pelo VA podem ser relevantes para a inibicao do crescimento do tumor. Nos estamos interessados nos efeitos de preparacao VA (VA Qu FrF) sobre o crescimento do melanoma B16-F10 implantado em camundongos. Propusemo-nos a estudar no modelo experimental em ratos C57BL6 usando celulas de melanoma B16-F10, a variacao da expressao do gene em  melanoma durante a gravidez, bem como avaliar as propriedades anti-tumorais do Viscum album. Objetivo: 1-avaliar as expressoes de genes, da via de apoptose, em melanoma durante a gravidez e depois, atraves do metodo de  PCRarray. 2 - Avaliar a manifestacao de genes nesta via em melonoma com o uso de Viscum Album por meio de metodo de PCR. Metodo: Grupo 1- constituido por seis camundongos gravidas com tumor de celulas implantadas no tecido subcutaneo e solucao PBS injetado ao redor por 19 dias como controle. Grupo 2 - constituido por seis camundongos nao-gravidas que foram implantados com celulas tumorais por via subcutanea e intraperitoneal PBS por 19 como grupo controle. 3 - O grupo nao gravidas - que consiste em seis camundongos nao-gravidas, com celulas de tumor implantado via sub cutanea, que receberao Viscum album ao redor do tumor  por 19 dias. 4 - grupo - composto por seis camundongos femeos gravidas, com celulas do tumor implantado via subcutanea, que receberao Viscum album por via subcutanea ao redor do tumor durante 19 dias. Este metodo sera utilizado em nosso estudo para determinar os niveis de expressao relativa de genes de interesse. (AU)\n            ", "title": "Estudo do padrao de expressao genica no melanoma de camundongas prenhas, tratadas com Viscum album"}, {"url": "http://bv.fapesp.br/pt/auxilios/29854/efeitos-de-variacoes-geneticas-da-mmp-2-e-mmp-9-sobre-a-susceptibilidade-a-migranea-e-sobre-as-conce/", "citations": [], "properties": [{"values": ["10/15860-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Jose Eduardo Tanus dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Jose Eduardo Tanus dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Enxaqueca sem aura", "Genotipos", "Haplotipos"], "label": "Assunto(s):"}], "resume": "\n              A migranea e considerada um importante problema de saude publica. Mesmo sendo uma doenca muito prevalente, sua fisiopatologia nao e inteiramente conhecida. Estudos recentes indicam a participacao de enzimas denominadas MMPs (metaloproteinases da matriz extracelular) nas alteracoes observadas na migranea. Nos realizamos um estudo recente em que encontramos aumentos das concentracoes de MMP-2 em pacientes com migranea com aura (MA) e em pacientes com migranea sem aura (MWA). Tambem observamos aumento das concentracoes de TIMP-1 (tissue inhibitor of MMPs), um inibidor endogeno de MMPs, especialmente da MMP-9, em pacientes do grupo MA. Entretanto, estas enzimas, a MMP-2 e a MMP-9, sao codificadas por genes que exibem polimorfismos geneticos que parecem afetar significativamente as concentracoes destas enzimas em pacientes, estando associadas com predisposicao ao desenvolvimento de doencas cardiovasculares e outras. Contudo, ainda nao se sabe como estes polimorfismos afetam a atividade de MMP-2 e MMP-9 no plasma em varias doencas. Neste projeto, objetivamos estudar de forma integrada, como estes polimorfismos afetam as concentracoes de MMP-9 e MMP-2 em pacientes com migranea. E bem possivel que alguns pacientes tenham determinados genotipos ou haplotipos da MMP-9 e MMP-2 associados a concentracoes muito superiores de MMP-9 e MMP-2, respectivamente. A avaliacao de haplotipos pode fonecer dados mais relevantes relacionados as contribuicoes geneticas para susceptibilidade as doencas. Desta forma, a deteminacao de possiveis interacoes destes polimorfismos geneticos da MMP-9 (e seus haplotipos) e MMP-2 com a ocorrencia de migranea pode nos fornecer dados clinicamente relevantes sobre quais individuos com migranea estariam mais expostos a risco aumentado de desenvolvimento precoce de doencas cardiovasculares. (AU)\n            ", "title": "Efeitos de variacoes geneticas da MMP-2 e MMP-9 sobre a susceptibilidade a migranea e sobre as concentracoes plasmaticas destas enzimas"}, {"url": "http://bv.fapesp.br/pt/auxilios/29800/niveis-sericos-de-manose-binding-lectin-mbl-controle-metabolico-e-nefropatia-em-portadores-de-dia/", "citations": [], "properties": [{"values": ["10/08432-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2011\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Raphael Del Roio Liberatore Junior"], "label": "Pesquisador responsável:"}, {"values": ["Raphael Del Roio Liberatore Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diabetes mellitus", "Lectina de ligacao a manose", "Nefropatias", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Diabetes mellitus e uma doenca sistemica. Em diabeticos, quadros infecciosos mais frequentes e graves, bem como, o envolvimento de agentes oportunistas, faz com que se suspeite de algum grau de comprometimento imunologico secundario a propria doenca de base. A MBL e uma proteina da familia das colectinas. A MBL ativa a via classica do complemento apos a ligacao da porcao globular a residuos de oligo e polissacarides. A ativacao de complemento mediada pela MBL representa uma terceira via de ativacao distinta das vias classica e alternativa. A deficiencia de MBL serica tem sido considerada a causa mais frequente de imunodeficiencia. Publicacoes sugeriram que a MBL pode modular a gravidade da doenca infecciosa e autoimune. Com relacao especificamente ao Diabetes mellitus, os trabalhos apresentam resultados conflitantes, tanto no que diz respeito aos niveis sericos quanto a analise do polimorfismo. Varios estudos tem aventado a possibilidade de niveis elevados de MBL estarem associados ao desenvolvimento de nefropatia e arteriosclerose em portadores de Diabetes mellitus. Nosso grupo estudando criancas e adolescentes diabeticos nao encontrou incidencia aumentada de quadros infecciosos. No entanto, alteracoes em outros parametros imunologicos foram encontrados nestes diabeticos, principalmente associados a nivel elevado de hemoglobina glicada (HbA1c). Como os niveis de MBL sao dependentes da ligacao com acucares e potencialmente podem ser reduzidos pela acao de insulina, poderiam estes niveis sericos sofrer influencia dos niveis sericos de glicose ou em ultima instancia poderiam os niveis sericos de MBL estar alterados em decorrencia da variacao da HbA1c? Desta forma, propomos medir o nivel serico de MBL e correlacionar com controle metabolico medido pela hemoglobina glicada, numero e tipo de infeccoes e medida da microalbuminuria de 24hs em portadores de Diabetes tipo1 com idades entre 5 e 15 anos, faixa etaria ate entao nao estudada com relacao a MBL. (AU)\n            ", "title": "Niveis sericos de manose-binding lectin (MBL), controle metabolico e nefropatia em portadores de Diabetes mellitus"}, {"url": "http://bv.fapesp.br/pt/auxilios/29769/efeito-do-temperamento-e-do-estresse-no-desempenho-animal-nos-parametros-sanguineos-e-nas-caracteri/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16170-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Andre Mendes Jorge"], "label": "Pesquisador responsável:"}, {"values": ["Andre Mendes Jorge"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinocultura de corte", "Qualidade da carne"], "label": "Assunto(s):"}], "resume": "\n              Tendo em vista a crescente preocupacao com o bem-estar animal e a relacao desta caracteristica comportamental com a eficiencia da producao, objetiva-se com este projeto de pesquisa avaliar o efeito do temperamento e do estresse de bovinos destinados ao corte, terminados em confinamento, com relacao: aos aspectos produtivos e qualitativos da carne; aos possiveis prejuizos na cadeia produtiva da carne; e, identificar parametros que auxiliem na identificacao de aspectos do temperamento que sejam favoraveis para a formacao de rebanhos comerciais destinados ao corte. O experimento sera realizado na Agencia Paulista de Tecnologia dos Agronegocios - APTA - Polo da Alta Mogiana, localizada no municipio de Colina/SP, onde serao utilizados 60 animais da raca Nelore adquiridos de rebanhos comerciais da regiao e submetidos a sistema de terminacao em confinamento. Serao avaliados os parametros: peso vivo inicial; concentracoes de: cortisol, insulina, creatina quinase, lactato desidrogenase, haptoglobina, ceruloplasmina e IgA; temperamento, por meio de escore de tronco e velocidade de saida; peso vivo final; escore de lesoes na carcaca; peso de carcaca quente; pH (zero e 24 horas); area de olho de lombo; espessura de gordura subcutanea; marmorizacao; forca de cisalhamento; cor; composicao quimica; oxidacao lipidica; perfil de acidos graxos; capacidade de retencao de agua na carne; avaliacao microbiana; ganho de peso total; ganho de peso medio diario. Sera utilizada a analise de variancia considerando o modelo de medidas repetidas em grupos independentes e o Teste de Goodman para a avaliacao dos contrastes entre os tratamentos. Sera utilizado o pacote estatistico SAS (1997). (AU)\n            ", "title": "Efeito do temperamento e do estresse no desempenho animal, nos parametros sanguineos e nas caracteristicas qualitativas da carne de bovinos terminados em confinamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/29777/efeito-do-uso-combinado-de-acidos-graxos-omega-3-e-fitosterois-sobre-o-estresse-oxidativo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12042-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Inar Alves de Castro"], "label": "Pesquisador responsável:"}, {"values": ["Inar Alves de Castro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estresse oxidativo", "Antioxidantes", "Fitosterois", "Inflamacao", "Aterosclerose", "Acidos graxos omega-3"], "label": "Assunto(s):"}], "resume": "\n              As doencas cardiovasculares (DCV) sao as principais causas de morbimortalidade nas nacoes industrializadas e em desenvolvimento, ocorrendo predominantemente em adultos e idosos. Entretanto, a aterosclerose, o principal processo patologico associado ao desenvolvimento das DVC, inicia-se na juventude, fase onde ja ocorrem injurias ao endotelio e oxidacao das lipoproteinas de baixa densidade (LDL), configurando-se a genese do processo aterosclerotico que ira resultar na formacao das placas de ateroma, levando ao comprometimento do vaso na fase adulta.  A oxidacao da LDL caracteriza-se como um quadro de inflamacao cronica que se autopropaga na presenca do substrato (LDL) e do estimulo oxidativo gerado pela presenca de especies reativas na camada intima, sitio de acao dos macrofagos sobre as LDL oxidadas. Desta forma, intervencoes que visem tanto a reducao do substrato (LDL) como da inflamacao, poderiam contribuir para uma menor formacao de placas de ateroma na fase jovem, reduzindo assim o risco cardiovascular na fase adulta. Nesse aspecto, varios estudos tem sugerido que uma das causas de insucesso nos modelos de intervencao nutricional ou suplementacao, deve-se a fase tardia na qual sao implementados em relacao a progressao da doenca. Entre os diversos compostos bioativos presentes nos alimentos que apresentam potencial para reduzir as concentracoes de LDL no plasma e de eicosainoides pro-inflamatorios, destacam-se os fitosterois e os acidos graxos polinsaturados Omega 3 (N3 PUFA), respectivamente. Desta forma, o objetivo deste estudo sera de suplementar camundongos Knockout LDLr com uma combinacao de fitosterois e N3 PUFA na infancia, e avaliar o efeito dessa suplementacao no perfil lipoproteico e em biomarcadores inflamatorios apos a inducao da inflamacao na fase adulta. Na primeira fase, sera selecionada a forma de suplementacao com N3 PUFA, onde tres fontes alternativas serao avaliadas: oleo de peixe contendo acido eicosapentaenoico (EPA) e docosahexaenoico (DHA), oleo de alga contendo DHA e oleo de Echium contendo acido estearidonico (SDA). A seguir, o efeito da combinacao de fitosterois e do N3 PUFA, selecionado na etapa anterior, sobre os biomarcadores de inflamacao e estresse oxidativo sera avaliado atraves da suplementacao de camundongos recem-desmamados, submetidos a uma dieta hiperlipidica na fase adulta. (AU)\n            ", "title": "Efeito do uso combinado de acidos graxos omega 3 e fitosterois sobre o estresse oxidativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/29868/papel-dos-receptores-toll-nas-respostas-imunes-inata-e-adquirida-de-camundongos-expostos-na-fase-neo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/14971-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Toxicologia"], "label": "Área do conhecimento:"}, {"values": ["Soraia Katia Pereira Costa"], "label": "Pesquisador responsável:"}, {"values": ["Soraia Katia Pereira Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quinonas", "Receptores toll-like", "Sistema respiratorio", "Expressao genica", "Imunidade natural"], "label": "Assunto(s):"}], "resume": "\n              A correlacao entre a exposicao ativa e passiva de individuos a fumaca de cigarro e a genese de doencas respiratoria / cardiovascular esta bem estabelecida. Ao contrario, apesar da implicacao do poluente atmosferico PED [particulas eliminadas na exaustao do diesel] e de seu contaminante, a 1,2-naftoquinona [1,2-NQ], como deflagadores da inflamacao nas vias aereas, as evidencias e mecanismos de acao disponiveis ainda sao poucos e controversos. Achados deste grupo mostram que camundongos neonatos expostos a 1,2-NQ exibiram na idade adulta maior susceptibilidade a inflamacao alergica. Hipotetizamos que tal efeito e resultante de alteracoes na expressao e/ou atividade de fatores da resposta imunologica inata em individuos susceptiveis (ex.: crianca), que afeta a homeostase do sistema imunologico, causando o fenomeno de desbalanco da resposta Th1/Th2. Curiosamente, dados paralelos revelam que o pulmao de animais expostos as PED exibiu maior expressao genica dos receptores TLR2 e 4, e que compostos quimicos relacionados a quinona, i.e. imidazoquinolina, agem como ligante dos TLR7 e 8. Desta feita, este grupo julgou pertinente aprofundar a investigacao, considerando o potencial deleterio da poluicao atmosferica, i.e. PED e 1,2-NQ, na saude da populacao de grandes centros urbanos bem como a prevalencia da asma na populacao mundial. Assim, os objetivos sao: 1) elucidar o papel dos TLR4 e TLR7 na resposta imune inata de camundongo neonato exposto a 1,2-NQ e a susceptibilidade deste a inflamacao alergica na idade adulta, 2) avaliar o comportamento dos linfocitos T e B bem como dos genes inflamatorios e vias de transducao de sinais envolvidos na regulacao/diferenciacao das celulas Th (e.g. GATA-3, T-bet, IL-4R e IL-12R). As estrategias experimentais incluem ensaios farmacologicos / bioquimicos comparativos em diferentes linhagens de camundongos: selvagens, deficientes / nocautes das moleculas sinalizadoras TLR4 e MyD88 ou mutantes de TLR4. Dentre os ensaios funcionais, bioquimicos e outros empregados, destacam-se o teste funcional de reatividade das vias aereas in vivo via Penh. Se necessario, a mensuracao da expressao genica (via qRT-PCR) e / ou proteica (via Western blot) de receptores (TLR4, TLR7, IL-1R, IL-4R e IL-12R22), moleculas adaptadoras (MyD88 e TRIF), alem de fatores de transcricao (GATA-3 e T-bet). As moleculas de superficie (CD11c, CD19, CD80, CD86, CD40 e I-Ab) e populacao linfocitica (CD4+ e CD8+) sera investigada via citometria de fluxo. (AU)\n            ", "title": "Papel dos receptores Toll nas respostas imunes inata e adquirida de camundongos expostos na fase neonatal ao poluente 1,2-NQ"}, {"url": "http://bv.fapesp.br/pt/auxilios/29867/efeito-in-vitro-do-laser-de-baixa-intensidade-na-reparacao-ossea-de-um-modelo-de-fratura-em-femur-de/", "citations": [], "properties": [{"values": ["10/15551-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2011\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Helio Plapler"], "label": "Pesquisador responsável:"}, {"values": ["Helio Plapler"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia a laser de baixa intensidade", "Reparo osseo"], "label": "Assunto(s):"}], "resume": "\n              O objetivo sera determinar o efeito da terapia laser de baixa intensidade em cultura in vitro de celulas osseas provenientes de fratura experimental induzidas em femur de ratos. Serao utilizados segmentos osseos de ratos da raca Wistar albinos adultos, machos, pesando aproximadamente 350g. Os segmentos osseos de 2mm de comprimento do terco medio da diafise do femur esquerdo destinado ao estudo \"in vitro\" serao divididos em 3 grupos; A, B e C. O Grupo A, serao expostos a radiacao laser de baixa intensidade (GaAlAs) na potencia de 200 mW, comprimento de onda 808 nm, dosagem de 2J/cm2 em ambiente seguro e controlado. A aplicacao sera feita em dias seguidos (do 1o ate o 8o PO). O Grupo B tera exatamente o mesmo tratamento e se constituira no Grupo sham, cuja exposicao sera efetuada com o instrumento laser desligado. O Grupo C correspondera ao grupo controle, que nao sofrera nenhuma intervencao. A analise dos resultados feita nos subgrupos 1, 2 e 3 ocorrera respectivamente no 8o, 13o e 18o dia apos a retirada do fragmento e inicio de tratamento. Serao realizadas contagem de osteoblastos e osteoclastos, analise imunohistoquimica usando marcadores de crescimento osseo (osteocalcina, osteopontina e osteonectina). Os resultados serao analisados estatisticamente pelo metodo de Kruskal Wallis e Teste Exato de Fisher. (AU)\n            ", "title": "Efeito in vitro do laser de baixa intensidade na reparacao ossea de um modelo de fratura em femur de ratos: marcadores de crescimento"}, {"url": "http://bv.fapesp.br/pt/auxilios/29859/expressao-da-oxido-nitrico-sintase-induzida-em-dendrocitos-dermicos-fator-xiiia-e-macrofagos-de-in/", "citations": [], "properties": [{"values": ["10/16758-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Mirian Nacagami Sotto"], "label": "Pesquisador responsável:"}, {"values": ["Mirian Nacagami Sotto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Celulas dendriticas", "Leishmaniose", "Expressao genica", "Fator de transcricao AP-1", "Oxido nitrico"], "label": "Assunto(s):"}], "resume": "\n              As celulas dendriticas melhor estudadas na leishmaniose tegumentar (LT) sao as celulas de Langerhans. Entretanto, outros elementos celulares dendrociticos (dendrocitos dermicos fator XIIIa+) e celulas dendriticas plasmocitoides (pDC) estariam envolvidos na resposta tecidual da LT, promovendo resposta imune inata e adaptativa frente ao parasita, assim como mecanismos de tolerogenese.    Com o objetivo de verificar o envolvimento de celulas dendriticas, assim como de elementos relacionados aos mecanismos reguladores, na resposta tecidual cutanea da leishmaniose tegumentar americana, pretende-se: Verificar se ocorre expressao de iNOS pelos  dendrocitos dermicos Fator XIIIa+ comparando-a com a da populacao de  macrofagos. Demonstrar a possivel participacao de celulas dendriticas tolerogenicas atraves da expressao da enzima imunorreguladora indolamina 2, 3-dioxigenase (IDO).  Realizar tecnica de duplamarcacao para expressao de CD123 (celulas dendriticas plasmocitodies - pDC) e IDO, e exame ao microscopio de imunofluorescencia confocal, para verificar se as celulas IDO+ compreendem a populacao de pDC observada nas lesoes de LTA. Verificar e comparar a expressao do fator de transcricao FoxP3 nos mesmos preparados histologicos. (AU)\n            ", "title": "Expressao da oxido nitrico sintase induzida em dendrocitos dermicos fator XIIIa+ e macrofagos, de indolamina 2,3-dioxigenase por celulas dendriticas plasmocitoides e do fator de transcricao FOXP3 nas lesoes de leishmaniose tegumentar americana"}, {"url": "http://bv.fapesp.br/pt/auxilios/29860/avaliacao-da-participacao-dos-acidos-graxos-nas-adaptacoes-das-ilhotas-pancreaticas-a-resistencia-pe/", "citations": [], "properties": [{"values": ["10/11872-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto Bosqueiro"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto Bosqueiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Acidos graxos", "Bezafibrato", "Resistencia a insulina", "Ilhotas pancreaticas", "Fisiologia endocrina"], "label": "Assunto(s):"}], "resume": "\n              Os glicocorticoides sao hormonios diabetogenicos utilizados como modelo de inducao de resistencia a insulina (RI) nos tecidos perifericos e, dependendo da dose e tempo de tratamento, podem levar ao desenvolvimento do Diabetes Mellitus tipo 2, caracterizado por quadro de hiperglicemia e hiperinsulinemia imposto pela RI. A secrecao de insulina ocorre em resposta a diversos nutrientes dentre os quais aos acidos graxos livres (AGL), substancias envolvidas na instalacao da RI. Dados recentes da literatura apontam para acao dos AGL sobre varias funcoes da celula 2 como na ativacao de certos tipos de proteina cinase C, modulacao de canais ionicos, expressao genica e, pelos complexos lipidios formados na esterificacao, fornecem fatores de sinalizacao que potencializam a secrecao de insulina. Na literatura foi observado que em ratos com RI por tratamento com dexametasona a aplicacao de um agente antilipolitico levou a diminuicao da hiperinsulinemia e da resistencia a insulina. Desse modo a proposta do presente trabalho e estudar os efeitos do tratamento com o redutor de lipidios Bezafibrato (300 mg/Kg peso, p.o., durante 4 semanas), um ativador pan-PPAR eficaz na prevencao diabetes tipo 2, sobre a funcao secretoria de insulina, a expressao de proteinas tanto via de sinalizacao do hormonio quanto da sinalizacao lipidica em ilhotas pancreaticas de animais resistentes a insulina  pelo tratamento com dexametasona (1 mg/kg, i.p., 5 dias consecutivos). (AU)\n            ", "title": "Avaliacao da participacao dos acidos graxos nas adaptacoes das ilhotas pancreaticas a resistencia periferica a insulina pelo tratamento com dexametasona"}, {"url": "http://bv.fapesp.br/pt/auxilios/29835/avaliacao-da-acao-do-laser-de-baixa-potencia-sobre-a-regeneracao-neuromuscular-em-ratos-com-axonotme/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/11795-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Thiago Luiz de Russo"], "label": "Pesquisador responsável:"}, {"values": ["Thiago Luiz de Russo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Regeneracao nervosa", "Sistema musculoesqueletico", "Matriz extracelular", "Terapia a laser de baixa intensidade"], "label": "Assunto(s):"}], "resume": "\n              As lesoes nervosas perifericas sao ocorrencias clinicas comuns que afetam principalmente os nervos que percorrem os membros gerando incapacidade. O laser de baixa potencia (LBP) vem sendo indicado como um recurso terapeutico eficaz na regeneracao nervosa periferica. Um recente estudo do nosso laboratorio mostrou que o LBP, com comprimento de onda de 660 nm e densidades de energia entre 10, 60 e 120 J/cm2, e efetivo na recuperacao neuromuscular, evita a atrofia do musculo esqueletico e ativa enzimas de remodelamento da matriz extracelular (MEC) no musculo e no nervo periferico. O presente projeto baseou-se neste estudo anterior, tendo a intencao de caracterizar os efeitos temporais do uso do LBP 660 nm 60 J/cm2 na regeneracao neuromuscular, alem de compreender quais sao os mecanismos que estao envolvidos nesse processo. Portanto, o objetivo do nosso estudo sera analisar o efeito do LBP (660 nm 60 J/cm2) aplicado sobre o nervo isquiatico esmagado na regeneracao neuromuscular em ratos apos 7, 15 e 21 dias de lesao. Para este estudo serao utilizados 70 ratos Wistar (250g). Os nervos isquiaticos serao esmagados, usando uma pinca de pressao controlada gerando uma axonotmese. Os grupos serao divididos em: normal; lesao nervosa + LBP simulado diariamente nos 7, 15 e 21 dias pos-lesao; e lesao nervosa + LBP 660 nm 60 J/cm2 irradiado diariamente nos 7, 15 e 21 dias pos-lesao. Para analise funcional sera realizado um teste de marcha em pista (walking-track analysis). Variaveis eletricas (reobase, cronaxia e acomodacao) serao medidas para acompanhar a excitabilidade neuromuscular ao longo do experimento. Os animais serao eutanaziados em 7, 15 ou 21 dias pos-lesao, de acordo com seus grupos. Os nervos isquiaticos e os musculos tibiais anteriores (TA) serao removidos e processados. Cortes histologicos dos nervos e dos musculos serao corados com Tricromio de Masson e Azul de Toluidina para avaliacao da morfologia geral. Analises morfometricas da area de seccao transversa (AST) das fibras nervosas, bainhas de mielina e axonios serao realizadas no nervo; e das fibras musculares serao medidas no ventre dos musculos TA. Fragmentos nervosos e musculares serao utilizados para avaliar a expressao genica, por PCR em tempo real, e proteica, por western blot ou zimografia. A expressao do Fator Neurotrofico Derivado do Cerebro (BDNF) e da neurotrofina-4 (NT-4) importantes para a sobrevivencia neuronal e manutencao do trofismo muscular serao investigados, bem como das metaloproteinases de matriz (MMP-2 e -9), enzimas de remodelamento da MEC que permitem o crescimento axonal, sera investigada. Para analise estatistica os dados serao submetidos a testes de homogeneidade (Levene) e normalidade (Shapiro-Wilk). Caso parametricos, os dados serao submetidos aos testes Anova one-way seguido por Tukey. Um nivel de significancia de 5% sera adotado. (AU)\n            ", "title": "Avaliacao da acao do laser de baixa potencia sobre a regeneracao neuromuscular em ratos com axonotmese"}, {"url": "http://bv.fapesp.br/pt/auxilios/29839/condicoes-de-saude-em-mulheres-acima-de-50-anos-estudo-de-base-populacional-no-municipio-de-campina/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15867-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Aarao Mendes Pinto Neto"], "label": "Pesquisador responsável:"}, {"values": ["Aarao Mendes Pinto Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Envelhecimento", "Menopausa", "Mulheres"], "label": "Assunto(s):"}], "resume": "\n              As mulheres vivem mais e sao mais numerosas entre os idosos e, portanto, mais sujeitas as doencas cronicas comumente associadas ao envelhecimento. A prevalencia de problemas com a saude aumenta significativamente com a idade, o que leva ao aumento dos custos com servicos medicos e sociais. Os anos adicionados a vida devem ser caracterizados por boa saude e independencia e nao por saude pobre, incapacidades e dependencia para realizacao de atividades diarias. Objetivos: Identificar as condicoes de saude em mulheres acima de 50 anos no municipio de Campinas-SP. Sujeitos e metodos: Serao sorteados 66 setores censitarios do municipio de Campinas, utilizando-se Amostragem Aleatoria Simples (AAS), equiprobabilistica, a partir da lista fornecida pelo IBGE. Serao selecionadas 657 mulheres acima de 50 anos residentes em Campinas que serao submetidas a uma entrevista. Um questionario sera aplicado pessoalmente ou por telefone por entrevistadoras treinadas pelo CEMICAMP (Centro de Pesquisa e Controle das Doencas Materno-Infantis de Campinas). A entrevista constara de questoes para avaliacao socio-demografica, da capacidade funcional, auto-percepcao da saude, habitos de saude e presenca de doencas cronicas auto-relatadas. Analise dos dados: Sera descrito a prevalencia das doencas cronicas e quais os habitos de saude destas mulheres. A associacao entre as variaveis categoricas sera realizada atraves do teste exato de Fisher ou Qui-Quadrado e na comparacao entre medias sera utilizado o teste \"t de Student\". Para avaliar os fatores associados a presenca de doencas cronicas, sera realizada analise de regressao logistica. Os procedimentos estatisticos serao realizados atraves do pacote SAS (Statistical Analises System) versao 0.1. (AU)\n            ", "title": "Condicoes de saude em mulheres acima de 50 anos: estudo de base populacional no municipio de Campinas-SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/29812/estudo-da-comunidade-de-peixes-e-anfibios-em-riachos-sob-influencia-do-cultivo-de-cana-de-acucar-su/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52069-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Recursos Pesqueiros de Aguas Interiores"], "label": "Área do conhecimento:"}, {"values": ["Katharina Eichbaum Esteves"], "label": "Pesquisador responsável:"}, {"values": ["Katharina Eichbaum Esteves"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesca.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anfibios", "Peixes", "Agricultura", "Ecossistemas loticos", "Producao vegetal", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              A zona riparia ocorre na interface entre ambientes aquaticos e terrestres, e sua importancia tem sido reconhecida atraves de diversos estudos que indicam que nesta regiao ocorrem importantes interacoes fisicas, quimicas e biologicas, com alta biodiversidade e grande diversidade de processos ambientais. Estudos tem mostrado que diferentes caracteristicas da ictio e anurofauna estao relacionadas a variacoes na cobertura vegetal, e que a destruicao da zona riparia pode afetar as comunidades de peixes e anfibios de diversas formas. O presente estudo visa conhecer melhor os efeitos que a cultura de cana-de-acucar pode exercer sobre ambientes aquaticos, particularmente sobre pequenos riachos e sua ictio e anurofauna. Para tanto, serao realizadas coletas em riachos localizados em regioes de grande densidade de plantio de cana-de-acucar, como as Bacias dos rios Piracicaba-Capivari-Jundiai (SP), selecionando-se rios com diferentes condicoes riparias, a saber: entorno com cana-de-acucar e presenca de vegetacao riparia, entorno com cana-de-acucar sem vegetacao riparia e entorno preservado com mata ciliar nativa. Os peixes e girinos serao coletados com equipamento de pesca eletrica em tres pontos sob cada condicao. Para a comunidade de peixes serao calculados dados de abundancia, biomassa, diversidade, riqueza e equitabilidade. Os anfibios anuros serao coletados por meio de armadilhas de interceptacao e queda (pitfall traps) com cercas guia e procura ativa de anfibios por encontro visual. Para estes animais serao calculados os dados composicao, abundancia relativa, riqueza e diversidade. Alem disto, serao realizadas analises da qualidade da agua, incluindo condutividade eletrica, pH, temperatura, oxigenio dissolvido, Solidos Totais Dissolvidos, ion amonio, nitrato, nitrito, nitrogenio total, fosforo dissolvido e fosforo total. Tambem sera aplicado um protocolo de avaliacao rapida de habitats, para identificacao do nivel de preservacao dos rios. Os dados da ictiofauna serao analisados por meio de uma analise exploratoria, e aplicacao de tecnicas de analise multivariada tais como Analise de Correspondencia Canonica (ACC) para correlacionar as especies e variaveis ambientais. Em ultima analise, pretende-se identificar os principais fatores ambientais impactantes sobre as comunidades estudadas. (AU)\n            ", "title": "Estudo da comunidade de peixes e anfibios em riachos sob influencia do cultivo de cana-de-acucar: subsidios para conservacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/29805/analise-da-imunoexpressao-de-s100a4-e-osteopontina-nos-carcinomas-mamarios-esporadicos-de-cadelas/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51596-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Noeme Sousa Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Noeme Sousa Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias mamarias", "Carcinoma", "Biomarcadores", "Osteopontina", "Caes"], "label": "Assunto(s):"}], "resume": "\n              As neoplasias mamarias sao as que mais frequentemente afetam a cadela e possuem seu diagnostico dificultado pela variedade a nivel clinico e histologico, sendo o comportamento neoplasico imprevisivel visto que nao ha comportamento padrao associado ao tipo histologico diagnosticado. Devido a tais dificuldades, a busca por biomarcadores do cancer que permitam a antecipacao do diagnostico e que fornecam informacoes sobre o desfecho da doenca tem sido desejada. Este e um campo emergente e que ainda necessita do estabelecimento de novos marcadores moleculares confiaveis. A osteopontina e o S100A4 sao promissores marcadores dentro deste contexto uma vez que tais proteinas foram determinadas como superexpressas em diferentes carcinomas primarios de seres humanos em relacao aos tecidos nao malignos. Sendo assim, se ve interessante a avaliacao da utilidade da osteopontina e de S 100A4 no monitoramento dos carcinomas mamario nas cadelas. Para avaliar tal papel, um estudo imunoistoquimico em microarranjos de tecido sera conduzido em 20 amostras de tecido mamario canino normais e 80 amostras de carcinomas mamarios de cadelas, utilizando-se os anticorpos primarios anti osteopontina, VEGF, CD117, EGFR, cerbB2, p53, p63, CK5, CK8/18, CK14, CK19, vimentina, p-Caderina, receptor de estrogeno alfa, receptor de progesterona e Ki67. Os resultados serao comparados com parametros clinicos e histologicos dos pacientes oncopatas. O objetivo fundamental apresentado neste projeto e a aquisicao de conhecimento sobre a imunoexpressao da osteopotina e S 100A4 no microambiente e nas celulas neoplasicas dos carcinomas mamarios esporadicos de cadelas, atualizando-se acerca de novos fatores biologicos potencialmente uteis como marcadores prognosticos. (AU)\n            ", "title": "Analise da imunoexpressao de S100A4 e osteopontina nos carcinomas mamarios esporadicos de cadelas"}, {"url": "http://bv.fapesp.br/pt/auxilios/29808/efeito-do-manejo-nutricional-sobre-a-programacao-fetal-e-a-maturacao-do-eixo-reprodutivohipotalamic/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/00675-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Vaz Pires"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Vaz Pires"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gado Nelore", "Novilhas", "Puberdade"], "label": "Assunto(s):"}], "resume": "\n              Dois experimentos serao conduzidos, na Estacao Experimental Agrozootecnia Hidelgard Georgina Von Pritzelwitz localizada no distrito de Irere-Paquere (Londrina - PR) pertencente a Fundacao de Estudos Agrarios Luiz de Queiroz (FEALQ), para avaliar o efeito da suplementacao no desempenho produtivo e reprodutivo de vacas e novilhas nelores a pasto. O primeiro experimento (Fase I) sera realizado com 600 vacas nelores prenhes de 4 touros conhecidos no terco final da gestacao, alocadas em dois tratamentos com 300 vacas cada. Sendo 1 tratamento controle (sem suplementacao proteica no periodo pre-parto) recebendo apenas mistura mineral e 1 tratamento (suplementacao no periodo pre-parto) em que as vacas receberao uma suplementacao de 0,5Kg de farelo de soja mais mistura mineral, para avaliar o efeito da suplementacao proteica no pre-parto sobre o desempenho produtivo e reprodutivo das suas crias ate a idade a puberdade, escore de condicao corporal das vacas entre inicio do tratamento e o parto. O segundo experimento sera dividido em duas fases do 2o mes pos-nascimento ate a desmama (Fase II) e da desmama aos 24o mes de idade das novilhas (Fase III), em que sera conduzido com 300 vacas que parirem crias femeas na Fase I e respectivas crias divididas em dois tratamentos com 150 vacas e 150 bezerras cada, a saber: tratamento controle (sem suplementacao pos-parto) com acesso a mistura mineral e, tratamento com suplementacao energetica em creep- feeding (supl. pos-parto) formulado com milho moido, farelo de soja, mistura mineral, vitaminas e monensina, sendo o fornecimento ad libitum em creep-feeding coberto. As vacas de ambos os tratamento receberao apenas mistura mineral em cocho coberto e acesso a pasto. Apos a desmama Fase III serao utilizadas somente as novilhas, as quais serao alocadas em quatro tratamentos com 75 animais cada, a saber: Tratamento 1 (controle sem suplementacao na Fase II e Fase III com acesso a mistura mineral);  Tratamento 2 (suplementacao em creep-feeding durante a Fase II e suplementacao durante a Fase III); Tratamento 3 (suplementacao em creep-feefing na Fase II e sem suplementacao energetica na Fase III com acesso a mistura mineral) e Tratamento 4 (suplementacao em cocho somente na Fase III), para avaliar o efeito da suplementacao energetica a base de milho moido, farelo de soja, mistura mineral, vitaminas, ureia e monensina (sendo suplementadas com 1kg de concentrado na epoca das aguas e 2,5kg de concentrados na epoca da seca). Para avaliar o efeito da suplementacao da mae e da sua cria na fase de amamentacao e pos-desmama sobre o ganho de peso e taxa de crescimento das bezerras e novilhas, a taxa de aparecimento da puberdade, o efeito da suplementacao das vacas no periodo pre parto e de suas crias no periodo pos-parto, no escore de condicao corporal das vacas, assim como, avaliar a taxa de retorno da atividade ovariana pos-parto das vacas suplementadas ou que terao suas crias suplementadas. Determinar a concentracao de IGF-1 e insulina sanguinea durante o periodo de crescimento ate atingir a puberdade, determinar a concentracao de progesterona para identificar o inicio da puberdade, avaliar habilidade materna das maes (atraves do ganho de peso das crias) com a idade do aparecimento da puberdade da sua filha. Assim sendo, sera possivel avaliar quantitativamente os efeitos das diferentes taxas de crescimento das bezerras sobre o eixo somatotrofico-reprodutivo. Assim sendo com os resultados obtidos poderemos relaciona-los aos efeitos das epocas de suplementacao energetica sobre a idade que as novilhas nelores atingem a puberdade semelhante aos trabalhos desenvolvidos com novilhas de origem europeias. (AU)\n            ", "title": "Efeito do manejo nutricional sobre a programacao fetal e a maturacao do eixo reprodutivo(hipotalamico - hipofisario - ovariano) somatotrofico e sua relacao com o inicio da puberdade precoce em novilhas nelore."}, {"url": "http://bv.fapesp.br/pt/auxilios/29781/incremento-da-capacidade-de-pesquisa-em-oceanografia-no-estado-de-sao-paulo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/06147-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Geologica"], "label": "Área do conhecimento:"}, {"values": ["Michel Michaelovitch de Mahiques"], "label": "Pesquisador responsável:"}, {"values": ["Michel Michaelovitch de Mahiques"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mudanca climatica", "Pesquisa aplicada", "Navios"], "label": "Assunto(s):"}], "resume": "\n              Foi oferecida a possibilidade de compra imediata do Navio Oceanografico Moana Wave. Esta embarcacao, com dimensoes maiores que as do Navio Oceanografico Prof. W. Besnard. Esta sendo oferecida a um preco aproximado de US$ 7.050.000,00 (Sete milhoes e cinquenta mil dolares americanos). Trata-se de um navio oceanografico, originalmente construido para a Universidade do Hawaii, tendo sido adquirido e remodelado pela empresa Stabbert Maritime, em 2000, e mantido em excelentes condicoes operacionais desde entao. Apresenta deslocamento de 972 toneladas, comprimento de 210 pes e boca de 36 pes. O navio ja dispoe de laboratorios para a pesquisa oceanografica, sendo necessaria apenas a readequacao de camarotes e instalacao de equipamentos para torna-lo no mais moderno navio oceanografico civil do Brasil, com capacidade para vinte e um pesquisadores. O navio esta sendo oferecido com um conjunto de sobressalentes e devera passar por vistoria quinquenal da Sociedade Classificadora, antes de sua venda a Universidade de Sao Paulo. Alem disso, o navio devera vir com um conjunto de equipamentos cientificos que permitirao elevar o nivel da pesquisa oceanografica brasileira a patamares equivalentes aqueles obtidos por instituicoes de pesquisa do primeiro mundo, a saber: 1. Ecossondas mono-feixe:- Ecossonda cientifica, com eco-integrador, frequencias de 38/120/200 kHz, Simrad EK-60 ou similar;- Ecossonda hidrografica, 12/38 kHz, Kongsberg EA-600 ou similar;- Net-sounder, Furuno CN-24 ou similar 2. Ecossonda multifeixe Reson Seabat 8160 ou 71113. Termossalinografo Seabird SBE-45 e sensor remoto de temperatura SBE-384. ADCPs- RDI Ocean Surveyor 75 kHz- RDI Ocean Surveyor 150 kHz5. Sensor de movimento Kongsberg MRU-2 ou similar 6. Estacao meteorologica (sensores de vento, temperatura, umidade, pressao atmosferica e radiacao solar), Coastal Environment Weather Pack ou similar 7. Perfilador de sub-fundo Knudsen Chirp 3204 ou 3260, com transdutores de 3,5 e 12 kHz8.Sistema de posicionamento dinamico L3 NMS6000 ou equivalente9. Guincho mecanico, com 5000 metros de cabo10. Guincho eletromecanico, com 5000 metros de cabo11. Laboratorios, molhado, de eletronica, de quimica. (AU)\n            ", "title": "Incremento da capacidade de pesquisa em oceanografia no estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/29785/vacina-anti-influenza-h1n12009-em-pacientes-com-doencas-reumaticas-autoimunes/", "citations": [{"total": 15, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/10749-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Eloisa Silva Dutra de Oliveira Bonfa"], "label": "Pesquisador responsável:"}, {"values": ["Eloisa Silva Dutra de Oliveira Bonfa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia", "Doencas reumaticas", "Imunossupressao", "Imunogenetica", "Vacinas", "Virus da Influenza A subtipo H1N1"], "label": "Assunto(s):"}], "resume": "\n              O prognostico de doencas reumaticas melhorou consideravelmente com a evolucao na terapia. Entretanto, infeccoes vem constituindo importante causa de morbi-mortalidade neste grupo de pacientes. Pacientes submetidos a terapia imunossupressora apresentam indicacao para imunizacao contra o virus H1N1 A/California/7/2009-like. No entanto, questiona-se se vacinas podem reativar doencas auto-imunes, determinar eventos adversos ou ate resultar em imunogenicidade insuficiente em pacientes imunossuprimidos. A ausencia de estudos avaliando a eficacia e a seguranca da vacina contra virus H1N1 A/California/7/2009-like nessa populacao de pacientes estimulou a realizacao da presente pesquisa. Os objetivos do presente estudo sao avaliar a resposta humoral e a seguranca da vacina contra o virus H1N1 A/California/7/2009-like em pacientes imunossuprimidos com doencas reumaticas autoimunes versus controles saudaveis. Foram avaliados no estudo 2335 pacientes com diagnosticos de artrite reumatoide (AR), espondiloartrites, lupus eritematoso sistemico (LES), dermatomiosite (DM), doenca mista do tecido conectivo, vasculites sistemicas, esclerose sistemica (ES), sindrome de Sjogren, sindrome antifosfolipide, artrite idiopatica juvenil, LES juvenil e DM juvenil, seguidos no Ambulatorio da Disciplina de Reumatologia HC-FMUSP e Unidade de Reumatologia Pediatrica do Instituto da Crianca HC-FMUSP. Para grupo controle foram recrutados 250 funcionarios saudaveis do ICHC-FMUSP e 80 criancas saudaveis. Todos foram vacinados contra o virus H1N1 A/California/7/2009-like (Instituto Butantan/Sanofi Pasteur S.A.). Foram colhidas amostras de sangue para dosagem dos niveis de anticorpos para o virus H1N1 A/California/7/2009-like por teste de inibicao de hemaglutinacao e para analise de autoanticopos no momento imediatamente previo e 21 dias apos a vacinacao. Os participantes foram avaliados quanto a presenca de efeitos colaterais neste periodo. Os pacientes com LES, AR, espondiloartrites, vasculites, artrite idiopatica juvenil, LES juvenil e DM juvenil foram avaliados tambem pre e apos 21 dias da vacinacao para dados clinicos laboratoriais de atividade de doenca. O tratamento concomitante foi avaliado em todos os pacientes. (AU)\n            ", "title": "Vacina anti-influenza H1N1/2009 em pacientes com doencas reumaticas autoimunes"}, {"url": "http://bv.fapesp.br/pt/auxilios/29782/deteccao-de-mutacoes-nos-gene-ras-em-celulas-foliculares-de-nodulo-tireoidiano-obtidas-por-puncao-as/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12883-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Suemi Marui"], "label": "Pesquisador responsável:"}, {"values": ["Suemi Marui"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias da glandula tireoide", "Genes ras", "Mutacao", "Tecnicas de diagnostico molecular"], "label": "Assunto(s):"}], "resume": "\n              O cancer da tireoide e a neoplasia endocrina mais comum, sendo responsavel por cerca de 1 a 2% das neoplasias malignas da tireoide. Atualmente, a patogenese molecular do carcinoma papilifero da tireoide (CPT) tem sido relacionada a ativacao aberrante da via MAP quinase, desencadeada por mutacoes em diversos oncogenes. Destas, a mutacao V600E no gene BRAF e a mais frequente, sendo observada em 30% dos casos. Com o estudo molecular desta mutacao V600E em material obtido de puncao aspirativa com agulha fina (PAAF) houve aumento da especificidade e sensibilidade no diagnostico pre-operatorio de nodulos da tireoide. Mesmo assim, permanece um razoavel percentual de pacientes sem o diagnostico molecular do nodulo tireoidiano. Apos o BRAF, mutacoes nos genes RAS (H-RAS, K-RAS e N-RAS) sao as mais frequentes encontradas em pacientes com carcinoma da tireoide. Como a presenca da mutacao no gene BRAF afasta a presenca de outras mutacoes, e imprescindivel estudarmos os genes RAS naqueles tumores sem a deteccao da mutacao no BRAF. O objetivo deste estudo e pesquisar as mutacoes nos genes RAS em material de citologia com classe III a VI de Bethesda em pacientes com nodulo de tireoide, cuja mutacao no BRAF foi excluida. As mutacoes pesquisadas estao localizadas nas regioes hot-spots do gene RAS. Parte da casuistica ja foi obtida em Projeto FAPESP anterior. Com isso, pretendemos contribuir no estabelecimento e otimizacao de uma metodologia de diagnostico molecular que possa ser utilizada no planejamento cirurgico e seguimento dos pacientes com nodulo de tireoide. (AU)\n            ", "title": "Deteccao de mutacoes nos gene RAS em celulas foliculares de nodulo tireoidiano obtidas por puncao aspirativa com agulha fina"}, {"url": "http://bv.fapesp.br/pt/auxilios/29779/validacao-de-tres-escalas-de-mensuracao-de-burnout-estudo-transcultural-em-estudantes-universitario/", "citations": [], "properties": [{"values": ["10/15062-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2011\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Fundamentos e Medidas da Psicologia"], "label": "Área do conhecimento:"}, {"values": ["Juliana Alvares Duarte Bonini Campos"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Alvares Duarte Bonini Campos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Escalas", "Psicometria", "Estresse profissional"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo e realizar a adaptacao transcultural para o portugues de tres escalas de mensuracao de Burnout em estudantes universitarios em consonancia com o novo acordo ortografico fixado entre os paises de lingua oficial portuguesa e estudar sua confiabilidade e validade. A amostra sera constituida por estudantes de ensino superior, voluntarios, matriculados em Instituicoes portuguesas e brasileiras. Para caracterizacao da amostra serao levantadas informacoes socio-demograficas e para avaliacao do estado de Burnout sera utilizado o Inventario de Burnout de Maslach (MBI-SS), o Inventario de Oldenburg (OLBI) e o Inventario de Copenhagen (CBI). Esses serao adaptados para aplicacao em estudantes e elaborados em portugues seguindo-se os criterios de Validacao de Face e Conteudo. Um sitio na Internet sera elaborado para abrigar o questionario socio-demografico e os inventarios. Estes questionarios estarao disponiveis on-line para preenchimento durante 7 meses do ano letivo. Para adequacao da tecnica de aplicacao dos instrumentos de medida sera realizado estudo piloto. Para estimar a confiabilidade dos inventarios sera realizada a estatistica Kappa (k) com ponderacao linear e o Coeficiente alpha de Cronbach (a). A validade fatorial dos modelos resultantes das tres escalas propostas (MBI-SS, OLBI, CBI) sera avaliada por meio de analise fatorial confirmatoria. Sera estimada a validade convergente e discriminante dos instrumentos. A validade concorrente sera analisada por analise correlacional entre os scores obtidos com as escalas. Sera realizada analise fatorial confirmatoria multigrupos para avaliar a invariancia do modelo na amostra portuguesa e brasileira. (AU)\n            ", "title": "Validacao de tres escalas de mensuracao de Burnout: estudo transcultural em estudantes universitarios de Portugal e do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/29784/moscas-brancas-bemisia-tabaci-vetoras-de-begomovirus-determinacao-dos-biotipos-presentes-no-estad/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17313-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Renate Krause Sakate"], "label": "Pesquisador responsável:"}, {"values": ["Renate Krause Sakate"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia molecular", "Pragas de plantas", "Insetos nocivos", "Mosca-branca", "Begomovirus"], "label": "Assunto(s):"}], "resume": "\n              As moscas-brancas (Bemisia tabaci) sao reconhecidas como uma das mais importantes pragas do seculo, principalmente por serem vetoras dos begomovirus. Sao insetos com alta variabilidade biologica intra-especifica e genetica, existindo aproximadamente 24 distintas especies. Destes, somente dois, biotipo A e B foram verificados ate o momento no Brasil. O biotipo B e reconhecido como o de maior distribuicao mundial, porem recentemente o biotipo Q, encontrado na Europa e alguns paises da Asia, vem atraindo interesse mundial devido a alta resistencia a inseticidas comumente utilizados no controle da mosca-branca. Morfologicamente os diferentes biotipos da mosca-branca sao indistinguiveis, de modo que a identificacao se baseia em tecnicas moleculares. Um dos genes mais utilizados e o gene mitocondrial do cytochroma oxidase I (mtCOI), que pode ser amplificado por PCR, analisado por restricao enzimatica com as enzimas Tru9I ou Taq I, bem como sequenciado diretamente. Neste trabalho, pretende-se avaliar o biotipo de populacoes de moscas-brancas coletadas em diferentes localidades do Estado de Sao Paulo, bem como de diferentes culturas e ervas invasoras utilizando-se a analise do gene mtCOI, e tambem quais sao as especies de begomovirus que podem ser identificadas no vetor.  Sera possivel avaliar a possivel ocorrencia de biotipos nativos, bem como exoticos no Estado de Sao Paulo, correlacionando as especies de begomovirus com os biotipos de mosca-branca propiciando melhor compreensao da epidemiologia das doencas causadas pelos begomovirus neste estado. (AU)\n            ", "title": "Moscas-brancas (Bemisia tabaci) vetoras de begomovirus: determinacao dos biotipos presentes no Estado de Sao Paulo e deteccao da especie de begomovirus no inseto vetor"}, {"url": "http://bv.fapesp.br/pt/auxilios/29751/regulacao-da-transativacao-e-transrepressao-genica-mediada-por-receptores-nucleares/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17048-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica"], "label": "Área do conhecimento:"}, {"values": ["Ana Carolina Migliorini Figueira"], "label": "Pesquisador responsável:"}, {"values": ["Ana Carolina Migliorini Figueira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fatores de transcricao", "Receptores citoplasmaticos e nucleares"], "label": "Assunto(s):"}], "resume": "\n              Os mecanismos nos quais os organismos coordenam a sinalizacao hormonal com os efeitos do ambiente, embora nao perfeitamente compreendidos, tem sido elucidados por estudos de muitos fatores de transcricao (FT), como os receptores nucleares (RNs). A regulacao destas proteinas existe para promover um controle comum da expressao de genes em diferentes tecidos e etapas de desenvolvimento dos organismos.Os RNs estao intimamente relacionados a doencas como cancer, sindrome metabolica, diabetes, disfuncoes cardiacas e obesidade, atuando direta ou indiretamente na regulacao da transcricao. Na regulacao direta, ativam ou reprimem a expressao atraves de sua modulacao por ligantes (transativacao). O processo indireto (transrepressao) ocorre quando os RNs atuam sobre outros fatores de transcricao. Muitos estudos demonstram a participacao direta de RNs no processo de transcricao; outros reportam a influencia da interacao RNs - FTs na regulacao da expressao de diversas proteinas, em um processo chamado de transrepressao. Neste contexto, a importancia de um melhor entendimento sobre possiveis interacoes entre RNs e outras proteinas, alem dos mecanismos de transativacao e transrepressao, fica evidente. Com isso, este projeto se propoe ao estudo das interacoes dos RNs e suas as sequencias regulatorias de DNA (HREs); RNs e proteinas correguladoras; e RNs com outros fatores de transcricao. Estes estudos deverao ser realizados do ponto de vista bioquimico, biofisico e da biologia estrutural, atraves da utilizacao de tecnicas de pull down, imunoprecipitacao, PCR em tempo real, transativacao de cultura de celulas, ensaios de afinidade, fluorescencia, dicroismo circular, espalhamento de Raios-X a baixos angulos, espalhamento de luz, espectroscopia e cristalografia de proteinas. Os resultados gerados serao utilizados para o melhor esclarecimento das informacoes sobre os mecanismos de acao de RNs, permitindo que novos modelos de regulacao do processo de transcricao genica por eles mediados sejam propostos. Ou ainda, que os modelos ja propostos sejam confirmados, porem, com um maior nivel de detalhamento. (AU)\n            ", "title": "Regulacao da transativacao e transrepressao genica mediada por receptores nucleares"}, {"url": "http://bv.fapesp.br/pt/auxilios/29748/doenca-ossea-em-pacientes-com-nefrite-lupica-aspectos-inflamatorios/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15409-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Vanda Jorgetti"], "label": "Pesquisador responsável:"}, {"values": ["Vanda Jorgetti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Nefrite lupica"], "label": "Assunto(s):"}], "resume": "\n              O Lupus Eritematoso Sistemico (LES) e uma doenca auto-imune que cursa com manifestacoes clinico-laboratoriais, evolucao e prognostico variaveis. O comprometimento osseo e frequente em portadores de LES, com prevalencias de osteoporose e osteopenia variando entre 4-23% e 25-46%, respectivamente.Os portadores de LES sao susceptiveis nao so a fatores de risco tradicionais para o comprometimento osseo (tais como sexo feminino, idade superior a 65 anos, raca branca ou asiatica, baixo peso corporal e tabagismo), mas tambem a alguns fatores associados a doenca e/ou seu tratamento: *Reducao de atividade fisica decorrente do comprometimento osteo-muscular e articular; *Menopausa precoce (relacionada a atividade da doenca e/ou uso de imunossupressores como ciclofosfamida); *Uso de glicocorticoides;*Baixos niveis de vitamina D relacionada a diversos fatores, dentre os quais podemos citar: *Perda urinaria de metabolitos da vitamina D associada a proteinuria;*Fotossensibilidade e recomendacoes para fotoprotecao;*Aumento do metabolismo ou 25-hidroxilacao prejudicada induzida por drogas ou pela doenca per si;*Presenca de anticorpos anti-vitamina D: previamente detectados em portadores de LES e significativamente associados a anti-DNA;*Atividade inflamatoria per si.Atividade Inflamatoria e Fisiopatologia do LES/Nefrite LupicaA fisiopatologia do LES e caracterizada por um desbalanco imunologico que, em geral, favorece a resposta Th1. Um aumento da expressao renal e dos niveis sericos de Interleucina 6 (IL-6) e Fator de Necrose Tumoral alfa (TNF-±) ja foi demonstrada em pacientes portadores de LES em atividade. O Monocyte Chemoattractant Protein-1 (MCP-1), por sua vez, e um fator quimiotatico para leucocitos envolvido na patogenese da injuria renal relacionada ao LES, sendo considerado um marcador sensivel e precoce de atividade renal.Atividade Inflamatoria e Doenca OsseaEstudos com animais e in vitro sugerem que os mediadores pro-inflamatorios (IL-1, IL-6 e TNF-±) possam estimular a reabsorcao ossea atraves de varios mecanismos, tais como: aumento da diferenciacao, ativacao e sobrevida de osteoclastos, aumento da expressao de RANKL, e reducao da sobrevida de osteoblastos. Apesar de algumas controversias, acredita-se que esses mecanismos possam contribuir para a perda de massa ossea associada a deficiencia de estrogenio e a varias doencas que apresentam componente inflamatorio (Artrite Reumatoide, Doencas Inflamatorias Intestinais, Doenca Renal Cronica, dentre outras). A acao da osteoprotegerina (OPG) e do sistema RANK (receptor ativador do fator nuclear-kB) - RANKL (receptor ativador do fator nuclear-kB ligante) esta associada a efeitos sobre o metabolismo osseo e sistema imune:*Estimulo para formacao, fusao, diferenciacao, ativacao e sobrevivencia dos osteoclastos, responsaveis pela reabsorcao ossea;*Aumento da sobrevida e da capacidade imunoestimulatoria das celulas dendriticas, alem de modular celulas T ativadas.Atividade Lupica e Doenca OsseaEstudos recentes tem evidenciado que o comprometimento osseo em pacientes lupicos apresenta correlacao com marcadores inflamatorios e pode ocorrer mesmo na ausencia de tratamento com glicocorticoide. No entanto, a maior parte destes estudos utilizou a densitometria e marcadores de remodelacao para avaliacao da doenca ossea. Contudo, a doenca ossea classificada de acordo com a dinamica ossea (Doenca de Alto e Baixo Remodelamento) nao apresenta correlacao bem estabelecida com parametros laboratoriais (como osteocalcina, deoxipiridinolina) e/ou densitometria mineral ossea, especialmente em pacientes portadores de doenca renal. Deste modo, muitas alteracoes do metabolismo osseo somente serao detectadas por estudos de histomorfometria e imunohistoquimica do tecido osseo. (AU)\n            ", "title": "Doenca ossea em pacientes com nefrite lupica: aspectos inflamatorios."}, {"url": "http://bv.fapesp.br/pt/auxilios/29750/avaliacao-da-influencia-do-tipo-de-ceramica-e-modo-de-polimerizacao-no-grau-de-conversao-de-cimentos/", "citations": [], "properties": [{"values": ["10/17613-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Luiz Fernando Pegoraro"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Fernando Pegoraro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais ceramicos", "Cimentos de resina", "Cimentos dentarios", "Polimerizacao"], "label": "Assunto(s):"}], "resume": "\n              E crescente a aplicacao dos cimentos a base de resina em proteses em ceramica por exibirem propriedades esteticas e biomecanicas superiores aos cimentos convencionais. O presente estudo tem por objetivo avaliar o grau de conversao (GC) de quatro cimentos resinosos, sendo um com modo de polimerizacao fotoativada (ChoiceTM 2/Bisco Inc), 2 com modo de polimerizacao dual (DuolinkTM/ Bisco Inc; VariolinkII®/Ivoclar-Vivadent) e um cimento com modo de polimerizacao quimica (C&BTM/Bisco Inc), empregados na cimentacao de coroas confeccionadas em ceramica.  Serao utilizados 42 pre-molares humanos que serao preparados para receber coroas totais confeccionadas com 2 sistemas ceramicos:ceramica de dissilicato de litio (IPS eMaxPress/Ivoclar-Vivadent®) e ceramica de oxido de Zirconia estabilizada por Itrio (IPS e.maxZirCAD/Ivoclar-Vivadent®) para confeccao dos copings, tendo uma ceramica a base de fluorapatita como cobertura (IPS e.maxZirPresss/Ivoclar-Vivadent). Para a cimentacao, os dentes/coroas /cimento serao subdivididos aleatoriamente e, a foto ativacao dos cimentos sera realizada com dois protocolos: foto-ativacao nas faces vestibular, oclusal e lingual, com o tempo de exposicao de 20 s em cada face e foto-ativacao somente por oclusal, pelo tempo de 60 s. O cimento quimico sera mantido sem perturbacao por 15 minutos.  Apos a cimentacao, os especimes serao armazenados em agua deionizada em estufa com temperatura de 37oC e seccionados transversalmente, apos 7 dias, em 3 regioes: cervical, no centro da face vestibular e 2mm aquem da face oclusal. O grau de conversao sera determinado pela tecnica da espectroscopia Micro-Raman ao longo da linha de cimento. (AU)\n            ", "title": "Avaliacao da influencia do tipo de ceramica e modo de polimerizacao no grau de conversao de cimentos resinosos utilizados para cimentacao de coroas totais em ceramicas por meio da Espectroscopia Raman"}, {"url": "http://bv.fapesp.br/pt/auxilios/29752/respostas-do-capim-ruziziensis-a-adubacao-nitrogenada-em-solo-proveniente-de-cultura-anual-em-sistem/", "citations": [], "properties": [{"values": ["10/16801-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Pastagens e Forragicultura"], "label": "Área do conhecimento:"}, {"values": ["Karina Batista"], "label": "Pesquisador responsável:"}, {"values": ["Karina Batista"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Zootecnia.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Nova Odessa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Capim braquiaria", "Brachiaria", "Plantio direto", "Adubacao"], "label": "Assunto(s):"}], "resume": "\n              O capim-ruziziensis tem sido apontado como ideal para o consorcio com milho safrinha em sucessao apos o cultivo da soja, mas aspectos relacionados a sua nutricao ainda sao desconhecidos quando utilizado nessa pratica. Nesse contexto objetivar-se-a determinar a influencia do N residual da cultura anual (soja) no capim-ruziziensis e a influencia da adubacao nitrogenada, utilizada no milho safrinha, no plantio e em cobertura, em caracteristicas nutricionais, morfogenicas, fisiologicas e produtivas do capim-ruziziensis, tendo-se como hipotese que o N residual, da cultura da soja, e suficiente para suprimir as necessidades nutricionais do capim-ruziziensis durante o seu estabelecimento e o seu desenvolvimento em areas com essa cultura e que a adubacao nitrogenada, utilizada na cultura do milho safrinha, influencia a nutricao e os aspectos morfo-fisiologicos desse capim. O experimento sera instalado em casa de vegetacao com solo proveniente de area de cultura de soja em sistema de plantio direto. O delineamento sera em blocos ao acaso com quatro repeticoes. Os tratamentos  constituir-se-ao de um esquema fatorial 2x4, onde duas doses de N (0 e 15 mg dm-3) serao aplicadas no momento do plantio do capim-ruziziensis e quatro doses de N serao aplicadas em cobertura (0, 15, 30 e 45 mg dm-1) sendo que as mesmas correspondem as utilizadas para o fornecimento de N no plantio e semeadura do milho safrinha em sucessao a soja. Serao avaliadas as caracteristicas nutricionais, morfogenicas, fisiologicas e produtivas do capim-ruziziensis. Para a analise estatistica inicialmente realizar-se-a o teste F e posteriormente as analises de regressao polinomial. (AU)\n            ", "title": "Respostas do capim-ruziziensis a adubacao nitrogenada em solo proveniente de cultura anual em sistema de plantio direto"}, {"url": "http://bv.fapesp.br/pt/auxilios/29745/identificacao-e-caracterizacao-funcional-de-proteinas-secretadas-por-duas-especies-de-leptospira-um/", "citations": [], "properties": [{"values": ["10/51215-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Patricia Antonia Estima Abreu de Aniz"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Antonia Estima Abreu de Aniz"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infeccoes bacterianas", "Leptospirose animal", "Leptospira", "Leptospira interrogans", "Proteomica"], "label": "Assunto(s):"}], "resume": "\n              A leptospirose e uma zoonose de distribuicao mundial causada por espiroquetas patogenicas do genero Leptospira, que colonizam os tubulos renais de animais silvestres ou domesticos. A transmissao ocorre por meio de contato com agua e solo contaminados com a urina de animais infectados. Os mecanismos pelos quais as leptospiras invadem o hospedeiro e causam a doenca nao sao bem compreendidos, resultados experimentais tem mostrado que a patogenese pode estar relacionada com a capacidade destas bacterias em aderir a proteinas de matriz extracelular, de escapar dos mecanismos de defesa imune apresentados pelo hospedeiro e de produzir toxinas. Analises proteomicas de L. interrogans tem confirmado a predicao teorica de muitas proteinas, possivelmente, envolvidas na interacao patogeno-hospedeiro. Ate o momento, nao ha dados publicados de identificacao de proteinas secretadas por leptospiras atraves da analise proteomica, apesar da existencia de genes em L. interrogans que codificam para alguns sistemas de transporte conhecidos em outras bacterias. Neste contexto, este projeto pretende identificar as proteinas secretadas por Leptospira interrogans sorovar Pomona estirpe Fromm (patogenica) e L. biflexa sorovar Patoc estirpe Patoc I (nao patogenica) atraves de analise proteomica e realizar ensaios de atividade proteolitica utilizando substratos universais. A identificacao e caracterizacao funcional destas proteinas poderao contribuir na elucidacao dos mecanismos envolvidos na patogenese e no desenvolvimento de novas estrategias para o tratamento e a prevencao da leptospirose. (AU)\n            ", "title": "Identificacao e caracterizacao funcional de proteinas secretadas por duas especies de Leptospira, uma patogenica e uma saprofita"}, {"url": "http://bv.fapesp.br/pt/auxilios/28736/o-papel-da-via-da-sacaropina-em-diversos-modelos-biologicos/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/50114-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Paulo Arruda"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Arruda"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Biologia Molecular e Engenharia Genetica (CBMEG).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aminoacidos", "Lisina", "Sacaropina desidrogenases"], "label": "Assunto(s):"}], "resume": "\n              A lisina e sintetizada em plantas e bacterias atraves da via metabolica do acido aspartico. Essa via nao existe em animais e, portanto, os aminoacidos oriundos dela sao considerados essenciais. Ja em fungos, a lisina e sintetizada pela via da sacaropina. Essa via metabolica, por sua vez, funciona na direcao da degradacao de lisina em plantas e animais. Estudos realizados em meu laboratorio mostraram que a via da sacaropina e importante para o controle dos niveis de lisina em plantas. A via da sacaropina pode tambem estar ligada a resposta a estresses e sinalizacao celular atraves de mecanismos ainda nao esclarecidos. Em plantas e animais, as duas primeiras atividades enzimaticas da via da sacaropina estao localizadas em dois dominios distintos de um polipeptidio bifuncional, enquanto que em fungos, onde a via e utilizada para a sintese de lisina essas mesmas duas atividades estao localizadas em polipeptidios distintos localizados em cromossomos diferentes. Em plantas, por sua vez os dois dominios enzimaticos sao separados por um polipeptidio de cerca de 120 aminoacidos, enquanto que em animais esse interdominio nao existe. A enzima de planta e regulada por Ca2+, osmolitos e forca ionica, enquanto que a de animais nao responde a esses agentes. Em nosso laboratorio descobrimos que a lisina pode ser um importante precursor de glutamato neurotransmissor, pois as atividades de LKR e SDH estao presentes nos neuronios onde cerca de 50% do glutamato pode ser derivado da lisina pela via da sacaropina. Neste projeto pretendemos estudar os mecanismos de regulacao do catabolismo de lisina em diferentes organismos e esclarecer, pelo menos em parte, o envolvimento da via da sacaropina em processos de sinalizacao e resposta a estresses. (AU)\n            ", "title": "O papel da via da sacaropina em diversos modelos biologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/26430/preparacao-e-aplicacao-de-eletrodos-compositos-a-base-de-grafite-e-polimeros-modificacao-com-silica/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/11080-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Eder Tadeu Gomes Cavalheiro"], "label": "Pesquisador responsável:"}, {"values": ["Eder Tadeu Gomes Cavalheiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Eletroanalitica", "Voltametria"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de eletrodos alternativos ao mercurio vem ganhando importancia considerando o seu uso em regioes de potenciais mais negativos, nos quais este metal se oxida, assim como as restricoes quanto a sua toxicidade.Os eletrodos de carbono sao uma alternativa de grande interesse, considerando as diferentes formas em que esse elemento se apresenta e sua versatilidade como material de eletrodo.Nosso grupo vem se dedicando, ha alguns anos, ao desenvolvimento de eletrodos compositos a base de grafite e polimeros (poliuretana de origem vegetal, borracha de silicone e resinas epoxi comerciais), com relativo sucesso em varias aplicacoes como na determinacao de farmacos e ions metalicos em diferentes amostras. Essas estrategias analiticas envolvem tecnicas como voltametria ciclica, de pulso diferencial e de onda quadrada, alem de deteccao amperometrica em fluxo.Nesta proposta pretende-se dar continuidade a esses trabalhos, promovendo a modificacao das matrizes eletrodicas com silicas organofuncionalizadas e polimeros molecularmente impressos, visando sua aplicacao na determinacao de ions metalicos em amostras ambientais e meio nao-aquoso (etanol combustivel), farmacos em formulacoes farmaceuticas e amostras ambientais e biologicas.Uma outra estrategia de preparo dos eletrodos, na forma de eletrodos impressos, devera ser efetuada e os eletrodos resultantes, modificados ou nao, serao testados quando a sua aplicabilidade nos analitos descritos acima. (AU)\n            ", "title": "Preparacao e Aplicacao de Eletrodos Compositos a Base de Grafite e Polimeros: Modificacao com Silicas Organofuncionalizadas e Polimeros Molecularmente Impressos"}, {"url": "http://bv.fapesp.br/pt/auxilios/26373/programa-arqueologico-do-baixo-vale-do-ribeira-parte-v/", "citations": [], "properties": [{"values": ["10/50234-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Arqueologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Mineiro Scatamacchia"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Mineiro Scatamacchia"], "label": "Beneficiário:"}, {"values": ["\n                           Museu de Arqueologia e Etnologia (MAE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Arqueologia regional", "Arqueologia historica", "Arqueologia subaquatica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do projeto e realizar a etapa conclusiva do Programa Arqueologico do Baixo Vale do Ribeira atraves da consolidacao dos dados ja obtidos e das escavacoes dos sitios selecionados em decorrencia dos levantamentos anteriormente realizados. As pesquisas a serem desenvolvidas nesta etapa incluem: integracao dos dados provenientes da documentacao textual com aqueles da pesquisa de campo, curadoria geral da cultura material resgatada, levantamento das areas entre os polos pesquisados, elaboracao de quadro cronologico do processo de povoamento da regiao e publicacao final sobre a Arqueologia do Baixo V ale do Ribeira. Esta prevista a elaboracao de um catalogo de referencia sobre a cultura material resgatada na regiao como testemunho das ocupacoes identificadas, dos coletores-pescadores, dos horticultores ceramistas de tradicao tupi-guarani e da colonizacao europeia. A producao cientifica, representada pelas dissertacoes de mestrado, teses de doutoramento e publicacoes, constituem a literatura relevante para a arqueologia do litoral sul paulista, realizada com o apoio da FAPESP. A conclusao deste programa vai abrir uma serie de possibilidades para a regiao, sendo que a construcao do conhecimento produzida vai permitir a utilizacao social do patrimonio arqueologico e o seu aproveitamento como recurso didatico, fazendo com que os vestigios do passado possam ser aproveitados em beneficio do presente. (AU)\n            ", "title": "Programa arqueologico do baixo vale do ribeira. parte v"}, {"url": "http://bv.fapesp.br/pt/auxilios/25997/sistemas-modelo-microssomais-de-carne-de-frango-para-avaliar-a-capacidade-antioxidante-dos-extratos/", "citations": [], "properties": [{"values": ["10/09262-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Elizabeth Aparecida Ferraz da Silva Torres"], "label": "Pesquisador responsável:"}, {"values": ["Elizabeth Aparecida Ferraz da Silva Torres"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Carnes e derivados", "Frangos de corte", "Antioxidantes", "Guarana", "Lipossomos"], "label": "Assunto(s):"}], "resume": "\n              Os antioxidantes sao substancias que promovem a protecao contra os efeitos potencialmente danosos de processos ou reacoes que provocam a oxidacao lipidica. A tendencia pela procura cada vez maior de produtos naturais pelos consumidores, fez-se com que um estudo da capacidade antioxidante dos extratos de uva e guarana como antioxidantes naturais fosse desenvolvido, em substituicao aos convencionais BHA e BHT amplamente utilizados em carnes na industria de alimentos. O objetivo deste estudo e avaliar a capacidade antioxidante dos extratos de uva e guarana em inibir a peroxidacao lipidica in vitro quando se utilizam sistemas de membranas microssomais de carne de frango. As analises dos extratos de uva e guarana serao realizadas em triplicata, visando verificar o: teor de solidos totais, fenolicos totais, sistema b-caroteno/acido linoleico, ensaio em meio lipidico, atividade antioxidante. Posteriormente sera elaborado o substrato microssomal da carne de frango (peito e sobrecoxa) e sera quantificado o teor de proteinas totais e sera promovida a inducao da oxidacao lipidica utilizando os seguintes tratamentos: controle, BHT, uva, guarana e uva+guarana. Palavras-chaves: antioxidantes, uva, guarana e carne de frango. (AU)\n            ", "title": "Sistemas modelo microssomais de carne de frango para avaliar a capacidade antioxidante dos extratos de uva (Vittis vinifera) e guarana (Paullinia cupana) em inibir a peroxidacao lipidica in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/26999/avaliacao-in-vivo-dos-possiveis-efeitos-agudos-de-agentes-antioxididantes-na-microcirculacao-da-reti/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["09/52890-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Jacqueline Mendonca Lopes de Faria"], "label": "Pesquisador responsável:"}, {"values": ["Jacqueline Mendonca Lopes de Faria"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diabetes mellitus", "Retinopatia diabetica", "Estresse oxidativo", "Inflamacao", "Microcirculacao"], "label": "Assunto(s):"}], "resume": "\n              A retinopatia diabetica (RD) e a principal causa de cegueira em pessoas na idade produtiva em diversos paises. A patogenese da RD implica compreender como a hiperglicemia prolongada causa lesoes nas celulas vasculares e neurais da retina. Varias vias bioquimicas tem sido propostas para explicar as lesoes na retina secundarias a hiperglicemia e entre esses mecanismos estao a lesao tecidual por aumento na producao dos radicais livres (estresse oxidativo) e ativacao de processos inflamatorios. Varios estudos tem demonstrado os efeitos dos polifenois encontrados em certas frutas e verduras como antioxidantes. Uma importante classe de polifenol sao os flavonoides que sao conhecidos por inibir a peroxidacao lipidica e sequestrar radicais livres.Um numero de estudos tem descrito as catequinas (subclasse dos flavonoides) amplamente encontradas no cha verde e no cacau, podem exercer um efeito neuroprotetor em modelos de doencas neurodegenerativas.Alem do cha verde, o cacau tambem e rico em polifenois catequinas e seus oligomeros pro-cianidinas,que apresentam grande atividade antioxidante.As arteriolas e venulas, facilmente acessiveis atraves de exames diretos nao invasivos do fundo-de-olho,compartilham caracteristicas anatomicas e funcionais com os vasos cerebrais, coronarios, perifericos e da microcirculacao renal e suas caracteristicas refletem alteracoes microvasculares sistemicas como hipertensao arterial, doenca arterioesclerotica e alteracoes circulatorias cerebrais e coronarias.Porem, poucas informacoes estao disponiveis com pacientes diabeticos.Assim, oportunidade de avaliar a microcirculacao in vivo, e de extrema pertinencia e importancia.Atualmente, dispomos de tecnologia que permite aos pesquisadores avaliar de maneira nao invasiva, o fluxo e o calibre dos capilares retinianos alem de estudar o estado metabolico da retina e detectar mais precocemente de sinais clinicos da RD.Este projeto permitira avaliar a microcirculacao retiniana em pacientes com diabetes e RD, estimar o efeito agudo da ingestao de cha verde/cacau nos capilares da retina e associar com as quantificacoes sericas de polifenois. (AU)\n            ", "title": "Avaliacao in vivo dos possiveis efeitos agudos de agentes antioxididantes na microcirculacao da retina de pacientes diabeticos atraves de uma nova tecnologia computacional oftalmologica nao..."}, {"url": "http://bv.fapesp.br/pt/auxilios/27102/prospeccao-da-presenca-de-oligossacarideos-com-efeito-prebiotico-em-frutos-da-mata-atlantica/", "citations": [], "properties": [{"values": ["10/10242-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Glaucia Maria Pastore"], "label": "Pesquisador responsável:"}, {"values": ["Glaucia Maria Pastore"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Prebioticos", "Oligossacarideos"], "label": "Assunto(s):"}], "resume": "\n              Extremamente heterogenea em sua composicao a Mata Atlantica apresenta um dos mais ricos complexos biologicos de natureza vegetal do planeta, detendo um amplo rol de zonas climaticas e formacoes vegetacionais. Verificam-se na literatura muitos estudos envolvendo fitoquimicos isolados de frutas, contudo, existe uma classe especifica de fibras, os oligossacarideos com efeito prebiotico, que sao de grande interesse nos alimentos e a ocorrencia destes, em frutas da Mata Atlantica, ainda permanece desconhecida. Com este intuito, este projeto de pesquisa pretende contribuir para o conhecimento da diversidade de frutas da Mata Atlantica que encerrem em suas matrizes oligossacarideos com efeito prebiotico. A metodologia de cromatografia de ion com deteccao por amperometria pulsada (HPAEC-PAD), selecionada nesta pesquisa, permitira analisar qualitativamente os tipos de oligossacarideos encontrados nos frutos, enquanto a metodologia da AOAC, utilizando enzimas permitira quantificar os monossacarideos liberados e, atraves da proporcao dada pelo HPAEC-PAD, sera possivel afirmar quantitativamente o teor de cada oligossacarideo no fruto. Este dado, no momento, sera de grande prestigio, pois ao que consta, nao existem descritos na literatura ensaios como esse. A identificacao de que tipos de oligossacarideos prebioticos se fazem presentes nas frutas da Mata Atlantica reveste-se de importancia uma vez que aborda varios aspectos de relevancia atual como a obtencao de acucares nao convencionais, a diversificacao de alimentos funcionais e o aumento do conhecimento acerca dos beneficios destas frutas. Com isso, abrem-se oportunidades para serem vislumbrados novos produtos de valor agregado e estrategias de negocios a partir destes insumos nacionais, permitindo ao Brasil uma posicao de destaque no cenario mundial. (AU)\n            ", "title": "Prospeccao da presenca de oligossacarideos com efeito prebiotico em frutos da mata atlantica"}, {"url": "http://bv.fapesp.br/pt/auxilios/28730/comportamento-alimentar-e-propriedades-fisicas-dos-alimentos-por-macacos-prego-cebus-nigritus-no/", "citations": [], "properties": [{"values": ["10/51565-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Comportamento Animal"], "label": "Área do conhecimento:"}, {"values": ["Patricia Izar"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Izar"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Habito alimentar animal", "Macacos prego", "Cebus", "Avaliacao nutricional animal"], "label": "Assunto(s):"}], "resume": "\n              A aquisicao de alimento e essencial a sobrevivencia, assim, pela perspectiva da ecologia comportamental, a selecao de recursos de acordo com estrategias de otimizacao entre custos e beneficios na obtencao de alimento devem ser selecionados. Por essa perspectiva, as propriedades fisicas dos alimentos podem ser pressao seletiva para diversas caracteristicas anatomicas e comportamentais dos animais. As propriedades fisicas dos alimentos referem-se as caracteristicas externas e internas que dizem respeito a tamanho, forma e textura de superficie e refletem a resistencia dos recursos a fragmentacao sendo medida por: resistencia a fratura (toughness) e modulo de elasticidade (elastic modulus). A barreira causada pelas caracteriticas fisicas dos alimentos pode levar tambem a selecao de estrategias comportamentais para supera-la, como o uso do dente de maneira mais eficiente ou o processamento de alimentos antes da ingestao. O processamento do alimento pode ajudar o animal obter o recurso ao causar falhas e fraturas e pode envolver o uso de ferramentas. Essas estrategias comportamentais podem, portanto, garantir acesso a um alimento, mesmo que o animal nao tenha especializacoes anatomicas para ingeri-lo. Alem disso, a dureza do alimento poderia servir como pista, para primatas, sobre digestibilidade e sobre potencial nutricional da planta. Esse trabalho propoe que diferencas de dieta intra e entre grupos poderiam ser reflexo de diferencas nas estrategias de processamento do alimento como forma de superar as barreiras causadas pelas propriedades fisicas dos alimentos; e pretende investigar a relacao ente o potencial nutriconal dos alimentos utilizados por dois grupos de Cebus nigritus, do Parque Estadual Carlos Botelho, com os valores das propriedades fisicas. (AU)\n            ", "title": "Comportamento alimentar e propriedades fisicas dos alimentos por macacos-prego (Cebus nigritus), no Parque Estadual Carlos Botelho, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/28590/a-paisagem-uma-ferramenta-de-analise-para-o-desenvolvimento-sustentavel-de-territorios-emergentes-n/", "citations": [], "properties": [{"values": ["10/51074-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Messias Modesto dos Passos"], "label": "Pesquisador responsável:"}, {"values": ["Messias Modesto dos Passos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Paisagem", "Meio ambiente", "Territorio"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, importantes mudancas ambientais e sociais afetam o pais. A gestao dos recursos naturais se coloca de maneira crucial ante a pressao antropica. Apos a Rio-92, o pais se engajou na promocao de uma gestao sustentavel do meio ambiente. A comunidade cientifica reconhece que as questoes de sustentabilidade devem ser abordadas globalmente, integrando a interacao das dinamicas naturais, socio-economicas e socio-culturais. Neste contexto de \"pluridisciplinaridade necessaria\" para abordar as variaveis do desenvolvimento sustentavel, nos propomos uma problematica de pesquisa centrada sobre a \"paisagem\" (Bertrand, 2002) como ferramenta de dialogo entre ciencias naturais e ciencias sociais em torno de questoes socioambientais. Este projeto objetiva mostrar como a paisagem e um indicador dos processos de antropizacao dos meios, e em que medida ela e uma ferramenta de analise pertinente das dinamicas espaciais na interface natureza-sociedade. A espacializacao das paisagens-indicadoras a partir da utilizacao de imagens de satelite e um ponto de partida pertinente/satisfatorio a realizacao de diagnosticos paisagisticos para melhorar o conhecimento dos territorios e ajudar a tomada de decisao em materia de politicas de desenvolvimento sustentavel? Nos escolhemos tres areas de estudo para as quais as dinamicas socioambientais e territoriais sao bastante diferenciadas. O objetivo maior desse projeto e, a partir de um guia metodologico comum, desenvolver, segundo os contextos regionais, abordagens metodologicas especificas a fim de testar a paisagem como ferramenta para avaliacao da sustentabilidade (paisagens-indicadoras). (AU)\n            ", "title": "A paisagem, uma ferramenta de analise para o desenvolvimento sustentavel de territorios emergentes na interface entre natureza e sociedade."}, {"url": "http://bv.fapesp.br/pt/auxilios/25388/arquivo-virtual-historias-migrantes/", "citations": [], "properties": [{"values": ["10/50116-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia do Brasil"], "label": "Área do conhecimento:"}, {"values": ["Sedi Hirano"], "label": "Pesquisador responsável:"}, {"values": ["Sedi Hirano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aculturacao", "Imigracao", "Memoria coletiva", "Identidade cultural", "Imprensa", "Fontes de informacao", "Arquivos permanentes"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como proposta gerar um arquivo virtual de documentos sobre o tema das Migracoes. Esta proposta fundamenta-se na realidade brasileira cuja historia se faz delineada, dentre outros elementos constitutivos, pelo deslocamento de pessoas: da colonizacao ao trafico de escravos, das migracoes transoceanicas as internas. A identidade do pais, alem das muitas contradicoes, foi construida sobre a ideia de uma sociedade multicultural. Isso nao significa que seja uma sociedade sem conflitos e sem intolerancia, ao contrario, nos obriga a considerar, antes de outras possiveis reflexoes, em que medida o movimento - voluntario ou forcado - de populacoes de origens e tradicoes distintas poderia ter forjado a sociedade brasileira, ate constituir a sua peculiaridade. A partir da decada de 1980, o Brasil tornou-se um exportador de mao-de-obra, ou seja, um pais de emigracao. No entanto continua sendo ainda um dos destinos escolhidos pelos migrantes das vizinhas republicas andinas. O papel, cada dia mais relevante, desenvolvido pelas migracoes internacionais no contexto da globalizacao e uma realidade que impregna o debate contemporaneo. Pais de imigrados, emigrantes e imigrantes: em uma palavra, migrantes. Essa peculiaridade faz do Brasil um observatorio privilegiado das migracoes passadas e contemporaneas. Entre as migracoes internacionais, a relevancia da italiana constituiu caracteristica marcante da vida social, cultural e economica da cidade e do Estado de Sao Paulo. Alem destes, outros grupos de imigrantes transformaram Sao Paulo na maior metropole migratoria do mundo povoada por espanhois, portugueses, alemaes, japoneses, poloneses etc. Portanto consideramos que a recuperacao e a salvaguarda da memoria das migracoes seja indispensavel para a compreensao da mesma historia de Sao Paulo e do papel que teve no processo de desenvolvimento do Brasil. Considerando a relevancia do tema, este projeto tera como produto final o Arquivo Virtual das Migracoes, cujo ob o objetivo de salvaguardar, valorizar e disponibilizar a comunidade a memoria desse fenomeno historico de fundamental importancia para a compreensao do Brasil de hoje. Recuperar as fontes documentais e organiza-las e o primeiro passo para que seja possivel a reconstrucao da memoria social e cultural das migracoes. Para isso contamos com o apoio e a parceria das seguintes instituicoes: Arquivo do Estado de Sao Paulo; Memorial do Imigrante; Instituto Cultural Italo-Brasileiro; Instituto Italiano de Cultura; Universidade de Genova - epartamento de Historia Moderna e Contemporanea; Arquivo Nacional do Rio de Janeiro; Arquivo da Cidade de Rio De Janeiro. Estamos tambem finalizando parcerias com a Fundacao Japao, Museu da Imigracao Japonesa no Brasil e universidades na Espanha e no Japao. (AU)\n            ", "title": "Arquivo virtual historias migrantes"}, {"url": "http://bv.fapesp.br/pt/auxilios/25665/esgotamento-profissional-e-depressao-em-profissionais-da-estrategia-saude-da-familia-do-municipio-de/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/07180-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Rossi Menezes"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Rossi Menezes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Atencao primaria a saude", "Profissionais da saude", "Estresse profissional", "Depressao", "Saude da familia", "Sao Paulo (SP)"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos, o esgotamento profissional (burnout) e os transtornos mentais comuns (TMC), principalmente a depressao, tem sido identificados como problemas associados a altos custos para a saude dos individuos e para as organizacoes, e como condicoes frequentemente encontrados em diversos grupos de trabalhadores. Esses problemas, estao cada vez mais sendo pesquisados entre os profissionais de saude. Em 1994, o Ministerio da Saude criou o Programa Saude da Familia (PSF), para promover a reorganizacao da atencao basica e e, atualmente, responsavel pelo cuidado de 96 milhoes de pessoas no pais. Ao assumir essa complexa tarefa do cuidado longitudinal e integral da populacao adscrita, os profissionais do PSF se deparam com as dificuldades da realidade local: condicoes socioeconomicas precarias e um sistema de saude que nao responde adequadamente as necessidades dos individuos. Assim, esses profissionais podem estar sujeitos a apresentar esgotamento e depressao, semelhante as altas prevalencias encontradas nos agentes comunitarios de saude no municipio de Sao Paulo. A investigacao destes problemas de saude e de variaveis relacionadas a gestao das equipes de saude da familia, as caracteristicas individuais e da populacao adscrita, servira para identificar quais sao os fatores preditores de esgotamento e de depressao nos profissionais do PSF, e fornecera substrato para elaborar intervencoes, repercutindo diretamente na saude desses trabalhadores e na qualidade dos servicos prestados a populacao. Diante disso, pretende-se realizar um estudo transversal para investigar esgotamento profissional e depressao em profissionais do PSF no municipio de Sao Paulo. Esgotamento sera avaliado com o Maslash Burnout Inventory, depressao com o Patiente Health Questionnaire (PHQ-9) e estresse no trabalho sera avaliado com a Job Stress Scale. A analise multinivel sera utilizada estrategia analitica para identificar fatores associados a depressao e ao esgotamento profissional nos niveis individual, de equipe, de Unidade Basica de Saude e de instituicao gestora. (AU)\n            ", "title": "Esgotamento profissional e depressao em profissionais da estrategia saude da familia do municipio de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/25605/estudo-comparativo-de-metodos-de-avaliacao-em-esteira-e-a-campo-do-desempenho-fisico-de-equinos-da/", "citations": [], "properties": [{"values": ["09/50942-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Wilson Roberto Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Wilson Roberto Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estresse"], "label": "Assunto(s):"}], "resume": "\n              A avaliacao dos parametros fisiologicos durante a atividade fisica e de suma importancia para que se possa aproveitar ao maximo o rendimento atletico dos equinos atletas. O objetivo desse trabalho e avaliar diferentes parametros, em esteira e a campo, em animais de enduro, alem de comparar diferentes treinamentos de forca e intensidade. “Realizar-se-a a avaliacao comparativa do grau de esforco - e” a variabilidade cardiaca durante o esforco maximo, alem da influencia do estresse fisico no metabolismo energetico durante testes de esforco em esteira e a campo, com o intuito de quantificar os efeitos do cortisol na mudanca de substrato para producao de energia. Sera avaliado tambem o grau de hipertrofia cardiaca e ganho de massa muscular em relacao ao tipo de exercicio realizado. Serao utilizados 20 animais em inicio de treinamento para enduro, em testes de esforco em esteira e a campo, realizando-se coletas de sangue a cada mudanca de etapa na intensidade do exercicio. Esses animais serao divididos em dois grupos que receberao diferentes treinamentos, de forca e de resistencia, passando por avaliacoes a cada 4 meses, sendo acompanhados durante 2 anos. No inicio e final dos 24 meses de experimentacao sera realizada biopsia muscular, a fim de avaliar se o tipo de treinamento determinou alteracao dos tipos de fibras muscular. (AU)\n            ", "title": "Estudo comparativo de metodos de avaliacao, em esteira e a campo, do desempenho fisico de equinos da raca arabe ou cruza de arabe, treinados para provas de enduro"}, {"url": "http://bv.fapesp.br/pt/auxilios/28719/oral-epithelial-stem-cells-evaluation-of-response-to-injury-and-self-renew-capacity/", "citations": [], "properties": [{"values": ["10/51462-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de agosto de 2011\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["King's College London"], "label": "Convênio/Acordo:"}, {"values": ["Andrea Mantesso Pobocik"], "label": "Pesquisador responsável:"}, {"values": ["Andrea Mantesso Pobocik"], "label": "Beneficiário:"}, {"values": ["\n                        Paul T. Sharpe\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          King's College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["08/11641-9 - Isolamento, caracterizacao e analise da resposta a injuria de celulas-tronco epiteliais da mucosa bucal humana"], "label": "Vinculado ao auxílio:"}, {"values": ["Mucosa bucal", "Celulas-tronco"], "label": "Assunto(s):"}], "resume": "\n              The oral mucosa has been increasingly used as a source of cells for tissue engineering and regenerative medicine as it has a rapid turnover that can be interpreted as strong self-renewal ability. So far, it is known that the epithelial stem cells are rare and located in specific niches, but their isolation remains a challenge. Currently in Sao Paulo we are attempting to identify, isolate and characterize a population of progenitors/stem cells from oral keratinocyte cultures based on cell surface markers. Further in London (England), we aim test these cells behavior by doing in vivo analysis using the mouse genetic model sat KCL. (AU)\n            ", "title": "Oral epithelial stem cells: evaluation of response to injury and self-renew capacity"}, {"url": "http://bv.fapesp.br/pt/auxilios/28656/avaliacao-do-simbiotico-fermentado-com-enterococcus-faecium-crl-183-e-lactobacillus-helveticus-ssp/", "citations": [], "properties": [{"values": ["10/11893-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de agosto de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Elizeu Antonio Rossi"], "label": "Pesquisador responsável:"}, {"values": ["Elizeu Antonio Rossi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Simbioticos", "Prebioticos", "Probioticos", "Glicemia", "Diabetes mellitus"], "label": "Assunto(s):"}], "resume": "\n              Esse trabalho tem como objetivo verificar a influencia da ingestao de um produto simbiotico a base de soja e yacon, fermentado por Enterococcus faecium CRL 183 e Lactobacillus helveticus ssp jugurti 416, sobre o desenvolvimento do Diabetes melittus. A inducao do diabetes sera feita quimicamente pela administracao intraperitoneal de estreptozotocina (50mg/kg de peso corporal). Os animais serao divididos em seis grupos (n=10): I - animais controle nao diabeticos que receberao somente racao; II - animais controle diabeticos que receberao somente racao; III - animais diabeticos que receberao a dose de 1 mL/dia do produto nao fermentado a base de soja e  yacon; IV- animais diabeticos que receberao a dose de 1 mL/dia do produto fermentado a base de soja e yacon. Ao longo do periodo experimental de 44 dias serao verificados os seguintes parametros: peso corporeo dos animais, ingestao hidrica e alimentar, glicemia, enzimas aspartato aminotransferase (AST) e alanina amino transferase (ALT), niveis de insulina, triglicerideos, gorduras epididimal e retoperitonial, musculos soleo e extensor longo dos dedos. (AU)\n            ", "title": "Avaliacao do simbiotico fermentado com Enterococcus faecium CRL 183 e Lactobacillus helveticus ssp. jugurti 416, a base de extratos aquosos de de soja e de yacon (Smallanthus sonchifolius) no desenvolvimento do Diabetes mellitus"}, {"url": "http://bv.fapesp.br/pt/auxilios/28544/camundongos-em-overtraining-relacoes-entre-a-producao-de-citocinas-pro-inflamatorias-e-o-comprometi/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/08239-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Adelino Sanchez Ramos da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Adelino Sanchez Ramos da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte de Ribeirao Preto (EEFERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia molecular", "Exercicio fisico", "Resistencia a insulina", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              O desequilibrio entre a demanda do exercicio e o periodo necessario para recuperacao do atleta induz ao surgimento de traumas no musculo esqueletico, provocando a liberacao de citocinas pro-inflamatorias que podem estar relacionadas com a origem e desenvolvimento do overreaching (OR) e overtraining (OT). Alem disso, sabe-se que o aumento dos niveis dessas citocinas compromete o funcionamento das vias moleculares de sinalizacao PI3q/Akt e AMPK, o que prejudica a captacao de glicose e a formacao de glicogenio muscular. Dessa maneira, o presente projeto tem como objetivo verificar as respostas das concentracoes sericas de TNF-±, IL-6 e IL-12, e do conteudo proteico de TNF-±, IL-6, IR2, IRS-1, IRS-2, PI3q, Akt, AMPK, JNK, IKK2, SOCS3 e GLUT-4 em musculo esqueletico de camundongos induzidos ao OT. Os animais serao divididos em 4 grupos: Controle (C; sedentarios), Treinado (TR; submetidos ao protocolo de treinamento), overtraining (OT; submetidos ao protocolo de OT) e OT com suplementacao de glicose (OT+SG; submetidos ao protocolo de OT e suplementados com glicose). Os camundongos serao avaliados semanalmente quanto a variacao do peso corporal e ingestao alimentar. Ao final dos protocolos de TR e OT, os animais serao submetidos ao teste de tolerancia intraperitoneal a insulina. O conteudo das proteinas descritas anteriormente sera avaliado nos musculos extensor digital longo e soleo atraves das tecnicas de imunoprecipitacao e imunoblot. Para a comparacao entre os grupos serao utilizados o teste t de Student para dados nao pareados e a analise de variancia seguida de teste para comparacao multipla de medias. Sera adotado o nivel de significancia de pd0.05. (AU)\n            ", "title": "Camundongos em overtraining: relacoes entre a producao de citocinas pro-inflamatorias e o comprometimento das vias moleculares de sinalizacao da insulina"}, {"url": "http://bv.fapesp.br/pt/auxilios/27935/identificacao-e-caracterizacao-de-genes-de-susceptibilidade-associados-a-evolucao-para-a-cardiopatia/", "citations": [], "properties": [{"values": ["10/51008-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunogenetica"], "label": "Área do conhecimento:"}, {"values": ["Edecio Cunha Neto"], "label": "Pesquisador responsável:"}, {"values": ["Edecio Cunha Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polimorfismo de um unico nucleotideo", "Cardiomiopatia chagasica", "Doenca de Chagas", "Trypanosoma cruzi"], "label": "Assunto(s):"}], "resume": "\n              Aproximadamente 20-30% dos individuos infectados pelo Trypanossoma cruzi evoluem com uma forma cardiaca grave da doenca de Chagas. Casos de agregacao familiar ja foram descritos, sugerindo a participacao de um componente genetico na suscetibilidade ao comprometimento do coracao. Entretanto, ate o momento, as pesquisas geneticas envolvendo pacientes com doenca de Chagas se basearam em tecnologias que permitiam a pesquisa de apenas um marcador genetico de cada vez. Utilizando a tecnica de microarray, o presente estudo visa analisar mais de 1000 SNPs (single nucleotide polymorphism) em genes relacionadosa resposta imunologica ou a funcao miocardica em pacientes com doenca de Chagas, com o objetivo de identificar um possivel grupo de SNPs relacionados com a evolucao da doenca. Para tanto, o estudo fara uso de uma grande casuistica de portadores de doenca de Chagas (500 de forma indeterminada, 500 cardiopatas chagasicos) composta por amostras de pacientes em seguimento em tres grandes centros de cardiologia: o Instituto do Coracao (InCor) do Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo, o Instituto de Pesquisa Dante Pazzannese (IDPC) e o Hospital das Clinicas da Faculdade de Medicina de Ribeirao Preto-USP. Apos a identificacao dos SNPs associados a CCC, avaliaremos se os polimorfismos acarretam em diferencas de expressao dos genes envolvidos. Identificar fatores geneticos preditores precoces ou causais para a progressao clinica da doenca e essencial para o esclarecimento da patogenese e a definicao de modalidades apropriadas de tratamento. (AU)\n            ", "title": "Identificacao e caracterizacao de genes de susceptibilidade associados a evolucao para a cardiopatia chagasica cronica utilizando tecnologia de pesquisa de polimorfismos de alta densidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/27838/estudo-proteomico-comparativo-dos-plasmas-das-serpentes-bothrops-jararaca-jovens-e-adultas/", "citations": [], "properties": [{"values": ["09/54708-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Anita Mitico Tanaka-Azevedo"], "label": "Pesquisador responsável:"}, {"values": ["Anita Mitico Tanaka-Azevedo"], "label": "Beneficiário:"}, {"values": ["\n                        Christian Claude Rolando\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Lille 1 - Sciences et Technologies.\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Serpentes", "Bothrops jararaca", "Hemostasia", "Proteinas sanguineas", "Proteoma", "Espectrometria de massas"], "label": "Assunto(s):"}], "resume": "\n              O complexo mecanismo que envolve a coagulacao sanguinea nos mamiferos tem sido elucidado devido aos intensos estudos envolvendo este assunto, principalmente motivados pelas doencas hereditarias que apresentam deficiencia de algum fator, co-fator ou proteina reguladora da coagulacao. Infelizmente, o mesmo nao ocorre com outras classes de animais, com excecao de alguns trabalhos recentes que vem analisando a evolucao das proteinas da coagulacao, principalmente, de peixes. No entanto, ainda existem poucos estudos sobre a coagulacao sanguinea em repteis. Alem disso, alguns repteis apresentam uma peculiaridade quando comparados aos mamiferos, que e o tempo de coagulacao prolongado. Recentemente, nosso grupo mostrou que uma proteina anticoagulante presente na serpente Bothrops jararaca (Tanaka-Azevedo et al. 2003), inexistente nos mamiferos, contribui para este prolongamento. Considerando-se que o proteoma descreve o conjunto de proteinas expresso em uma celula ou tecido em um determinado tempo, tecnicas proteomicas tem sido bastante utilizadas no estudo de estrutura, funcao e controle dos sistemas e processos biologicos e analise quantitativa de muitas propriedades de proteinas. Acredita-se que um estudo mais aprofundado e completo da fisiologia do sangue destes animais seja possivel atraves da utilizacao de tecnicas proteomicas. Assim, a proposta deste projeto e realizar um estudo das variacoes ontogeneticas no proteoma do plasma desta serpente. Atualmente, o projeto encontra-se na fase de deplecao das proteinas plasmaticas abundantes e padronizacao do gel bidimensional, para, posteriormente, verificarmos as proteinas que aparecem diferentemente nas duas fases da vida da serpente. Estas proteinas serao extraidas do gel e, apos digestao triptica, serao analisadas por espectrometria de massa. (AU)\n            ", "title": "Estudo proteomico comparativo dos plasmas das serpentes Bothrops jararaca jovens e adultas"}, {"url": "http://bv.fapesp.br/pt/auxilios/29590/queratinase-de-microrganismos-producao-e-aplicacao-biotecnologica/", "citations": [], "properties": [{"values": ["10/12753-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Jonas Contiero"], "label": "Pesquisador responsável:"}, {"values": ["Jonas Contiero"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biotecnologia", "Bacillus", "Enzimas proteoliticas", "Fermentacao", "Queratinas", "Hidrolise enzimatica"], "label": "Assunto(s):"}], "resume": "\n              A crescente preocupacao com o meio ambiente, aliada a busca por tecnologias voltadas a bioconversao de residuos queratinosos em produtos reaproveitaveis, tem estimulado o isolamento e estudo de microrganismos produtores de queratinase (SINGH, 1999). Como as propriedades dessas enzimas parecem diferir de acordo com a especie do microrganismo produtor, torna-se importante isolar e selecionar microrganismos que produzam enzimas queratinoliticas mais resistentes, especificas e termoestaveis a fim de serem aplicadas em diversos processos industriais (RIESSEN e ANTRANIKIAN 2001, FARAG e HASSAN 2004).O laboratorio de Microbiologia Industrial (LMI), situado na Universidade Estadual Paulista, Campus de Rio Claro, possui uma colecao de 16 microrganismos que foram isolados anteriormente de aguas residuarias de abatedouro de frangos e curtume, alem de amostras de compostagem e chorume, isolamento este realizado durante o doutoramento da candidata. Dentre essas cepas muitas ainda nao foram identificadas e estudadas, porem ensaios iniciais indicaram grande potencial biotecnologico das mesmas. Uma das cepas identificada como Bacillus amyloliquefaciens mostrou grande potencial para degradacao de penas de frangos, sugerindo a possibilidade de utilizacao do material obtido, o qual e rico em aminoacidos, como suplemento na alimentacao de frangos, permitindo assim agregar valor a esse subproduto.Neste sentido, o objetivo principal deste projeto e desenvolver tecnologia para degradacao de penas de frangos pelo microrganismo identificado como Bacillus amyloliquefaciens e avaliar a utilizacao do produto obtido, como complemento na alimentacao de frangos. Como objetivo secundario, verificar a estabilidade fisico-quimica da queratinase sintetizada por Bacillus amyloliquefaciens visando aplicacao biotecnologica da mesma em outros processos industriais (couro e cosmetica).Ressalta-se que as etapas deste projeto referentes aos ensaios de eficiencia nutricional do hidrolisado de penas sera realizado na Faculdade de Ciencias Agrarias e Veterinarias de Jaboticabal sob supervisao do Prof. Dr. Marcos Macari, desta forma o projeto sera realizado em duas Unidades da Unesp, envolvendo Departamentos de Bioquimica e Microbiologia do Campus de Rio Claro e Departamento de Zootecnia do campus de Jaboticabal, constituindo assim em um projeto multidisciplinar. (AU)\n            ", "title": "Queratinase de microrganismos: producao e aplicacao biotecnologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/29581/investigacao-sobre-o-comportamento-de-casais-de-perdizes-rhynchotus-rufescens-mantidas-em-cativeir/", "citations": [], "properties": [{"values": ["10/10217-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Isabel Cristina Boleli"], "label": "Pesquisador responsável:"}, {"values": ["Isabel Cristina Boleli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Domesticacao de animais", "Aves", "Reproducao animal", "Perdizes", "Ovo"], "label": "Assunto(s):"}], "resume": "\n              A grande dificuldade da producao de perdiz em cativeiro esta relacionada a baixa taxa de fertilidade dos ovos. A producao de ovos ferteis depende primeiramente da expressao do comportamento sexual, porem em cativeiro percebe-se a impossibilidade dos animais expressarem os comportamentos selecionados arduamente pela evolucao da especie. Em primeiro lugar, os machos nao conseguem atrair as femeas mais receptivas ao seu piado devido a barreira fisica estabelecida pela separacao entre os boxes; em segundo, as femeas so podem se acasalar com o macho disponivel no recinto; em terceiro, como nao ha disputa entre machos, a femea pode nao ser sexualmente estimulada ao acasalamento. Diante da situacao descrita, o presente projeto visa comparar o comportamento estabelecido entre os individuos em grupos com alta e com baixa producao de ovos ferteis, os quais serao definidos em funcao do periodo de maior producao de ovos da especie, considerando a viabilidade dos ovos e perdigotos. De acordo com a produtividade os casais serao escolhidos aleatoriamente e serao filmados 3 dias consecutivos para analise da alocacao temporal, dominancia e  comportamentos agonisticos. A classificacao das aves sera feita com o uso do metodo k-means (software statistica 8.0) que e um metodo nao hierarquico de analise de conglomerados (cluster). (AU)\n            ", "title": "Investigacao sobre o comportamento de casais de perdizes (Rhynchotus rufescens) mantidas em cativeiro e sua relacao com a variabilidade da habilidade reprodutiva acessada pela producao de ovos ferteis e perdigotos saudaveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/29589/plutella-xylostella-variabilidade-populacional-e-suscetibilidade-a-taticas-de-controle/", "citations": [], "properties": [{"values": ["10/12438-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Antonio Polanczyk"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Antonio Polanczyk"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pragas de plantas", "Tracas", "Plutella xylostella"], "label": "Assunto(s):"}], "resume": "\n              O cultivo intensivo de brassicas favorece o aparecimento de pragas como a traca-das-cruciferas (Plutella xylostella) cujos danos podem comprometer seriamente a producao sendo comum o uso de agrotoxicos para minimizar as perdas. Apesar da importancia economica desta especie sao escassos os estudos sobre a estrutura genetica de populacoes, porem existem indicios que variacoes entre populacoes pode ser um fator determinante para elaboracao de estrategias de manejo desta praga. Considerando estes fatores, com auxilio do ISSR-PCR quatro populacoes brasileiras de P. xylostella serao caracterizadas molecularmente e sua suscetibilidade a diferentes taticas de controle (inseticidas seletivos aos inimigos naturais, isolados e bioinseticida a base de Bacilllus thuringiensis, isolados de Beauveria bassiana e nematoides entomopatogenicos) sera avaliada em bioensaios laboratoriais com lagartas de segundo instar. Alem da mortalidade serao mensurados o consumo foliar e os efeitos subletais das diferentes taticas de controle. Com os resultados espera-se determinar se a variabilidade populacional da traca-das-cruciferas afeta a eficiencia das taticas de controle. Este estudo fornecera informacoes importantes sobre o grau de isolamento entre as populacoes e seu impacto na elaboracao de estrategias de manejo da traca-das-cruciferas. (AU)\n            ", "title": "Plutella xylostella: variabilidade populacional e suscetibilidade a taticas de controle"}, {"url": "http://bv.fapesp.br/pt/auxilios/29588/avaliacao-colostral-e-de-niveis-sericos-imunes-de-bezerros-holandeses-oriundos-de-vacas-acometidas-o/", "citations": [], "properties": [{"values": ["10/12256-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Francisco Leydson Formiga Feitosa"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Leydson Formiga Feitosa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunidade materno-adquirida", "Bezerros", "Colostro", "Mastite animal"], "label": "Assunto(s):"}], "resume": "\n              O fornecimento de colostro aos bezerros e essencial para a transferencia de imunidade passiva, pois o tipo de placenta dos bovinos, epiteliocorial, impede a passagem de anticorpos durante a gestacao. Alem de imunoglobulinas e citocinas, as proteinas de fase aguda tambem sao transferidas ao neonato. As citocinas estimulam o desenvolvimento do sistema imune neonatal. As proteinas de fase aguda auxiliam no diagnostico precoce das doencas inflamatorias. Alem desses componentes colostrais, a presenca ou nao da mastite clinica ou assintomatica pode influenciar na quantidade e qualidade colostral, bem como nos elementos imunes presentes, principalmente no que concerne as concentracoes de imunoglobulinas. Assim, esse projeto tem como finalidade avaliar as secrecoes colostrais de vacas com e sem mastite, com relacao as concentracoes de imunoglobulinas, citocinas, e proteinas de fase aguda. Para tanto, amostras de colostro de 40 femeas bovinas da raca holandesa serao utilizadas. As mesmas determinacoes serao feitas no soro dos seus bezerros. As amostras de colostro e de sangue serao colhidas logo apos o parto, e ao longo de 48 horas. (AU)\n            ", "title": "Avaliacao colostral e de niveis sericos imunes de bezerros holandeses oriundos de vacas acometidas ou nao por mastite"}, {"url": "http://bv.fapesp.br/pt/auxilios/29542/efeito-da-injecao-de-acido-acorbico-e-do-estresse-calorico-na-incubacao-sobre-o-desempenho-e-caracte/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15280-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Isabel Cristina Boleli"], "label": "Pesquisador responsável:"}, {"values": ["Isabel Cristina Boleli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Frangos de corte", "Incubadoras", "Alta temperatura", "Acido ascorbico"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo avaliara o desempenho, as respostas fisiologicas, anatomicas, comportamentais e o rendimento de carcaca, de frangos de corte submetidos a diferentes condicoes de temperatura de criacao, provenientes de ovos injetados com acido ascorbico (AA), submetidos ou nao ao estresse calorico, com o objetivo de encontrar manejos para minimizar os efeitos das altas temperaturas, a que as aves sao expostas durante a criacao. O experimento sera divido em duas partes: parte 1 - incubacao de ovos injetados com diferentes niveis de AA e sem estresse calorico, seguido de criacao de pintos oriundos de ovos nao perfurados, injetados com o melhor nivel de AA (obtido na fase de incubacao) e injetados com agua, submetidos a diferentes temperaturas ambiente; parte 2 - incubacao de ovos injetados com diferentes niveis de incubacao e com estresse calorico, seguido de criacao de pintos oriundos de ovos nao perfurados, injetados com o melhor nivel de AA (obtido na fase de incubacao) e injetados com agua sob diferentes temperaturas ambiente. Na fase de incubacao, o delineamento nos experimentos sera o inteiramente casualizado, com 5 tratamentos (sem injecao, injecao de 0, 3, 6 e 9 mg de AA/150 ml de agua). Na fase de criacao, o delineamento de ambos os experimentos sera o inteiramente casualizado, em esquema fatorial 3 (pintos oriundos de ovos nao injetados, oriundos de ovos injetados com agua e oriundos de ovos injetados com o melhor nivel de AA) x 4 (temperaturas fria, termoneutra, quente e quente ciclica), com 6 repeticoes de 30 aves cada. Os dados serao analisados pelo programa SAS ®, para a incubacao, pelos modelos de regressao polinomial. Para a criacao as medias serao analisadas, pelo teste de Tukey ao nivel de 5% de probabilidade. (AU)\n            ", "title": "Efeito da injecao de acido acorbico e do estresse calorico na incubacao sobre o desempenho e caracteristicas fisiologicas e comportamentais de frangos de corte criados sob diferentes temperaturas"}, {"url": "http://bv.fapesp.br/pt/auxilios/29544/controle-cooperativo-aplicado-a-sistemas-de-posicionamento-dinamico/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15348-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Aoun Tannuri"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Aoun Tannuri"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistemas mecanicos", "Filtros de Kalman"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto objetiva combinar tecnicas de controle cooperativo ao sistema de dois ou mais navios com Sistema de Posicionamento Dinamico (DP). Tanto o topico de controle cooperativo de veiculos como a area de Sistemas DP ja sao bastante exploradas em termos cientificos, mas a combinacao das duas ainda e pouco estudada. Alem disso, ha diversas aplicacoes para este desenvolvimento, no que se refere a operacoes de instalacao offshore envolvendo multiplos rebocadores e navios de apoio. O controlador cooperativo tera como tarefa (ou restricoes) funcoes cinematicas (posicao relativa entre os navios) e dinamicas (esforcos em linhas) e sera projetado por modos deslizantes (sliding mode control). As restricoes dinamicas sao de dificil modelagem o que torna adequado o uso de um controlador robusto e nao-linear. Sera desenvolvido tambem um Filtro de Kalman Estendido usado como estimador de estados e que permitira reduzir os efeitos das falhas de comunicacao entre os navios. Como exemplo para aplicacao da metodologia, sera utilizado o caso de 2 navios rebocadores lancando no leito submarino de forma sincronizada um manifold. O simulador Tanque de Provas Numerico (TPN) sera utilizado para a validacao numerica do controlador proposto, realizando-se comparacoes entre o sistema com e sem controle cooperativo. Serao tambem construidos modelos em escala reduzida do sistema e serao feitos experimentos em tanque de provas para validacao. (AU)\n            ", "title": "Controle cooperativo aplicado a sistemas de posicionamento dinamico"}, {"url": "http://bv.fapesp.br/pt/auxilios/29540/geometria-simpletica-aplicada-a-fisica-matematica/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15179-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Pedro Paulo de Magalhaes Rios"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Paulo de Magalhaes Rios"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geometria simpletica", "Sistemas dinamicos (matematica)", "Singularidades"], "label": "Assunto(s):"}], "resume": "\n              Projeto de pesquisa dividido em quatro partes: 1) Quantizacao e correspondencia em espacos simpleticos simetricos com curvatura, 2) Dinamica semiclassica em espacos vetoriais simpleticos, 3) Singularidades Lagrangianas em dinamica semiclassica, 4) Formulacao geometrica de sistemas dinamicos conservativos com vinculos nao holonomicos. (AU)\n            ", "title": "Geometria simpletica aplicada a fisica matematica"}, {"url": "http://bv.fapesp.br/pt/auxilios/29538/analise-de-cor-e-brilho-de-ceramicas-odontologicas-submetidas-a-agente-clareador-e-aplicacao-topica/", "citations": [], "properties": [{"values": ["10/15043-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Fernanda De Carvalho Panzeri Pires De Souza"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda De Carvalho Panzeri Pires De Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estabilidade de cor"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar o efeito da aplicacao de peroxido de carbamida a 16%, fluor fosfato acidulado a 1,23% e sua associacao sobre alteracao de cor (\u0094E) e brilho de ceramica odontologica para cobertura (IPS e.max Ceram) submetida a diferentes sistemas de acabamento. Serao confeccionados 120 corpos-de-prova (15 mm x 2 mm), que serao separados aleatoriamente em 3 grupos (n=40), de acordo com o tipo de acabamento: Grupo 1 - glazeamento; Grupo 2 - polimento com pontas de borracha (Exa-Cerapol, EVE) e Grupo 3 - polimento/glazeamento. Leituras iniciais de cor (Espectrofotometro PCB 6807) e brilho (Micro-gloss 45°), segundo o sistema CIE L*a*b*, serao realizadas (baseline). Em seguida, os corpos-de-prova serao novamente separados em 4 subgrupos (n=10), de acordo com o protocolo de tratamento a qual serao submetidos: Grupo A - aplicacao de fluor fosfato acidulado a 1,23% (DFL); Grupo B - aplicacao de peroxido de carbamida a 16% (NiteWhite ACP); Grupo C - aplicacao de peroxido de carbamida a 16% + fluor fosfato acidulado a 1,23% e Grupo D - agua destilada (controle). Apos tratamento, novas leituras de cor e brilho serao realizadas para determinacao do \u0094E e perda de brilho do material em relacao as leituras iniciais. Os dados obtidos serao submetidos a teste estatistico apropriado para analise dos resultados. (AU)\n            ", "title": "Analise de cor e brilho de ceramicas odontologicas submetidas a agente clareador e aplicacao topica de fluor"}, {"url": "http://bv.fapesp.br/pt/auxilios/29536/preparacao-e-caracterizacao-de-polimeros-conjugados-com-diferentes-massas-molares-e-graus-de-regio-r/", "citations": [], "properties": [{"values": ["10/13392-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Debora Terezia Balogh"], "label": "Pesquisador responsável:"}, {"values": ["Debora Terezia Balogh"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polimeros conjugados", "Materiais nanoestruturados", "Tiofenos", "Filmes finos", "Sintese organica"], "label": "Assunto(s):"}], "resume": "\n              Os compostos polimericos conjugados em geral apresentam variacao do espectro de absorcao da luz do material em funcao das propriedades do meio (cromismo), tanto em solucao quanto em estado solido na forma de filmes, a qual pode ser utilizada em sensores dos mais variados tipos. Estas propriedades do meio podem ser: a variacao da pressao aplicada (piezocromismo), a interacao especifica de parte das moleculas com agentes quimicos ou bioquimicos (biocromismo), a variacao da temperatura (termocromismo), do solvente (solvatocromismo), da presenca de ions (ionocromismo), etc. Dentre os polimeros conjugados, os politiofenos apresentam algumas vantagens sobre os outros sistemas como a facilidade de sintese quimica e a relativa facilidade de funcionalizacao nas cadeias laterais, alem de apresentar propriedades cromicas mais pronunciadas. Alem das cadeias laterais, a forma como os meros estao ligados na cadeia polimerica (regioregularidade), a massa molar dos polimeros e a morfologia dos filmes influencia nas propriedades cromicas dos polimeros. Este projeto visa a preparacao de diversos politiofenos com diferentes cadeias laterais, diferentes massas molares e graus de regioregularidade visando obter materiais com propriedades cromicas diferenciadas e filmes nanoestruturados para aplicacoes em sensores oticos e futuramente em dispositivos fotovoltaicos (AU)\n            ", "title": "Preparacao e caracterizacao de polimeros conjugados com diferentes massas molares e graus de regio-regularidades para aplicacoes na fabricacao de nanoestruturas e em sensores baseados em propriedades cromicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/29532/estudo-de-diferentes-agentes-quimicos-na-limpeza-pos-obturacao-com-diferentes-excipientes-em-dentes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12757-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2011\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Regina Maria Puppin Rontani"], "label": "Pesquisador responsável:"}, {"values": ["Regina Maria Puppin Rontani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dente deciduo", "Dentina"], "label": "Assunto(s):"}], "resume": "\n              A utilizacao de substancias de limpeza dos condutos radiculares pos-obturacao endodontica pode alterar a estrutura dentinaria radicular e interferir no processo de adesao do material restaurador as estruturas dentinarias da camara pulpar e conduto. Material e metodo: Serao utilizadas 128 raizes de dentes deciduos extraidos, destas 48 utilizadas no estudo piloto. Apos limpeza e instrumentacao das raizes, o total de especimes sera distribuido em 4 grupos com diferentes materiais para obturacao: Grupo1: Sem obturacao (controle), Grupo 2: Pasta - Guedes, Grupo 3: Vitapex®, Grupo 4: Calcipex®; apos insercao do material sera realizado vedamento e armazenamento dos especimes. Apos o periodo de sete dias o material sera removido e subdividido em 4 grupos de acordo com a substancia de limpeza: Grupo A: Acido fosforico 37%, Grupo B: Etanol, Grupo C: Lauril dietilenoglicol eter sulfato de sodio (0,125%), Grupo D: Sem limpeza (controle); em seguida serao secos e armazenados ate a realizacao do teste. Os especimes serao seccionados expondo as superficies dos condutos radiculares e ao final do preparo, os especimes serao submetidos as analises moleculares utilizando-se μ Raman (Espectroscopia Raman) e μ EDX; morfologicas utilizando Microscopia Eletronica de Varredura (MEV) e micro-mecanicas utilizando dureza Knoop ou Vickers, modulo de elasticidade. As pesquisas serao realizadas visando a indicacao de uma substancia de limpeza eficaz apos desobturacao parcial dos condutos radiculares de dentes deciduos sem prejuizo para o substrato dentinario em relacao ao sistema de uniao utilizado para a realizacao das restauracoes finais, contribuindo para o sucesso da terapia endodontica e a conservacao do dente deciduo morfo-funcionalmente adequado. (AU)\n            ", "title": "Estudo de diferentes agentes quimicos na Limpeza Pos-Obturacao com diferentes excipientes em Dentes Deciduos: Analises Molecular, Morfologica e Micro-Mecanica da dentina radicular"}]