[{"url": "http://bv.fapesp.br/pt/auxilios/29534/estudo-histomorfometrico-e-imunoistoquimico-dos-efeitos-da-terapia-fotodinamica-no-tratamento-da-doe/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/13120-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Valdir Gouveia Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Valdir Gouveia Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Perda do osso alveolar", "Periodontite", "Fotoquimioterapia", "Raspagem dentaria", "Azul de metileno"], "label": "Assunto(s):"}], "resume": "\n              Cento e sessenta e dois ratos receberao a inducao da doenca periodontal por ligadura nos primeiros molares inferiores esquerdos. Apos 7 dias esta sera removida e os animais divididos em 9 grupos com 18 animais cada um que receberao os seguintes tratamentos: G1 - receberao raspagem e alisamento radicular (RAR) e irrigacao com solucao salina (SS); G2 - RAR e irrigacao com azul de metileno (100 1⁄4g / ml); G3 - RAR e irrigacao com azul de metileno (10 mg / ml); G4 - RAR e irrigacao com azul de toluidina O (100 1⁄4g / ml); G5 - RAR e irrigacao com azul de toluidina O (10 mg / ml); G6 - RAR + irrigacao com azul de metileno (100 1⁄4g / ml) e Laser; G7 - RAR + irrigacao com azul de metileno (10 mg / ml) e Laser; G8 - RAR + irrigacao com azul de toluidina O (100 1⁄4g / ml) e Laser; G9 - RAR + irrigacao com azul de toluidina O (10 mg / ml) e Laser. O tratamento com laser sera realizado apos 60 s da irrigacao com o fotossensibilizador. O laser que sera utilizado (TheraLase® 660 nm) sera aplicado em 3 pontos equidistantes na vestibular e 3 pontos equidistantes na lingual, sendo que cada ponto recebera uma fluencia de 4.9 J/cm2. Seis animais de cada grupo serao sacrificados aos 7, 15 e 30 dias. Os especimes serao processados laboratorialmente para a analise histomorfometrico e inumoistoquimico. (AU)\n            ", "title": "Estudo histomorfometrico e imunoistoquimico dos efeitos da terapia fotodinamica no tratamento da doenca periodontal induzida em ratos: influencia do tipo e da concentracao do fotossensibilizador."}, {"url": "http://bv.fapesp.br/pt/auxilios/29573/avaliacao-da-expressao-do-c-kit-pten-e-correlacao-entre-as-conexinas-32-43-e-caderina-e-a-protein/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/08523-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Lucia Zaidan Dagli"], "label": "Pesquisador responsável:"}, {"values": ["Maria Lucia Zaidan Dagli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oncologia veterinaria"], "label": "Assunto(s):"}], "resume": "\n              E fundamental o estudo dos mastocitomas para a compreensao de suas causas, tipos e formas de tratamento. O assunto e de extrema importancia em virtude da grande ocorrencia de casos desta doenca em caes, sendo necessario um profundo conhecimento dos diversos fatores a ela inerentes. Os mastocitomas estao entre neoplasias cutaneas caninas as mais frequentes. Sao definidos como uma proliferacao excessiva de mastocitos, e originam-se na derme e representam de 16 a 21% de todos os tumores cutaneos. O comportamento biologico dos mastocitomas e variavel, por isso torna-se dificil realizar um prognostico acurado e determinar a melhor terapia. As celulas neoplasicas exibem graus variaveis de diferenciacao, com base na presenca e proeminencia de seus granulos citoplasmaticos nas seccoes histologicas coradas por hematoxilina e eosina. Os mastocitomas caninos foram classificados histologicamente em graus I, II e III, que segundo Patnaik e colaboradores, correlacionam-se com o prognostico. Esta classificacao tem sido utilizada subjetivamente nestes tumores com finalidade prognostica. Neste projeto investigaremos as bases moleculares e celulares dos mastocitomas caninos nos diferentes graus. Como a capacidade de invasao das neoplasias para os tecidos adjacentes e disseminacao para orgaos distantes, em parte, e atribuida a diminuicao da expressao das moleculas de adesao, as quais sao importantes nao apenas no estabelecimento e manutencao das unioes intercelulares, mas tambem na determinacao da especificidade adesiva das celulas. Dessa forma, pretendemos estudar as bases moleculares dos genes das juncoes de adesao celula-celula e das juncoes comunicantes. Nossos objetivos especificos compreendem, portanto: 1) Realizar analise histopatologica dos mastocitomas e fazer a graduacao segundo Patnaik (grau I, II e III); 2) Estabelecer e caracterizar a cultura primaria de mastocitomas caninos graus I, II e III; 3) Realizar analise imuno-histoquimica das proteinas c-kit e PTEN (phosphatase, tensin homologue) e das seguintes moleculas de adesao: E-caderina, 2-catenina, ±-catenina, p120-catenina e de moleculas de comunicacao celular como as conexinas 32 e 43, nos diferentes graus do mastocitoma canino em cultura celular; 4) Realizar o isolamento dos mastocitos provenientes da cultura celular dos mastocitomas, utilizando coluna magnetica, a fim de se obter proteinas exclusivamente dos mastocitos para a analise de expressao das moleculas c-kit, PTEN, Cx32, Cx43, E-caderina, 2-catenina, ±-catenina, p120-catenina por imuno-blot; 5) Realizar a extracao do RNA-total dos mastocitos isolados pela coluna magnetica para a analise de expressao dos genes: CD117 (c-kit), Phosphatase, tensin homologue (PTEN), GJB1 (Cx32), GJA1 (Cx43), CDH1 (E-caderina), CTNNB1 (2-catenina), CTNNA1 (±-catenina) e CTNND1 (p120-catenina), por PCR em Tempo Real. (AU)\n            ", "title": "Avaliacao da expressao do c-kit, PTEN e correlacao entre as conexinas 32, 43, E-caderina e a proteinas citoplasmaticas associadas a caderinas em mastocitomas da especie canina"}, {"url": "http://bv.fapesp.br/pt/auxilios/29577/valor-agregado-aos-residuos-do-processamento-de-tilapia-aspectos-tecnologicos-quimicos-e-microestr/", "citations": [], "properties": [{"values": ["10/09489-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Lea Silvia Sant Ana"], "label": "Pesquisador responsável:"}, {"values": ["Lea Silvia Sant Ana"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Aquicultura (CAUNESP). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes", "Tilapia", "Alimentos industrializados", "Aminoacidos"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho e agregar valor aos residuos provenientes da filetagem de tilapia, com obtencao de produtos para alimentacao humana. Sera utilizada carne mecanicamente separada (CMS) para fabricacao de surimi, do qual sera formulado hamburguer. O liquido resultante da fabricacao de surimi, rico em proteinas sarcoplasmaticas de alto valor biologico sera hidrolisado pela enzima alcalase, em seguida utilizara a coacervacao com carboximetilcelulose (CMC). A utilizacao do produto obtido sera avaliada para possivel uso em alimentacao humana. Os atributos de qualidade dos produtos obtidos serao avaliados por analises microestruturais e  quimicas. Analise de proteinas (comparacao de metodologias) e perfil de aminoacidos serao utilizados para verificar o valor nutricional dos produtos obtidos. (AU)\n            ", "title": "Valor agregado aos residuos do processamento de tilapia: aspectos tecnologicos, quimicos e microestruturais"}, {"url": "http://bv.fapesp.br/pt/auxilios/29578/avaliacao-da-fragmentacao-do-dna-espermatico-de-semen-refrigerado-de-garanhoes/", "citations": [], "properties": [{"values": ["10/09387-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Alvarenga"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Alvarenga"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biotecnologia da reproducao", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              Nas ultimas decadas, muitos estudos tem sido realizados nas diferentes especies com o intuito de se determinar os fatores envolvidos no processo da fragmentacao do DNA espermatico. A biologia molecular voltada a area da reproducao tem resultado em inumeras tecnicas para a avaliacao da qualidade da cromatina e determinacao da fragmentacao do DNA espermatico. Em trabalhos recentes, um novo teste denominado, comercialmente, Sperm-Halomax kit® tem se mostrado tao eficiente quanto alguns outros tradicionais para a avaliacao da fragmentacao do DNA espermatico, apresentando como vantagens a sua praticidade, por nao requerer o uso de equipamentos de alto custo. O presente experimento tem por objetivo utilizar o Teste Dispersao de Cromatina Espermatica denominado Sperm-Halomax Kit® para avaliar a fragmentacao da cromatina espermatica do semen  refrigerado de garanhoes das racas mangalarga e quarto de milha em dois sistemas de transporte e refrigeracao de semen(5°C e 15°C). Sera tambem avaliada a relacao entre a taxa de fragmentacao da cromatina e fertilidade. (AU)\n            ", "title": "Avaliacao da Fragmentacao do DNA Espermatico de Semen Refrigerado de Garanhoes."}, {"url": "http://bv.fapesp.br/pt/auxilios/29549/papel-do-receptor-de-hidrocarbonetos-de-arila-ahr-na-artrite-experimental-e-a-influencia-de-seus-p/", "citations": [], "properties": [{"values": ["10/16088-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Louzada Junior"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Louzada Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia", "Artrite reumatoide", "Hidrocarbonetos", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              A artrite reumatoide (AR) e uma doenca auto-imune inflamatoria cronica que afeta aproximadamente 1% da populacao mundial, e e caracterizada pela inltracao de celulas do sistema imune no espaco sinovial articular. A patogenese da AR envolve aumento da resposta inflamatoria imune Th17 e uma disfuncao nas celulas T  reguladoras (Treg). Recentes estudos revelaram que a ativacao do receptor de hidrocarbonetos de arila (AhR) exerce um papel dual na diferenciacao das celulas Treg e Th17 e no desenvolvimento da encefalomielite experimental auto-imune, podendo reduzir ou exacerbar sua gravidade. Esta modulacao dual e dependente do tipo de ligante que ativa o AhR. Demonstrou-se tambem que a ativacao de AhR, alem de participar da expressao de IL-17 e IL-22 em celulas Th17, aumenta tambem a expressao das citocinas pro-inflamatorias IL-8, IL-1beta e IL-6 em sinoviocitos. Em pacientes com AR foram encontrados altos niveis de expressao de AhR. No entanto, ainda nao foi determinado o papel da ativacao deste receptor no desenvolvimento tanto da artrite experimental como em humanos. O objetivo do presente trabalho e avaliar a participacao da ativacao do AhR na patogenese da AR. Para investigar os mecanismos envolvidos nesse efeito, sera utilizado o modelo murino de artrite induzida por antigeno (AIA) e avaliada a possivel relacao dos polimorfismos geneticos no AhR com o desenvolvimento da AR em humanos. Estas variantes geneticas no AhR podem ser importantes marcadores prognosticos ou de susceptibilidade a AR. (AU)\n            ", "title": "Papel do receptor de hidrocarbonetos de arila (AhR) na artrite experimental e a influencia de seus polimorfismos na evolucao clinica da artrite reumatoide"}, {"url": "http://bv.fapesp.br/pt/auxilios/29557/schistosoma-mansoni-caracterizacao-molecular-da-interacao-entre-parasitas-e-entre-estes-e-o-seu-hos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51687-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Sergio Verjovski Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Verjovski Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Schistosoma mansoni"], "label": "Assunto(s):"}], "resume": "\n              A esquistossomose possui um ciclo de vida complexo que envolve um hospedeiro intermediario e um definitivo. Alem de sua capacidade de viver por decadas no sistema sanguineo de seus hospedeiros vertebrados, Schistosoma representa a unica classe de trematodeos com vida dioica. Um continuo pareamento com o macho e essencial para a maturacao sexual do sexo feminino. Vermes adultos femeas provenientes de infeccoes uni-sexuadas sao subdesenvolvidos, apresentam atrofia do tamanho e um sistema reprodutivo imaturo. O nosso grupo de pesquisa recentemente observou que femeas e machos separados, mantidos no mesmo cultivo, mas sem contato fisico, exibem uma importante mudanca do padrao de expressao genica, o que sugere que algum fator e secretado pelo macho no meio. Pretende-se aqui identificar os possiveis mediadores secretados, usando-se fracionamento molecular do meio de cultura e espectrometria de massa. Com relacao a interacao parasita hospedeiro, esta descrito na literatura o efeito de TNF-α humano (TNF-a = fator de necrose tumoral a) sobre o desenvolvimento e a fisiologia de Schistosoma mansoni: TNF-α do hospedeiro e requerido pelo parasita para producao e excrecao dos ovos. Nosso grupo de pesquisa recentemente descreveu o gene homologo do receptor de TNF-α em S. mansoni. Tambem se identificou, por analise in silico do genoma do parasita, genes homologos candidatos para uma possivel via de sinalizacao do SmTNFR, assumindo como modelo a via humana. Aqui se pretende continuar o estudo do SmTNFR, atraves da caracterizacao das proteinas que interagem com o receptor, com o uso de tecnicas de duplo-hibrido. Pretende-se tambem fazer a imuno-localizacao do receptor nos orgaos do parasita, e a busca de efeitos do receptor na sobrevida do parasita no hospedeiro com ensaios de siienciamento do receptor, alem da identificacao de genes com expressao ativada por TNF-α em vermes adultos machos e femeas. Adicionalmente pretende-se estudar o efeito da citocina na morfologia e viabilidade de esquistossomulos e vermes adultos. Espera-se contribuir para o conhecimento dos processos de sinalizacao celular do parasita, especialmente na interface de interacao entre macho e femea e na interface entre os parasitas e o hospedeiro. (AU)\n            ", "title": "Schistosoma mansoni: caracterizacao molecular da interacao entre parasitas e entre estes e o seu hospedeiro humano"}, {"url": "http://bv.fapesp.br/pt/auxilios/29526/desenvolvimento-de-biossensor-para-deteccao-do-virus-epstein-barr-ebv-em-saliva-de-pacientes-hiv-p/", "citations": [], "properties": [{"values": ["10/11918-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Fabio Daumas Nunes"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Daumas Nunes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nanomedicina", "Tecnicas e procedimentos diagnosticos", "Saliva", "Tecnicas biossensoriais", "Infeccoes por virus Epstein-Barr", "HIV"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O desenvolvimento de metodos analiticos rapidos, seguros e de baixo custo para diagnostico e controle de doencas em humanos tem despertado grande interesse cientifico nas ultimas duas decadas. O biossensores tem sido intensamente estudados e desenvolvidos devido a simplicidade de utilizacao e grande sensibilidade nos resultados, possibilidade de realizacao de diagnostico de doencas infecciosas em tempo real, potencial substituinte de tecnicas analiticas tradicionais, com varias etapas de analises, muitas vezes invasivas, ou com elevadas quantidades de amostras exigidas. Os biossensores que utilizam oligonucleotideos imobilizados em nanoparticulas de ouro (AuNP), metodo de autodeteccao colorimetrica especifica ao gene-alvo, despontam como uma tecnologia sensivel, eficiente, de baixo custo e de facil aplicacao, que dispensam o uso de marcadores (enzimas e fluoroforos) e proporcionam analise em tempo real de hibridizacao, sem equipamentos especiais para a interpretacao dos resultados. O virus Epstein Barr (EBV) sera investigado neste projeto por apresentar caracteristicas evidenciadas cientificamente, como: elevada carga viral em saliva de pacientes imunocomprometidos; metodo de diagnostico molecular bem estabelecido, PCR-nested, que sera utilizado para avaliacao do biossensor proposto; virus oncogenico, relacionado a desordens proliferativas, de alta relevancia para pacientes imunossuprimidos. Mediante o exposto, pretendemos desenvolver um biossensor com oligonucleotideos tiolados imobilizados em AuNP para reconhecimento especifico de parte do gene EBNA1 do EBV em saliva de pacientes HIV positivos atendidos no Centro de Atendimento de Pacientes Especiais da FOUSP. Metodos: Serao estudadas as melhores condicoes de imobilizacao dos oligonucleotideos tiolados, complementares a regioes do gene EBNA1, em AuNP de 10 e 20 nm. Serao analisadas variaveis como: tempo de reacao, temperatura e pH de solucoes para otimizacao do processo de ancoragem dos oligonucleotideos sobre a superficie de ouro das nanoparticulas. Para esse estudo sera utilizada a tecnica de espectrofotometria, tendo como referencial o aumento da absorbancia apos a imobilizacao dos oligonucleotideos sobre as AuNP. As condicoes ideias de hibridizacao do biossensor (oligonucleotideos conjugados as AuNP) ao gene EBNA1 do EBV, bem como limite de deteccao, sensibilidade e especificidade do biossensor, tambem serao estudadas. Os metodos de caracterizacao da hibridizacao entre o biossensor e o EBV-DNA serao os de visualizacao direta e espectrofotometrico, para deteccao da diferenca de coloracao das reacoes, que representarao as etapas de agregacao das nanoparticulas, nos casos positivos, e nao mudanca de cor nos casos negativos. Serao coletados cerca de seis mililitros de saliva de 20 pacientes voluntarios atraves do metodo de expectoracao. Essas amostras serao armazenadas em nitrogenio liquido e posteriormente serao estocadas a -80 graus Celsius. Serao realizados estudos sobre lise celular e de capsideo viral, utilizando reagentes de lise celular, descritos na literatura, em diferentes tempos de reacao, temperatura e pH de solucoes, para obtencao das melhores condicoes de disponibilidade do DNA viral para reconhecimento do biossensor, nos casos positivos para EBV. Os resultados positivos ou negativos gerados pelo biossensor, serao comparados com as respostas obtidas, da mesma amostra de saliva, atraves da tecnica de PCR-nested. Resultados esperados: Almejamos desenvolver um metodo rapido, sensivel, portatil e eficiente de diagnostico precoce de EBV para auxiliar odontologos e medicos no planejamento e monitoramento da infeccao viral relacionada as desordens proliferativas e neoplasicas. Alem do mais, pretende-se realizar o registro de propriedade intelectual do sistema de biossensor a ser desenvolvido, que caracterizara a inovacao tecnologica pretendida neste projeto. (AU)\n            ", "title": "Desenvolvimento de biossensor para deteccao do virus Epstein Barr (EBV) em saliva de pacientes HIV positivos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29523/arquitetura-hidraulica-e-atributos-foliares-relacionados-a-seguranca-e-eficiencia-no-funcionamento-d/", "citations": [], "properties": [{"values": ["10/11459-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["Fernando Roberto Martins"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Roberto Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecossistemas florestais", "Lianas"], "label": "Assunto(s):"}], "resume": "\n              Aspectos estruturais do xilema, como investimento na construcao do caule (densidade do lenho) e resistencia mecanica (modulo de elasticidade e modulo de ruptura), sao estreitamente correlacionados a vulnerabilidade ao embolismo induzido pela seca. Lianas representam um elemento chave em florestas tropicais e tem um grande impacto sobre muitos processos ecossistemicos. Estudos quantificando atributos funcionais de lianas em florestas com pluviosidade e sazonalidade distintas ainda sao escassos. Nosso objetivo e comparar caracteristicas funcionais do lenho e atributos foliares entre arvores e lianas de duas comunidades da Mata Atlantica que diferem em pluviosidade total e sazonalidade. O estudo sera desenvolvido numa Floresta Ombrofila Densa situada no municipio de Ubatuba, no Parque Estadual da Serra do Mar, e numa Floresta Estacional Semidecidua, a Mata Ribeirao Cachoeira, no municipio de Campinas, ambas no estado de Sao Paulo. Em especies de arvores e lianas com numero de individuos maior ou igual a 10 em uma area de um hectare, mediremos a densidade da madeira, a massa por unidade de area da folha (MFA) e conteudo de nitrogenio foliar (CNF). Em alguns pares de especies congenericas de arvores e lianas mediremos a resistencia a cavitacao, condutividade hidraulica, o modulo de ruptura (MOR) e o modulo de elasticidade (MOE). Analisaremos a diferenca entre as variaveis medidas considerando os locais e os habitos de crescimento por meio de regressoes lineares, analise de variancia (ANOVA) e analise de covariancia (ANCOVA). Esperamos que lianas apresentem maior conteudo de nitrogenio foliar (CNF) e maior condutividade hidraulica, menor resistencia a cavitacao, menor modulo de ruptura (MOR) e menor modulo de elasticidade (MOE) do que arvores. Esperamos que as especies de arvores e lianas na floresta semidecidua apresentem maior resistencia a cavitacao do que as especies da floresta ombrofila. (AU)\n            ", "title": "Arquitetura hidraulica e atributos foliares relacionados a seguranca e eficiencia no funcionamento do xilema em arvores e lianas de duas florestas atlanticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/29527/estabilidade-assintotica-de-equacoes-hiperbolicas-nao-lineares/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12202-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Ma To Fu"], "label": "Pesquisador responsável:"}, {"values": ["Ma To Fu"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais parciais hiperbolicas nao lineares"], "label": "Assunto(s):"}], "resume": "\n              O tema central deste projeto e o estudo do comportamento a longo prazo de solucoes de equacoes de evolucao do tipo hiperbolico, atraves da teoria de sistemas dinamicos em espacos de dimensao infinita. Visto a constante aplicabilidade de tais equacoes diferenciais nas engenharias e em outros setores tecnologicos, o projeto contempla de forma integrada a modelagem e a analise matematica de diversos problemas do mundo real, contribuindo no desenvolvimento de metodos para o controle e estabilizacao de sistemas dissipativos. De especial interesse serao os problemas de vibracoes de membranas e placas, os sistemas de termo e visco-elasticidade, e a modelagem matematica de materiais especiais. Sobre tais problemas, serao abordadas as questoes da solvibilidade global, estabilidade assintotica e a existencia de atratores. O projeto tambem integra alguns temas desenvolvidos em projetos de doutorado coordenados pelo proponente. (AU)\n            ", "title": "Estabilidade assintotica de equacoes hiperbolicas nao lineares"}, {"url": "http://bv.fapesp.br/pt/auxilios/29525/estudos-sistematicos-das-especies-neotropicais-do-genero-allophylus-l-sapindaceae/", "citations": [], "properties": [{"values": ["10/51600-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Maria do Carmo Estanislau do Amaral"], "label": "Pesquisador responsável:"}, {"values": ["Maria do Carmo Estanislau do Amaral"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sapindaceae", "Allophylus", "Codigo de barras de DNA taxonomico"], "label": "Assunto(s):"}], "resume": "\n              O presente trabalho ira realizar a sinopse taxonomica das especies neotropicais de Allophylus L. (Sapindaceae). Segundo Radlkofer, Allophylus e um dos maiores generos da familia, com distribuicao pantropical, mas existe muita controversia em relacao ao numero de suas especies: Radlkofer (1934) reconhece 169 especies e, apos a publicacao de novas especies, este numero chega a 255. Nos Neotropicos, o genero apresenta ampla distribuicao e, ainda de acordo com Radlkofer, esta representado por 12 especies na America Central e 37 na America do Sul, enquanto Acevedo-Rodriguez (com. pess.) sugere a ocorrencia de cerca de 100 spp. nos Neotropicos. Leenhouts (1968a), entretanto, em sua sinopse sobre o genero, concluiu que as especies de Radlkofer deveriam ser reduzidas a uma unica especie muito polimorfica, Allophylus cobbe (L.) Raeusch. O presente projeto tem como objetivo principal investigar as especies neotropicais de Allophylus, atraves de caracteres morfologicos e micromorfologicos e da discriminacao de especies microgenomica (\"barcoding\"). Pretende-se verificar a utilidade dessa abordagem em caracterizar especies em Allophylus e analisar a correlacao desses marcadores com caracteres morfoanatomicos. Sera feito o levantamento das especies atraves de consultas bibliograficas, atividades de campo e consultas a herbarios nacionais e estrangeiros. Para a administracao dos dados, sera usado o programa BRAHMS 6. O trabalho em sua forma final constara de descricoes das especies, ilustracoes, chave de identificacao de acesso multiplo (usando o programa Lucid 3.1) e mapas de distribuicao geografica, alem de uma avaliacao da utilidade de sequencias curtas (\"barcodes\") no reconhecimento das especies do genero. Preve-se a publicacao dos resultados cientificos em periodicos de circulacao nacional e internacional, e a chave de identificacao de acesso multiplo sera publicada on-line. (AU)\n            ", "title": "Estudos sistematicos das especies neotropicais do genero Allophylus L. (Sapindaceae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29521/acao-da-oxidacao-proteica-e-lipidica-sobre-caracteristicas-de-qualidade-da-carne-bovina-maturada/", "citations": [], "properties": [{"values": ["10/11013-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Mariza Pires de Melo"], "label": "Pesquisador responsável:"}, {"values": ["Mariza Pires de Melo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteinas", "Enzimas", "Oxidacao", "Lipideos"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho tem como objetivo investigar o efeito da castracao, tempo de confinamento, tipo de fibra muscular e maturacao sobre a oxidacao proteica e lipidica e parametros de qualidade de carne bovina. Para isto, serao utilizados 40 bovinos machos (20 inteiros e 20 castrados) da raca Nelore, com idade aproximada de 24 meses. Os animais serao confinados por 56, 84, 112 e 140 dias e ao termino de cada periodo, serao abatidos 10 animais (5 inteiros e 5 castrados). Os musculos Longissimus Lumborum (vermelho) e Semitendinosus (branco) serao coletados das carcacas 24 h apos o abate, fatiados e maturados por 1, 7 e 14 dias postmortem. As analises laboratoriais realizadas serao: composicao muscular (perfil de acidos graxos, proteina, tipagem de fibra), oxidacao proteica (teores de grupos carbonilas e tiois), oxidacao lipidica (produtos reativos ao acido tiobarbiturico e indice de peroxidos), determinacao de pH, cor instrumental, metamioglobina, atividade de calpastatina, indice de fragmentacao de proteinas (eletroforese bi-dimensional), forca de cisalhamento e perda de peso por coccao. O delineamento experimental sera inteiramente casualizado com arranjo fatorial 2 (condicao sexual) x 4 (periodos de confinamento) x 2 (tipos de musculos) x 3 (tempos de maturacao) e o programa utilizado para analise estatistica sera o SAS (2000). Espera-se com os resultados deste projeto propor uma relacao entre castracao, tempo de confinamento, tipo de fibra muscular, qualidade de carne e tempo de maturacao de carne bovina. (AU)\n            ", "title": "Acao da oxidacao proteica e lipidica sobre caracteristicas de qualidade da carne bovina maturada"}, {"url": "http://bv.fapesp.br/pt/auxilios/29522/tectonica-do-orogeno-brasilia-na-margem-sul-do-craton-sao-francisco-perspectiva-paleogeografica-me/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/11152-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Mario da Costa Campos Neto"], "label": "Pesquisador responsável:"}, {"values": ["Mario da Costa Campos Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geoquimica das rochas", "Petrologia metamorfica", "Geologia estrutural", "Tectonica"], "label": "Assunto(s):"}], "resume": "\n              O Orogeno Brasilia, na faixa marginal sul do Craton do Sao Francisco, e o registro da colisao entre duas placas tectonicas neoproterozoicas, as placas Sanfranciscana e Paranapanema. O orogeno, organizado na Nappe Socorro-Guaxupe e nos sistemas de nappes Andrelandia, Carrancas e Lima Duarte e o objeto de estudo e pesquisa do projeto. O reconhecimento de aspectos paleotectonicos das placas colidentes Sanfranciscana e Paranapanema, das caracteristicas maiores da paleogeografia e de sua evolucao durante os processos de convergencia, pre e sin-colisao, e do regime termal e estruturas associadas durante a subduccao, colisao e colapso do orogeno, e o objetivo deste projeto. As principais metas deste objetivo podem ser alcancados pelo estudo de proveniencia das series metassedimentares; pela petrologia metamorfica na construcao do quadro geodinamico da litosfera no dominio orogenico e pela geologia estrutural, na busca dos registros dos regimes de deformacao que conduziram a dinamica de extrusao das nappes, que condicionaram o padrao das isogradas metamorficas e suas relacoes com a estrutura termica orogenica e pos-orogenica.Os metodos de trabalho sistematico de campo serao privilegiados para o alicerce da geologia estrutural e da petrologia metamorfica, da quimica de rocha e quimica mineral, da geocronologia e da geologia isotopica em rocha-total, mineral e mineral in situ, convergindo para a construcao de um quadro tectonico neoproterozoico do segmento meridional do Orogeno Brasilia. (AU)\n            ", "title": "Tectonica do orogeno Brasilia na Margem Sul do Craton Sao Francisco: perspectiva paleogeografica, metamorfica e estrutural"}, {"url": "http://bv.fapesp.br/pt/auxilios/29513/variacao-nos-genes-dos-receptores-mineralocorticoide-e-glucocorticoide-e-implicacoes-proteomicas-na/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/07078-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Genetica e Melhoramento dos Animais Domesticos"], "label": "Área do conhecimento:"}, {"values": ["Julio Cesar de Carvalho Balieiro"], "label": "Pesquisador responsável:"}, {"values": ["Julio Cesar de Carvalho Balieiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinocultura de corte", "Producao animal", "Gado Nelore", "Polimorfismo genetico", "Proteomica", "Glucocorticoides", "Qualidade da carne"], "label": "Assunto(s):"}], "resume": "\n              O consumidor final da carne, atualmente vem exigindo um sistema de producao animal que lhe ofereca garantia sobre toda sua cadeia produtiva alem da qualidade final do produto (carne). A cadeia produtiva deve envolver todos os aspectos, desde a genetica, a nutricao, o meio ambiente, a etica, o bem estar e saude animal, a seguranca alimentar e a possibilidade de rastreabilidade. O ambiente e as praticas de manejo tem efeitos significativos para a producao de carne de qualidade, uma vez que sob condicoes de estresse, sao desencadeadas uma serie atividades fisiologicas importantes, as quais podem ocasionar prejuizos a producao animal e a qualidade da carne. Hormonios adrenais como cortisol sao liberados na corrente sanguinea e seu feedback ocorre no cerebro por meio de dois receptores centrais, glucocorticoide (GR) e mineralocorticoide (MR). O eixo HPA e o componente central do sistema de estresse, e polimorfismos geneticos dos genes MR e GR tem demonstrado diferentes atividades do eixo HPA. Diante disto, o presente estudo tem como objetivo (i) identificar polimorfismos de unico nucleotideo (SNP) nos genes MR e GR de bovinos da raca Nelore, (ii) realizar analises de associacao dos diferentes polimorfismos relacionados aos genes MR e GR com variaveis indicadoras do nivel de estresse animal, bem como com variaveis relacionadas a qualidade da carne; (iii) caracterizar e estabelecer o perfil das proteinas da carne de bovinos da raca Nelore, com base nos genotipos contrastantes para os polimorfismos observados para os genes MR e GR. Este projeto que visa fazer a ligacao entre o sistema endocrino, identificacao de animais susceptiveis ao estresse verificados por marcadores SNPs em receptores centrais do eixo HPA e suas implicacoes no sistema proteolitico envolvido na conversao do musculo em carne, avaliando niveis de hormonios especificos, reservas de glicogenio, seus efeitos sobre as proteolise das proteinas musculares. (AU)\n            ", "title": "Variacao nos genes dos receptores mineralocorticoide e glucocorticoide e implicacoes proteomicas na qualidade da carne de bovinos Nelore"}, {"url": "http://bv.fapesp.br/pt/auxilios/29512/modulacao-da-resposta-inflamatoria-em-ratos-hipertensos-com-periodontite/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/07007-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Mario Taba Junior"], "label": "Pesquisador responsável:"}, {"values": ["Mario Taba Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas periodontais", "Periodontite", "Reparo osseo"], "label": "Assunto(s):"}], "resume": "\n              A Hipertensao Arterial Sistemica (HAS), desordem muito prevalente na populacao mundial, e um fator de risco importante para as doencas cardiovasculares. A inflamacao pode estar envolvida na HAS pela acao de mediadores pro-inflamatorios, associados a disfuncao endotelial e aumento da rigidez arterial. Foi demonstrada uma associacao entre a severidade da doenca periodontal (DP) e a HAS (Angeli et al. 2003, Leite et al. 2005, Holmund et al. 2006) e tambem uma relacao entre alteracoes do metabolismo do calcio e diminuicao da densidade mineral ossea nos individuos hipertensos (Izawa et al. 1985; Cappuccio et al. 1999). Contudo, pouco se conhece a respeito da influencia da HAS na DP e na reparacao ossea. Considerando a importancia da participacao de citocinas pro-inflamatorias na patogenese da DP e da HAS, estudos recentes tem focado no papel de moduladores da resposta no tratamento dessas doencas (Pinho et al. 2008; Kirkwood et al. 2007; Queiroz et al. 2008; O'Connell et al. 2008; Vaughan et al. 1996, Liao & Laufs 2005). Agentes moduladores da resposta do hospedeiro, como a sub-dose antimicrobiana da doxiciclina e a rosuvastatina, tem sido investigados em estudos clinicos, mas ha necessidade de estudos que esclarecam o mecanismo de acao dessas drogas na progressao da DP e no reparo osseo. O proposito deste estudo sera avaliar em ratos espontaneamente hipertensos (SHR) com doenca periodontal induzida por ligadura: i) os efeitos da hipertensao arterial sistemica na doenca periodontal e no reparo osseo; ii) os efeitos do uso de drogas moduladoras da resposta do hospedeiro na progressao da doenca periodontal e no reparo osseo. (AU)\n            ", "title": "Modulacao da resposta inflamatoria em ratos hipertensos com periodontite"}, {"url": "http://bv.fapesp.br/pt/auxilios/29511/qualidade-da-carne-de-cordeiros-resfriada-e-sob-diferentes-periodos-de-congelamento/", "citations": [], "properties": [{"values": ["10/07121-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Rafael Silvio Bonilha Pinheiro"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Silvio Bonilha Pinheiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ovinos", "Qualidade da carne", "Forca de cisalhamento da carne", "Oxidacao lipidica", "Conservacao de alimentos pelo frio", "Armazenagem de alimentos"], "label": "Assunto(s):"}], "resume": "\n              O trabalho sera desenvolvido no Setor de Ovinocultura, pertencente ao Departamento de Biologia e Zootecnia da FEIS/Unesp, Ilha Solteira, SP. Serao utilizados 25 cordeiros nao castrados da raca Santa Ines, com peso inicial de 15 kg e com idade media de 55 dias de vida, terminados em confinamento com relacao volumoso concentrado de 40:60 e abatidos quando atingirem 32 kg de peso corporal. Sera avaliada a qualidade do musculo Longissimus dorsi resfriado (48 horas apos abate dos animais) e armazenado por diferentes periodos (3, 6, 9 e 12 meses de congelamento), determinando-se o pH, a cor (valores de luminosidade, intensidade de vermelho e de amarelo), as perdas por coccao, a capacidade de retencao de agua e a forca de cisalhamento da carne ovina. Tambem sera quantificado o exsudato liberado na carne refrigerada e armazenada (congelada) por diferentes periodos, alem de ser avaliada a oxidacao lipidica da mesma. O delineamento experimental sera o inteiramente casualizado, com cinco periodos (armazenamento da carne resfriada e congelada por 3, 6, 9 e 12 meses) e cinco repeticoes por periodo. (AU)\n            ", "title": "Qualidade da carne de cordeiros resfriada e sob diferentes periodos de congelamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/29485/caracterizacao-sitio-especifica-da-microbiota-bucal-de-um-grupo-de-estudo-ideal/", "citations": [], "properties": [{"values": ["10/51716-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Francisco Gorgonio Nobrega"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Gorgonio Nobrega"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOSJC). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia oral", "Bacterias", "Saude bucal", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              A cavidade bucal e o primeiro segmento do trato digestivo e e composta por inumeras estruturas diferentes que a torna um ecossistema complexo e heterogeneo para o crescimento microbiano. Por muito tempo a microbiologia tradicional centrou seus estudos no isolamento e identificacao de especies. No entanto, tem-se tornado evidente que o estado de saude ou doenca depende da relacao entre hospedeiro e comunidade microbiana como um todo. Portanto, compreender a microbiota bucal no estado de saude parece ser imprescindivel para entender o processo de doenca. O presente estudo propoe caracterizar a populacao microbiana que coloniza diferentes sitios bucais em individuos sistemicamente saudaveis e com um padrao de saude bucal ideal. Participarao do estudo seis adultos jovens (entre 18 e 25 anos) de ambos os generos, saudaveis e com padrao de saude bucal ideal, assegurada por minuciosa anamnese e parametros clinicos rigorosos. Serao coletadas amostras de saliva, biofilme supra e subgengival e de varios microambientes bucais, como dorso de lingua, mucosa bucal, palato duro, palato mole, gengiva inserida, assoalho bucal, vestibulo e tonsila. Para uma analise altamente representativa do material genetico de cada comunidade microbiana coletada sera utilizada a tecnica de pirosequenciamento. A partir da caracterizacao do perfil deste grupo com padrao de saude bucal ideal, pretendemos estabelecer uma base solida para estudos futuros que pretendam avaliar as variacoes que ocorrem na microbiota em diferentes condicoes ou no estado de doenca. (AU)\n            ", "title": "Caracterizacao sitio especifica da microbiota bucal de um grupo de estudo ideal"}, {"url": "http://bv.fapesp.br/pt/auxilios/29480/avaliacao-de-solucoes-higienizadoras-de-protese-totais-hipocloritos-alcalinos-e-peroxidos-alcalinos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51544-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Helena de Freitas Oliveira Paranhos"], "label": "Pesquisador responsável:"}, {"values": ["Helena de Freitas Oliveira Paranhos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Protese total", "Biofilmes"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar o efeito de solucoes higienizadoras de proteses totais (solucoes \"overnight\") quanto a eficacia do controle do biofilme de proteses totais (analise clinica) e a alteracao de propriedades da resina acrilica termicamente ativada (analise laboratorial). A eficacia do controle do biofilme (capacidade de remocao do biofilme e a acao antimicrobiana contra microrganismos especificos) sera avaliada em 30 pacientes desdentados totais que serao orientados a escovar suas proteses (escova Denture e sabonete liquido) tres vezes ao dia e imergi-las (imersao noturna) nas solucoes: 1) Controle: Agua Natural; 2) Experimental 1: Pastilha Corega Tabs; 3) Experimental 2: Hipoclorito de Sodio 0,5%. Cada solucao sera utilizada por 21 dias, distribuidos em 03 ciclos de 07 dias. Ao final de cada ciclo, a superficie interna da protese superior sera evidenciada (vermelho neutro 1%) e fotografada (Canon EOS Digital Rebel). As fotografias serao processadas (Adobe Photoshop 5.5) e as areas (total e corada com biofilme) serao medidas (Image Tool 2.02), sendo porcentagem de biofilme calculada como a relacao entre a area do biofilme multiplicado por 100 e area da superficie total da base interna da protese. A acao antimicrobiana sera avaliada por meio da contagem de unidades formadoras de colonia (UFC) de cepas dos generos Streptococcus e Candida. Apos fotografia, cada protese sera colocada em placa de Petri e escovada (escova Kolynos e solucao salina) por 2 minutos, sendo a suspensao transferida para tubo de ensaio com salina. Apos diluicoes decimais (10 ate 10), aliquotas de 10 mL ml de cada diluicao serao cultivadas em placas de Petri contendo agar SB-20 ou agar Sabourraud dextrose para deteccao de estreptococos do grupo mutans ou Candida sp., respectivamente. Apos incubacao (microaerofilia ou aerobiose) por 48 hs, o numero de colonias caracteristicas sera mensurado com a utilizacao de lupa estereoscopica, considerando-se colonias com morfologia tipica. A analise da alteracao de propriedades da resina acrilica sera realizada em 140 corpos de prova (60 circulares e 80 retangulares) confeccionados em resina acrilica termicamente ativada (Lucitone 550). Matrizes metalicas circulares (analise de alteracao de cor) e retangulares (analises de rugosidade superficial e resistencia a flexao) serao incluidas em muflas convencionais e a resina acrilica sera manipulada, prensada e polimerizada, segundo as instrucoes dos fabricantes. Apos desinclusao, os corpos de prova obtidos receberao acabamento (micromotor, fresas e lixas d'agua) e polimento (pedra pomes e pasta de diamante) e serao imersos por 08 horas nas solucoes: 1) Controle 1 (sem imersao); 2) Controle 2 (agua destilada); 2) Pastilha Efervescente Corega Tabs; 3) Hipoclorito de sodio a 0,5%. As imersoes simularao uma higienizacao diaria de 03 anos (1095 dias). Antes e apos as imersoes, os corpos de prova serao avaliados quanto a alteracao de cor, por meio de Espectrocolorimetro (Color Guide 45/0) e correlacao dos dados de acordo com unidades NBS (NBS=DE* x 0,92), quanto a rugosidade superficial (rugosimetro Surftest SJ-201P) e a resistencia a flexao (Maquina Universal de Ensaios DL 2000, EMIC). (AU)\n            ", "title": "Avaliacao de solucoes higienizadoras de protese totais (hipocloritos alcalinos e peroxidos alcalinos) quanto a propriedade de controle do biofilme e aos efeitos adversos sobre a resina acrilica..."}, {"url": "http://bv.fapesp.br/pt/auxilios/29482/caracterizacao-bioquimica-e-farmacologica-de-uma-toxina-isoladas-do-veneno-do-escorpiao-tityus-serru/", "citations": [], "properties": [{"values": ["09/54711-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Valquiria Abrao Coronado Dorce"], "label": "Pesquisador responsável:"}, {"values": ["Valquiria Abrao Coronado Dorce"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Venenos de origem animal", "Escorpioes", "Toxicidade", "Neurotoxinas"], "label": "Assunto(s):"}], "resume": "\n              O veneno dos escorpioes e constituido principalmente por toxinas, polipeptidios de baixo peso molecular com atividade neurotoxica. Em geral atribui-se o efeito do veneno escorpionico a acao periferica de suas toxinas liberando mediadores como adrenalina, noradrenalina e acetilcolina. Entretanto, apesar dos poucos trabalhos que descrevem esta acao, sabe-se que os venenos agem tambem sobre o sistema nervoso central promovendo alteracao na liberacao de mediadores quimicos. No presente trabalho nos propomos a investigar a toxina IV-IV isolada a partir do veneno do escorpiao Tityus serrulatus, ainda nao estudada em relacao a seus efeitos no sistema nervoso central (SNC). Sabe-se que esta toxina e eluida muito proximo ao pico de eluicao da toxina TsTX, tambem proveniente do mesmo veneno e muito bem caracterizada como tendo um potente efeito convulsivante e excitotoxico. Serao realizados o sequenciamento do N-terminal e a determinacao da massa molecular da toxina para comparacao com a TsTX, assim como o registro da atividade eletrica cerebral e observacao comportamental apos injecao intracerebral em ratos, precedida ou nao da injecao de antagonistas de receptores de glutamato. A analise histologica do hipocampo servira para verificar possiveis lesoes cerebrais. O presente trabalho visa estudar o efeito central de uma toxina ainda nao caracterizada, alem de elucidar se esta toxina tem potencial como ferramenta farmacologica util para o estudo do funcionamento dos canais ionicos, da epileptogenese e dos processos de liberacao de neurotransmissores no sistema nervoso central, principalmente no hipocampo. (AU)\n            ", "title": "Caracterizacao bioquimica e farmacologica de uma toxina isoladas do veneno do escorpiao Tityus serrulatus"}, {"url": "http://bv.fapesp.br/pt/auxilios/29487/identificacao-das-alteracoes-geneticas-e-epigeneticas-no-carcinoma-adenoide-cistico-com-transformaca/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51571-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Albina Messias de Almeida Milani Altemani"], "label": "Pesquisador responsável:"}, {"values": ["Albina Messias de Almeida Milani Altemani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias epiteliais e glandulares", "Carcinoma adenoide cistico", "Epigenese genetica", "Metilacao de DNA", "Inativacao genica", "Multiplex amplificacao sonda ligadura-dependente (MLPA)"], "label": "Assunto(s):"}], "resume": "\n              Pesquisas recentes indicam que o silenciamento de genes supressores de tumor atraves da metilacao do DNA pode estar envolvido na progressao tumoral. Na literatura, ha poucos estudos moleculares sobre a transformacao para alto-grau do carcinoma adenoide cistico e nenhum deles aborda o possivel envolvimento da metilacao do DNA. O carcinoma adenoide cistico e um dos carcinomas salivares mais comuns e essa transformacao esta relacionada a um curso clinico mais agressivo e aumento na incidencia de metastases linfonodais. O objetivo do nosso trabalho e investigar em carcinomas adenoide cistico com transformacao para alto grau as alteracoes geneticas e a metilacao do DNA atraves da tecnica de MLPA (Multiplex Ligation Probe Amplification). Esta analise podera contribuir para a compreensao da patogenese deste fenomeno e verificar a possivel existencia de um marcador genico que auxiliaria na identificacao da doenca. Alem disso, a metilacao do DNA e um alvo atrativo para o desenvolvimento de novas abordagens terapeuticas, pelo fato do silenciamento genico por alteracao epigenetica ser potencialmente reversivel. (AU)\n            ", "title": "Identificacao das alteracoes geneticas e epigeneticas no carcinoma adenoide cistico com transformacao para alto grau"}, {"url": "http://bv.fapesp.br/pt/auxilios/29486/tratamento-de-esgoto-sanitario-por-reator-anaerobio-seguido-por-sistema-de-lodos-ativados-com-remoc/", "citations": [], "properties": [{"values": ["10/51824-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto Campos"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto Campos"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tratamento de aguas residuarias", "Esgotos sanitarios", "Reatores anaerobios"], "label": "Assunto(s):"}], "resume": "\n              O tema da pesquisa proposta envolve tres linhas de acao (coerentes entre si) relacionadas com sistemas de tratamento de esgoto sanitario constituidos por reatores anaerobios seguidos por reatores aerados. Parte da pesquisa sera desenvolvida em dois reatores de bancada e parte sera realizada em reatores em escala piloto (no caso dos reatores anaerobios: apens; 18,8 m3, cada). Essa pesquisa envolve tres topicos distintos de grande interesse atual; e, portanto, sera baseada em tres enfoques principais: i) Estrategia operacional de reatores aerados alimentados com efluente de reatores anaerobios, visando a \"maximizacao\" da eficiencia (remocao de N e de DQO) e a \"minimizacao\" do consumo de energia eletrica; ii) Estudo da potencialidade de geracao de energia eletrica nesses sistemas, mediante a instalacao de eletrodos em ambientes anaerobio e aerobio; iii) Proposicao de nova configuracao de reatores anaerobios visando reducao de custos e elevacao da eficiencia de reatores do tipo UASB. Essa pesquisa gerara dois mestrados e dois doutorados. (AU)\n            ", "title": "Tratamento de esgoto sanitario por reator anaerobio seguido por sistema de lodos ativados, com remocao de DQO e nitrogenio: estrategia operacional, geracao de energ eletrica e nova concepcao de reator ANA"}, {"url": "http://bv.fapesp.br/pt/auxilios/29488/propagacao-in-vitro-do-amendoim-da-amazonia-plukenetia-volubilis-l-para-producao-de-mudas-de-qual/", "citations": [], "properties": [{"values": ["10/50335-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Hercilio Viegas Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Hercilio Viegas Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Amendoim", "Mudas (plantas)"], "label": "Assunto(s):"}], "resume": "\n              Conhecida pelos incas ha milhares de anos, a trepadeira Plukenetia volubilis Linneo e nativa da selva Amazonica, compreendendo os paises do Peru, Colombia, Venezuela e Brasil. A semente, estrutura de maior interesse na planta, e marrom escura e oval, rica em proteinas, vitamina E e principalmente em oleos poliinsaturados Omegas 3, 6 e 9; em maior concentracao ate que em outras oleaginosas. Analise dos teores de oleo e proteina (AOCS, 2003) das sementes produzidas pela AGROSOL (Tabatinga-AM), realizada pelo Laboratorio de Oleos e Gorduras - ESALQ - USP em 2009, resultaram em valores de 54,0 e 26,7 %, respectivamente. Alem da alta concentracao de acido alfa - linolenico (omega 3) em suas sementes, o \"amendoim da Amazonia\" (P.volubilis) apresenta caracteristicas favoraveis ao reflorestamento e a ornamentacao. Destaca-se tambem na protecao de encostas contra a erosao indiscriminada, que podera representar uma alternativa as areas degradadas e a programas de agricultura familiar, ja que a vida util de seu cultivo e de aproximadamente 10 a 15 anos. A especie se propaga apenas por via seminal, o que ocasiona um plantio desuniforme e dificulta a expansao das areas de plantio. Assim, pesquisas sobre a propagacao in vitro sao essenciais para o desenvolvimento da cultura. Desse modo o objetivo do presente projeto sera avaliar o explante mais adequado no estabelecimento da cultura in vitro, empregando a tecnica de micropropagacao para regeneracao e formacao de brotacoes dos explantes mais promissores, e avaliar no campo o desempenho das mudas produzidas in vitro. (AU)\n            ", "title": "Propagacao in vitro do amendoim da Amazonia (Plukenetia volubilis L.) para producao de mudas de qualidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/29507/efeito-do-laser-de-baixa-potencia-apos-a-expansao-rapida-da-maxila-na-ativacao-de-regioes-cerebrais/", "citations": [], "properties": [{"values": ["10/00250-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Ortodontia"], "label": "Área do conhecimento:"}, {"values": ["Maria Bernadete Sasso Stuani"], "label": "Pesquisador responsável:"}, {"values": ["Maria Bernadete Sasso Stuani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dor", "Maloclusao", "Expansao rapida da maxila", "Terapia a laser de baixa intensidade"], "label": "Assunto(s):"}], "resume": "\n              O laser de baixa potencia vem sendo utilizado em Odontologia com diversos objetivos, em especial o de diminuir o tempo de cicatrizacao de feridas osseas e moles. Atualmente, alguns clinicos vem utilizando esta ferramenta para o controle clinico da dor, porem sem qualquer respaldo na ciencia. O presente trabalho tem como objetivo estudar a acao do laser de baixa potencia (DMC-Laser de aplicacao pontual, com comprimento de onda de 830 sm) no controle da dor apos a aplicacao de forcas ortopedicas, analisando a ativacao de regioes cerebrais relacionadas a nocicepcao. Para isto, serao utilizados 55 ratos Wistar (Rattus norvegicus, albinus), machos, que serao divididos em grupos com e sem aplicacao de laser de baixa potencia, aplicado apos a disjuncao maxilar, a sutura palatina mediana nos periodos: Imediato, 1, 2, 3 e 5 dias apos a realizacao da disjuncao maxilar. Os grupos nao irradiados servirao como controles. Apos estes periodos de contencao com o aparelho, os animais serao sacrificados e o cerebro de cada animal sera removido e mantido em solucao fixadora de paramonoformoldeido a 4% por 3 horas. Seccoes coronais de 40 micrometros atraves das regioes cerebrais estudadas serao cortadas em criostato a -18oC e divididas em tres series. Uma primeira serie sera corada com cresil violeta, uma segunda serie sera processada imunocitoquimicamente para Fos e uma terceira serie sera reservada. Os cortes serao analisadas com o auxilio de um microscopio optico acoplado a uma camera de video (AxioCam - Carl Zeiss) e as celulas imunorreativas a proteina Fos serao contadas atraves do auxilio de um sistema de imagem (ImageJ) acoplado ao microscopio. As seccoes cerebrais adjacentes coradas pela tecnica de Nissl deverao ser utilizadas para se checar a histologia cerebral de acordo com o Atlas de Swanson, 1995. Os dados serao submetidos posteriormente ao tratamento estatistico. A significancia estatistica sera determinada pelo teste de analise de variancia com dois fatores de variacao, seguido do pos-teste de Student-Newman-Keuls. A descricao anatomica das regioes cerebrais seguira aquela de Paxinos (PAXINOS e WATSON, 2005). Com este experimento pretendemos verificar de forma mais objetiva se o laser de baixa potencia apresenta ou nao acao no controle da dor, dando mais informacoes aos clinicos que pretendem utilizar esta terapia para esta finalidade. (AU)\n            ", "title": "Efeito do laser de baixa potencia apos a expansao rapida da maxila na ativacao de regioes cerebrais relacionadas a nocicepcao"}, {"url": "http://bv.fapesp.br/pt/auxilios/29475/microangiopatia-no-fenomeno-de-raynaud-primario-e-secundario-marcadores-sericos-de-lesao-endotelial/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51667-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Cristiane Kayser"], "label": "Pesquisador responsável:"}, {"values": ["Cristiane Kayser"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia", "Doencas cardiovasculares", "Doenca de Raynaud", "Angioscopia microscopica", "Fluxometria por laser-Doppler"], "label": "Assunto(s):"}], "resume": "\n              O fenomeno de Raynaud (FRy) e relativamente comum na populacao geral. E benigno na grande maioria dos casos, sendo assim chamado de FRy primario. Pode porem ser secundario a uma serie de condicoes locais ou sistemicas, destacando-se as doencas reumaticas auto-imunes (DRAI). Sabe-se que ate 10% dos pacientes com diagnostico inicial de FRy primario desenvolvem subsequentemente uma ORAI. No entanto, a patogenese e os mecanismos envolvidos na expressao das doencas do espectro da esclerose sistemica (ES) que cursam com FRy nao sao ainda totalmente compreendidos. Metodos que avaliam componentes anatomicos (capilaroscopia periungueal e videocapilaroscopia) ou funcionais (laser Doppler imaging) da microcirculacao podem ser utilizados para a avaliacao da microcirculacao de pacientes com FRy. Da mesma forma, a pesquisa de marcadores sericos para avaliacao de lesao vascular vem ganhando importancia na literatura. No presente estudo pretendemos avaliar em uma ampla populacao de pacientes com FRy, com doenca definida ou doenca pre-clinica, diferentes marcadores sericos de ativacao endotelial, ativacao plaquetaria, estresse oxidativo, inflamacao, angiogenese e fibrose, envolvidos na patogenese do FRy e das doencas do espectro da ES, e correlaciona-los com aspectos clinicos e alteracoes anatomicas e funcionais da microcirculacao mediante capilaroscopia periungueal, videocapilaroscopia e laser Doppler imaging. Serao avaliados 50 pacientes com FRy primario, 50 pacientes com suspeita de FRy secundario (doenca indiferenciada do tecido conjuntivo), 50 pacientes com FRy secundario a ES e 50 controles saudaveis. Serao dosados os niveis sericos de endotelina-1 (ET-1), fator de crescimento endotelial vascular (VEGF), fator de crescimento transformador beta (TGF-R) e fator de Von Willebrand (fvW), pelo metodo de ELISA, proteina C reativa (PCR) por turbidimetria e substancias reativas ao acido tiobarbiturico (TBARS) (reacao acida). As reacoes de ELISA e TBARS serao lidas por espectrofotometria. A capilaroscopia periungueal panoramica sera realizada utilizando-se uma lupa estereomicroscopica com magnificacao de 10 a 25 vezes. A videocapilaroscopia sera realizada sob magnificacao de 200 vezes, com equipamento computadorizado com sistema de video Videocap 8.14 (DS-Medica, Italia). O fluxo sanguineo das maos sera medido por laser Doppler imaging, antes e apos estimulo frio. Sera realizada correlacao entre marcadores sericos e variaveis clinicas e morfologicas assim como comparacao dos diferentes parametros entre os grupos estudados. O presente estudo permitira uma abordagem ampla dos mecanismos envolvidos no FRy primario e secundario. Permitira tambem o desenvolvimento de uma tese de Mestrado e a continuidade da linha de pesquisa em microcirculacao em nossa Disciplina. (AU)\n            ", "title": "Microangiopatia no fenomeno de Raynaud primario e secundario: marcadores sericos de lesao endotelial, alteracoes anatomicas e disturbios funcionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/29484/perfil-de-metilacao-em-carcinoma-de-penis/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51601-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Silvia Regina Rogatto"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Regina Rogatto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias penianas", "Papillomavirus", "Carcinoma de celulas escamosas", "Metilacao de DNA"], "label": "Assunto(s):"}], "resume": "\n              O cancer de penis apresenta uma baixa incidencia no mundo, com as maiores taxas sendo descritas no Brasil e na Africa. O subtipo histologico predominante e o carcinoma de celulas escamosas, perfazendo mais de 95% dos casos. Dentre os fatores de risco que predispoem ao desenvolvimento dessa doenca sao relatadas a presenca de prepucio, habitos de higiene precarios e infeccao por HPV. Apesar do seu comportamento imprevisivel, alta morbidade e mortalidade e tratamento agressivo (doenca mutiladora), ha um numero muito limitado de dados sobre os mecanismos moleculares e epigeneticos envolvidos na doenca. Mudancas epigeneticas sao caracteristicas hereditarias que incluem modificacoes covalentes reversiveis de proteinas histonicas e metilacao do DNA. O processo de metilacao de ilhas CpGs tem sido ligado a inativacao de genes supressores tumorais e tem um papel critico no desenvolvimento e progressao do cancer. Nesse estudo sera avaliado o perfil de metilacao diferencial entre amostras de penis normal e tumoral, utilizando para isso uma plataforma de microarray contendo aproximadamente 27.000 ilhas CpGs associadas a regioes promotoras (plataforma Human CpG Island Chip-on-Chip 244K - Agilent Technologies). O uso de metodologias em larga escala para caracterizar ilhas CpGs metiladas e nao metiladas em tecidos normais e tumorais e vital para a descoberta de marcadores que possam contribuir para o entendimento do papel da metilacao do DNA no desenvolvimento e progressao neoplasica. Os dados do estudo serao comparados com o padrao de alteracoes genomicas por CGH-array, de expressao genica em larga escala por oligoarrays e quanto ao padrao de infeccao pelo HPV resultante de outros estudos do grupo. Pretende-se identificar marcadores moleculares que possam contribuir para o conhecimento da biologia destes tumores pouco caracterizados. (AU)\n            ", "title": "Perfil de metilacao em carcinoma de penis"}, {"url": "http://bv.fapesp.br/pt/auxilios/29479/identificacao-de-genes-candidatos-para-resistencia-a-mancha-angular-em-feijao-comum-phaseolus-vulga/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51673-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Luciana Lasry Benchimol-Reis"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Lasry Benchimol-Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Feijao", "Phaseolus", "Melhoramento genetico vegetal", "Mapeamento genetico", "Resistencia genetica vegetal"], "label": "Assunto(s):"}], "resume": "\n              O feijao comum (Phaseolus vulgaris L.) e um legume com grande importancia na dieta humana. O melhoramento do feijoeiro busca ferramentas que agilizem a transferencia de genes de resistencia a doencas para cultivares em desenvolvimento. Ferramentas genomicas permitem marcar, clonar e introgredir genes ou QTL atraves marcadores moleculares. O mapeamento de genes de resistencia possibilita o estudo de interacoes genicas, epistaticas e ambientais entre tais locos, fornecendo informacoes importantes ao melhoramento. A mancha angular, causada pelo fungo Phaeoisariopsis griseola (Sacc.) Ferraris, acarreta grandes prejuizos aos produtores de feijao. Assim, busca-se cultivares geneticamente resistentes. O mapeamento fino possibilita que marcadores moleculares alelo especificos, que co-segregam com locos de resistencia sejam identificados, viabilizando a clonagem posicional dos genes de resistencia. Com isso, o melhorista pode manipular a variacao genetica, realizando introgressao e piramidacao dos genes de resistencia atraves de selecao assistida por marcadores ou transgenia. Tendo em continuidade ao processo de auxilio FAPESP ja encerrado n° 05/53819-0 (Mapeamento de locos ligados a resistencia a antracnose e mancha angular em feijao comum a resistencia a antracnose e mancha angular em feijao comum utilizando marcadores microssatelites) e a bolsa de mestrado 06/58332-5 [\"Construcao de um mapa genetico-molecular e mapeamento de locos ligados a resistencia a Mancha Angular em feijao comum (Phaseolus vulgaris L.) utilizando marcadores microssatelites\"], o presente projeto visa mapear locos de resistencia a mancha angular e identificar seus efeitos epistaticos e de interacao com ambiente [vinculado ao Processo 09/02411-2 Bolsa Doutorado - \"Mapeamento Fino de Locos Associados a Resistencia a Mancha Angular em Feijao (Phaseolus vulgaris L)\"]. A magnitude dos locos identificados sera quantificada. A regiao do loco de maior efeito sobre o fenotipo sera estudada em maior detalhe atraves de sua saturacao com marcadores moleculares. Estes marcadores serao utilizados na identificacao de genes candidatos por clonagem posicional. (AU)\n            ", "title": "Identificacao de genes candidatos para resistencia a mancha angular em feijao comum (Phaseolus vulgaris L.)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29481/utilizacao-de-imagens-hiperespectrais-de-alta-resolucao-espacial-no-reconhecimento-remoto-de-especie/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51758-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Teodoro Isnard Ribeiro de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Teodoro Isnard Ribeiro de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geologia ambiental", "Vegetacao", "Florestas", "Espectrometria", "Sensoriamento remoto"], "label": "Assunto(s):"}], "resume": "\n              O reconhecimento de especies em florestas tropicais a partir de imagens de sensores hiperespectrais de alta resolucao espacial e feito recente, que devera revolucionar estudos florestais e geobotanicos. A pesquisa proposta conta com um pioneiro mosaico de imagens hiperespectrais do sensor aerotransportado SpecTIR LCC, com resolucao espectral de aproximadamente 10nm, com 357 bandas contiguas entre 350 e 2.456nm e resolucao espacial de 1 m: as imagens foram obtidas no inicio da primeira temporada de um sensor deste tipo no Brasil. A area imageada compreende parte da Estacao Ecologica de Mogi Guacu e entorno e apresenta formacoes de Floresta Estacional Semidecidual (FES) e de Cerrado \"sensu latu\" (CSL) em diferentes estagios sucessionais. Ha ainda um arboreto com mais de 1.000 especies. Serao caracterizadas espectralmente especies emergentes em FES, arbustivo-arboreas frequentes em fisionomias de CSL, incluindo especies de interesse medicinal, lianas e exoticas invasoras em ambientes naturais da Unidade de Conservacao, seguindo-se testes de metodos para classificacao das mesmas. Sera estabelecida metodologia para identificacao das diferentes formacoes de FES, fisionomias e estagios sucessionais de CSL e padroes e desvios na distribuicao de especies, informacoes essenciais para geobotanica, pois a resposta da vegetacao a condicoes geoquimicas anomalas e geralmente expressa pela presenca de especies indicadoras e/ou variacao nu biodiversidade. Sera verificada a dissimilaridade floristica sobre as diferentes unidades geologicas e pedologicas da area. Sera realizada, complementarmente, espectrometria por reflexao de folhas, visando identificar a estacao ideal para o reconhecimento das especies em imagens hiperespectrais. (AU)\n            ", "title": "Utilizacao de imagens hiperespectrais de alta resolucao espacial no reconhecimento remoto de especies da flora no Sudeste do Brasil: desenvolvimento metodologico e aplicacao potencial na geobotanica"}, {"url": "http://bv.fapesp.br/pt/auxilios/29477/aspectos-morfologicos-e-moleculares-do-carcinoma-hepatocelular-desenvolvido-em-microambiente-de-cirr/", "citations": [], "properties": [{"values": ["10/51719-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto Machado Cunha da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto Machado Cunha da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias epiteliais e glandulares", "Carcinoma hepatocelular", "Cirrose hepatica", "Tioacetamida"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma hepatocelular (CHC) e o 5° tumor mais frequente no homem. Cerca de 90% dos casos de CHC estao associados a cirrose hepatica e o seu desenvolvimento e precedido por lesoes pre-neoplasicas (LPNs) e alteracoes moleculares no tecido cirrotico. Os modelos experimentais sao ferramentas importantes no estudo dos mecanismos e vias moleculares envolvidas na carcinogenese, alem de auxiliar na busca de novas terapias. No entanto, os atuais modelos de hepatocarcinogenese sao desenvolvidos no figado nao-cirrotico, o que pode nao reproduzir as mesmas caracteristicas do CHC humano. Em recente trabalho realizado pelo nosso grupo, observamos que a tioacetamida (TAA), substancia comumente utilizada em modelos de fibrose e cirrose, originou LPNs no tecido hepatico dos ratos cirroticos, mimetizando o padrao da hepatocarcinogenese humana. Assim, acreditamos que este modelo sera util e extremamente importante na caracterizacao da transicao de LPNs para o CHC no ambiente cirrotico, validando os possiveis \"gatilhos\" envolvidos e abrindo possibilidades de diagnostico e terapias direcionadas ao CHC humano. Dessa maneira, este trabalho pretende estabelecer o modelo experimental de hepatocarcinogenese no ambiente cirrotico, baseando-se em aspectos anatomo-patologicos, bioquimicos, celulares e moleculares. A compreensao dos fatores envolvidos na transicao das LPNs da cirrose para o CHC proporcionara ferramentas para o diagnostico precoce do CHC humano, assim como auxiliara no desenvolvimento de alvos terapeuticos em pacientes cirroticos. (AU)\n            ", "title": "Aspectos morfologicos e moleculares do carcinoma hepatocelular desenvolvido em microambiente de cirrose hepatica: um novo paradigma experimental no estudo da hepatocarcinogenese humana"}, {"url": "http://bv.fapesp.br/pt/auxilios/29472/o-impacto-de-comportamentos-alimentares-inadequados-sobre-o-tratamento-de-criancas-e-adolescentes-co/", "citations": [], "properties": [{"values": ["10/51738-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Angelica de Medeiros Claudino"], "label": "Pesquisador responsável:"}, {"values": ["Angelica de Medeiros Claudino"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transtornos da alimentacao e da ingestao de alimentos", "Diabetes mellitus tipo 1", "Comportamento alimentar", "Criancas", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              Atitudes e comportamentos alimentares patologicos sao relativamente comuns em adolescentes e adultos jovens com diabete tipo 1. Dieta e preocupacao excessiva com o peso estao presentes dentro de todo o tratamento da diabete, e mantem estreita relacao com a etiopatogenia do transtorno alimentar (TA). Por outro lado, TA parece influenciar de forma negativa o controle glicemico dos pacientes com diabete tipo 1. No entanto, estudo de prevalencia e caracteristica de problemas alimentares em criancas e adolescentes nao esta ainda estabelecido. Objetivo. A presente pesquisa se propoe a investigar fatores psicologicos, familiares e biologicos que possam estar envolvidos na manifestacao de um TA, em criancas e adolescentes com diabete tipo 1. Avaliacao da associacao entre sintomas alimentares e dificuldades no controle glicemico. Validacao do EDE (Eating Disorder examination), versao para criancas. Metodo. Pacientes entre 9 e 16 anos atendidos no ambulatorio de endocrinologia pediatrica-UNIFESP terao comportamentos alimentares avaliados, por meio da sessao do Dawba (Development and Well-Being Assessment) de transtorno alimentar e pelo EDE,-versao para criancas. Problemas e sintomas relacionados a auto estima e imagem corporal serao investigados pelo Inventario de Depressao na Infancia (IDI) e pelo Questionario de Imagem Corporal. Parametros antropometricos e hemoglobina glicosilada e aderencia serao medidos e correlacionados a investigacao de comportamento alimentar. Para avaliacao de sintomas alimentares dos pais, sera utilizado o questionario auto-aplicavel EDE-Q (Eating Disorder Examination - Questionnaire). (AU)\n            ", "title": "O impacto de comportamentos alimentares inadequados sobre o tratamento de criancas e adolescentes com Diabetes tipo 1"}, {"url": "http://bv.fapesp.br/pt/auxilios/29478/expressao-de-hla-g-e-polimorfismos-das-regioes-promotora-codificadora-e-3-nao-traduzida-do-respec/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51649-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Lea Maria Zanini Maciel"], "label": "Pesquisador responsável:"}, {"values": ["Lea Maria Zanini Maciel"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              O carcinoma de tireoide e a neoplasia maligna mais comum do sistema endocrino e e tida como rara, pois representa cerca de 1% de todos os casos de cancer. Entretanto, a incidencia deste carcinoma tem crescido e isto se deve, principalmente, a utilizacao mais frequente, na pratica clinica, da ultrassonografia e da avaliacao citologica de nodulos tireoidianos, atraves da puncao aspirativa. Os tumores malignos da tireoide tem apresentacao clinica muito variavel, alguns evoluem com crescimento lento, sem interferir na expectativa de vida do paciente, enquanto outros evoluem com crescimento rapido, podendo levar a obito em pouco tempo. Sao, entao, classificados em carcinomas diferenciados ou indiferenciados. Os diferenciados, Carcinomas Papiliferos e Foliculares, correspondem a 90% dos casos e sao derivados das celulas foliculares. Os indiferenciados, Carcinomas Anaplasicos, tambem originarios das celulas foliculares, correspondem a menos que 5% dos casos. Existem, ainda, os derivados das celulas parafoliculares, Carcinomas Medulares, que representam 5-8% dos casos. Atualmente sabe-se que a resposta imune tem papel importante na tumorigenese e o HLA-G parece ter papel fundamental neste processo. O HLA-G e uma molecula do Complexo Principal de Histocompatibilidade nao-classica e caracteriza-se por apresentar baixo polimorfismo e distribuicao restrita a determinados tecidos. E considerada como molecula de imunotolerancia, estando expressa em doencas malignas e virais cronicas, propiciando evasao da resposta imune. A expressao do HLA-G tem sido identificada em cancer de colon, melanoma, neoplasia renal, cancer de mama, glioblastoma, linfoma cutaneo, entre outros. Nao existem estudos sobre sua expressao em tireoide normal ou em neoplasias que incidem na glandula. Serao estudadas amostras de Carcinomas Papilifero e Folicular que fazem parte do banco de tumores da Divisao de Endocrinologia e Metabologia da FMRP-USP. Estes tumores foram coletados no intra-operatorio ao longo dos ultimos sete anos. Nos ultimos seis meses tem sido coletada amostra da peca tumoral e de sangue para estudo do DNA. Sera realizada a tecnica de imunohistoquimica nas amostras parafinadas para avaliar a expressao do HLA-G. Sera extraido o DNA do sangue periferico e feito o sequenciamento desse gene atraves da reacao em cadeia da polimerase (PCR). 1. Verificar se ha expressao do HLA-G em tecido tireoidiano retirado durante procedimento cirurgico de tireoidectomias em pacientes com carcinomas de tireoide. 2. Verificar se ha associacao entre a expressao do HLA-G com a agressividade tumoral, estadiamento e evolucao clinica dos pacientes com carcinomas tireoidianos. 3. Avaliar a diversidade genetica das regioes promotora, codificadora e 3’ nao traduzida do gene HLA-G em pacientes que desenvolveram o carcinoma tireoidiano de diferentes tipos e que apresentaram diferentes evolucoes. 4. Correlacionar alelos/haplotipos das regioes citadas com a magnitude de expressao de HLA-G, nas respectivas biopsias realizadas. (AU)\n            ", "title": "Expressao de hla-g e polimorfismos das regioes promotora, codificadora  e 3' nao traduzida do respectivo gene em pacientes com carcinoma da glandula tireoide."}, {"url": "http://bv.fapesp.br/pt/auxilios/29230/identificacao-e-localizacao-de-genes-de-resistencia-a-2-lactamicos-e-tetraciclinas-em-cepas-clinica/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12841-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Maria Helena Matte"], "label": "Pesquisador responsável:"}, {"values": ["Maria Helena Matte"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Enterobacteriaceae", "Anti-infecciosos", "Resistencia microbiana a medicamentos", "Resistencia beta-lactamica", "Tetraciclinas"], "label": "Assunto(s):"}], "resume": "\n              A resistencia antimicrobiana, um problema global de saude publica, e facilitada pela pressao seletiva do uso de antimicrobianos na clinica e em outras atividades, como a agricultura e criacao de animais. O principal fator de disseminacao da resistencia e a transferencia horizontal dos genes entre as celulas bacterianas, por meio de elementos geneticos mobilizaveis. Objetivo. Identificar e caracterizar o ambiente genetico e as formas de mobilizacao de genes de resistencia a beta-lactamicos e tetraciclinas, em enterobacterias e Aeromonas hydrophila isoladas de fontes ambientais e clinicas. Material e Metodos. O estudo parte de 164 cepas clinicas e 85 ambientais, as quais serao triadas quanto a resistencia a 2-lactamicos e tetraciclinas, e quanto a presenca de genes de resistencia a estes antimicrobianos por PCR e sequenciamento. Apos sua identificacao, os genes de resistencia serao investigados quanto a sua localizacao, plasmidial ou cromossomica, por meio de eletroforese em campo pulsado seguida de hibridizacao, e quanto ao seu ambiente genetico pelo mapeamento de integrons e transposons, por meio de PCR e sequenciamento. Resultados Esperados. Espera-se com este estudo determinar as caracteristicas fenotipicas das cepas em relacao a resistencia a 2-lactamicos e tetraciclinas, e tambem definir a identificacao e localizacao dos genes relacionados aos mecanismos de resistencia antimicrobianos. (AU)\n            ", "title": "Identificacao e localizacao de genes de resistencia a 2-lactamicos e tetraciclinas, em cepas clinicas e ambientais de Enterobacteriaceae e Aeromonas hydrophila"}, {"url": "http://bv.fapesp.br/pt/auxilios/29228/formas-de-nitrogenio-em-nos-e-entrenos-de-tres-cultivares-de-cana-de-acucar-no-municipio-de-jabotica/", "citations": [], "properties": [{"values": ["10/00377-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Marcos Omir Marques"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Omir Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cana-de-acucar", "Etanol", "Nitrogenio"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e o maior produtor de cana-de-acucar do mundo e seus avancos tecnologicos devem ser frequentemente estudados, pois ainda ha obstaculos a serem superados. O desempenho de todas as partes que compoem a cadeia da industria sucroenergetica e o que ira definir a eficiencia global do processo. Varios sao os fatores que interferem na eficiencia da fase industrial, podendo-se destacar a composicao da materia prima, especialmente no que se refere as diversas formas em que o nitrogenio se apresenta no caldo. Dentro do processo de industrializacao, fracoes nitrogenadas com as proteinas e aminoacidos representam problemas, quando se trata da fabricacao de acucar, em especial as etapas envolvidas na clarificacao do caldo. Por outro lado, formas amoniacais, mono, di e tri-peptideos sao beneficos na medida em que podem ser assimilados pelas leveduras alcoolicas no processo de fabricacao de etanol. Outro aspecto relevante refere-se a possibilidade de ocorrencia, em niveis diferenciados, das diferentes formas nitrogenadas nas diferentes partes da planta. Dessa forma, esse projeto de pesquisa tem por objetivo quantificar as diferentes formas de nitrogenio, em nos e entrenos de tres cultivares de cana-de-acucar, por um periodo de seis meses ao longo da safra, na tentativa de se verificar se essa e uma variavel intrinseca do cultivar e se e possivel, a partir das informacoes obtidas, definir a aptidao do cultivar em relacao a producao de acucar ou de etanol. (AU)\n            ", "title": "Formas de nitrogenio em nos e entrenos de tres cultivares de cana-de-acucar no municipio de Jaboticabal, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/29242/estudo-do-controle-do-ciclo-celular-de-culturas-primarias-de-endometrio-de-mulheres-com-e-sem-endom/", "citations": [], "properties": [{"values": ["10/50409-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Ismael Dale Cotrim Guerreiro da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Ismael Dale Cotrim Guerreiro da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proliferacao celular", "Apoptose", "Endometriose"], "label": "Assunto(s):"}], "resume": "\n              Durante as ultimas decadas a Endometriose tem se tornado uma das mais enigmaticas doencas cronico-inflamatorias relacionadas ao trato genital feminino. Doenca que afeta cerca de 10% das mulheres em idade reprodutiva, apresenta grande associacao com dor cronica, infertilidade e morbidade. Apesar de muita pesquisa basica e clinica ao longo desses anos, os mecanismos moleculares relacionados a patogenese da Endometriose permanecem obscuros. O receptor da progesterona desempenha papel crucial na fisiologia do endometrio e suas principais acoes sao mediadas por duas isoformas (PRA e PRB) que possuem importante funcao no controle da biologia do endometrial atraves da manutencao de processos celulares como proliferacao, diferenciacao e apoptose, em niveis fisiologicos. Uma resposta inadequada da progesterona por meio de seu receptor pode predispor o endometrio a um descontrole no ciclo celular o que por sua vez pode contribuir para o surgimento de doencas homonio-dependentes como a Endometriose. Diversos estudos geneticos sugerem que variantes do receptor da progesterona possam modificar o risco para desenvolvimento de diversas afeccoes ginecologicas inclusive a Endometriose. O polimorfismo genetico denominado PROGINS consiste em duas alteracoes independentes (funcionalmente relevantes), a mutacao V660L e a insercao Alu. Ambas parecem alterar a acao do receptor da progesterona desencadeando uma resposta alterada a estimulacao hormonal. No presente estudo pretendemos avaliar o comportamento da celula endometrial apos exposicao a progesterona (por meio de transfeccoes com vetores contendo variantes geneticas do receptor da progesterona relacionadas ao polimorfismo PROGINS) no que diz respeito ao controle do ciclo celular em celulas de pacientes com e sem o background genetico da Endometriose. (AU)\n            ", "title": "Estudo do controle do ciclo celular de culturas primarias de endometrio, de mulheres com e sem endometriose, apos transfeccao com vetores de expressao contendo o polimorfismo progins no gene do..."}, {"url": "http://bv.fapesp.br/pt/auxilios/29218/estudo-das-condicoes-de-cultivo-de-leveduras-isoladas-de-biomas-brasileiras-com-capacidade-de-consum/", "citations": [], "properties": [{"values": ["10/51507-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Maria da Graca Stupiello Andrietta"], "label": "Pesquisador responsável:"}, {"values": ["Maria da Graca Stupiello Andrietta"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Pluridisciplinar de Pesquisas Quimicas, Biologicas e Agricolas (CPQBA).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Paulinia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia industrial", "Fermentacao", "Leveduras", "Xilose", "Bagacos"], "label": "Assunto(s):"}], "resume": "\n              Esse trabalho tem como objetivo selecionar entre dezenove linhagens de leveduras isoladas de biomas brasileiros (cerrado e mata atlantica), as tres mais eficientes quando da utilizacao da xilose visando a producao SCP (single cell protein). Esse estudo inclui uma selecao inicial, onde as dezenove leveduras serao cultivas em meio de cultivo contendo xilose como unica fonte de carbono. Entre as estudadas serao escolhidas nao menos que tres linhagens, levando-se em consideracao a quantidade de proteina obtida na massa celular. Para as tres leveduras selecionadas serao elaborados um estudo de otimizacao utilizando o planejamento experimental. As variaveis dependentes dessa otimizacao serao os seguintes parametros: (a) temperatura; (b) agitacao (rpm) e (c) concentracao de xilose no meio de cultivo. A variavel resposta sera a quantidade de proteina obtida na massa de celulas. A velocidade especifica de crescimento (p maximo) para as leveduras escolhidas tambem sera obtida nesse estudo. O projeto preve ainda avaliar o desempenho dessa levedura, em relacao aos niveis de proteina celular, quando cultivadas no meio de cultivo industrial (bagaco hidrolisado). Sera feita a identificacao molecular das linhagens de leveduras envolvidas nesse estudo. (AU)\n            ", "title": "Estudo das condicoes de cultivo de leveduras isoladas de biomas brasileiras com capacidade de consumir a xilose como fonte de carbono, visando a obtencao de proteina unicelular (SCP) a partir do bagaco da cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/29225/influencia-do-modo-de-aplicacao-e-do-numero-de-queimas-de-ceramicas-feldspaticas-no-comportamento-me/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/50879-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2011\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Bottino"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Bottino"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOSJC). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Porcelana dentaria", "Feldspato", "Sinterizacao"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho sera avaliar a influencia do protocolo de aplicacao (camadas estratificadas vs injecao) e de sinterizacao (numero de queimas) da ceramica de cobertura (V9) sobre a subestrutura ceramica na resistencia a microtracao de especimes ceramicos. Para isso, serao confeccionados 100 blocos de ceramica YZ, com dimensao de 1 cm2, apos sinterizacao. Para a avaliacao do numero de queimas, os blocos receberao a ceramica de cobertura, e serao submetidos a 1, 2, 3, 4 ou 5 queimas (OJL, Q2, Q3, 04 e Q5, respectivamente) (n=10). Para avaliacao do protocolo de aplicacao, 10 blocos receberao aplicacao de ceramica injetavel VITA PM9, e 40 blocos receberao aplicacao de VM9, que serao subdivididas em: Cl- aplicacao unica de 10 mm de espessura; C2- aplicacao de 2 camadas de 5 mm de espessura; C3- aplicacao de 3 camadas de aproximadamente 3 mm de espessura (n=10), resultando em aproximadamente 10 mm de espessura em todos os corpos-de-prova. Atraves de uma maquina de corte, serao obtidos corpos de prova em forma de barra, de seccao aproximada de 1 mm2, para realizacao do teste de microtracao em maquina universal de testes. A resistencia adesiva sera calculada em funcao da carga necessaria para fratura e area do corpo de prova. O tipo de falha sera analisado em microscopia optica (40 x), e os dados serao submetidos a analise estatistica adequada. Acredita-se que um maior numero de queimas promova diminuicao nos valores de resistencia de uniao, que a ceramica prensada apresentara melhores resultados compara a injetavel, e que o numero de incrementos utilizados para se atingir 10 mm de espessura nao causara alteracao na tensao residual na interface subestrutura/cobertura. (AU)\n            ", "title": "Influencia do modo de aplicacao e do numero de queimas de ceramicas feldspaticas no comportamento mecanico de especimes ceramicos bilaminados"}, {"url": "http://bv.fapesp.br/pt/auxilios/29193/efeitos-de-aperiodicidade-sobre-cadeias-quanticas-de-spins/", "citations": [], "properties": [{"values": ["10/11356-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Andre de Pinho Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Andre de Pinho Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Spin", "Grupo de renormalizacao", "Transicao de fase", "Simulacao por computador"], "label": "Assunto(s):"}], "resume": "\n              Pretendemos realizar um estudo dos efeitos de aperiodicidade deterministica sobre as propriedades de baixas temperaturas de cadeias de Heisenberg de spin 1 e sobre as transicoes quanticas de cadeias XY de spin 1/2. Utilizaremos adaptacoes do metodo de grupo de renormalizacao no espaco real de Ma, Dasgupta e Hu, suplementadas por calculos computacionais baseados nas tecnicas de Monte Carlo quantico e de fermions livres, para determinar propriedades como calor especifico, suscetibilidade magnetica e magnetizacao como funcao do campo, bem como expoentes criticos associados as transicoes, verificando e estendendo resultados da literatura. (AU)\n            ", "title": "Efeitos de aperiodicidade sobre cadeias quanticas de spins"}, {"url": "http://bv.fapesp.br/pt/auxilios/29191/estudo-da-expressao-genica-dos-genes-ligados-a-sintese-e-acao-da-melatonina-e-ao-relogio-biologico/", "citations": [], "properties": [{"values": ["09/02513-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Lia de Alencar Coelho"], "label": "Pesquisador responsável:"}, {"values": ["Lia de Alencar Coelho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Melatonina", "Fisiologia da reproducao"], "label": "Assunto(s):"}], "resume": "\n              A melatonina, o principal hormonio sintetizado pela glandula pineal, desempenha uma funcao importante no controle dos ritmos circadianos e na regulacao dos ciclos reprodutivos sazonais. Sua producao maxima ocorre durante o periodo escuro do dia e a duracao de sua secrecao reflete a duracao da noite, portanto, mudancas circadianas das concentracoes sanguineas de melatonina em funcao do ciclo claro-escuro transmitem a informacao fotoperiodica ao eixo hipotalamico-pituitario-gonadal para organizacao dos ritmos sazonais em mamiferos. O ritmo circadiano endogeno da melatonina e gerado no nucleo supraquiasmatico do hipotalamo e sincronizado pelo ciclo claro-escuro via trato retino-hipotalamico. A informacao fotoperiodica e recebida pela retina, passa por uma complexa via neural com multiplos passos envolvendo varias areas hipotalamicas, e transmitida para glandula pineal atraves de receptores noradrenergicos. Varios estudos tem sugerido uma acao direta da melatonina no tecido ovariano, mas seu efeito varia conforme o tipo celular e a estrutura do tecido. A literatura carece de mais publicacoes sobre os mecanismos fisiologicos que mediam os varios efeitos da melatonina sobre o tecido ovariano. Alem disso, a expressao genica de receptores para melatonina e nem das enzimas envolvidas em sua sintese, assim como a presenca de genes ligados ao relogio biologico nos ovocitos e nas celulas do cumulus ainda nao foi investigada. O projeto tem a proposta de investigar a expressao de RNAm dos genes dos receptores para melatonina (MT1, MT2 e RORa), das enzimas envolvidas na sintese de melatonina (TPH, AA-NAT e HIOMT) e nos genes ligados ao relogio biologico (bmal1, clock, per1, per2, per3, cry1, cry2 e rev-erb ±) em ovocitos e celulas do cumulus oophorus provenientes de complexos cumulus-ovocitos (COCs) imaturos e submetidos a maturacao in vitro com e sem melatonina adicionada ao meio de cultivo em ratas e vacas e avaliar o perfil diario da expressao genica dos genes previamente identificados em ovocitos e celulas do cumulus oophorus de ratas. O projeto tera duracao de vinte e quatro meses e sera desenvolvido no Laboratorio de Morfofisiologia da Reproducao da FZEA em Pirassununga-SP e no Laboratorio de Neurobiologia do Departamento de Fisiologia e Biofisica do ICB/USP, em Sao Paulo-SP. (AU)\n            ", "title": "Estudo da expressao genica dos genes ligados a sintese e acao da melatonina e ao relogio biologico (clock genes) no complexo cumulus-ovocito"}, {"url": "http://bv.fapesp.br/pt/auxilios/29130/epidemiologia-da-disfuncao-sexual-em-pacientes-com-lesao-medular/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/10919-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Cristiano Mendes Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Cristiano Mendes Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Urologia", "Epidemiologia", "Depressao", "Disfuncao eretil"], "label": "Assunto(s):"}], "resume": "\n              O traumatismo da coluna vertebral com lesao irreversivel da medula e um evento agudo e inesperado, que altera drasticamente a vida do individuo acometido, gerando desastrosas consequencias para o paciente, sua familia e para a sociedade. Devido ao desenvolvimento e treinamento de equipes especializadas no atendimento aos pacientes politraumatizados nos principais centros urbanos, as vitimas de TRM tem maior expectativa de sobrevida, inclusive nos casos mais graves. Ainda assim, o prognostico depende de uma longa fase de reabilitacao e as sequelas podem ser muito variadas. A nao ser nos casos com recuperacao neurologica completa, que sao pouco frequentes, as deficiencias neurologicas advindas do TRM impoem limitacoes importantes aos seus portadores, com severo impacto negativo em sua qualidade de vida. A disfuncao sexual e um dos problemas mais comuns em pacientes vitimas de trauma raquimedular, com serias implicacoes psicologicas e de qualidade de vida, especialmente porque a maioria dos pacientes sao homens jovens. Maior atencao tem sido dispensada a reabilitacao sexual dos pacientes vitimas de trauma raquimedular. A sexualidade e identificada como umas das motivacoes centrais da vida, e a restauracao da funcao sexual pode ter influencia substancial no processo de reabilitacao como um todo. Entretanto, pouco se sabe sobre variados aspectos relacionados a vida sexual de pacientes vitimas de trauma raquimedular, incluindo a gravidade do problema, seu impacto na qualidade de vida dos pacientes, o impacto na qualidade de vida da parceira e outros aspectos. Os estudos que avaliaram este tema geralmente o analisaram de forma superficial e/ou focando apenas as habilidades sexuais como erecao peniana, ejaculacao e aspectos reprodutivos. O objetivo do estudo e avaliar a vida sexual de pacientes com lesao raquimedular e seu impacto na qualidade de vida (nos aspectos relacionados a funcao eretil, orgasmo e ejaculacao, frequencia e tipo de relacoes sexuais e impacto da disfuncao eretil na qualidade de vida dos pacientes; nas mulheres, as alteracoes de desejo, excitacao, orgasmo, vaginismo e dispareunia) e a associacao da disfuncao sexual com sintomas depressivos. Serao incluidos pacientes do sexo masculino e feminino, com idade superior a 18 anos, vitimas de trauma raquimedular. Serao provenientes de variados setores do Hospital das Clinicas que prestam assistencia aos lesados medulares, incluindo a Divisao de Urologia, a Fisiatria e o Grupo de Coluna do Instituto de Ortopedia e as diferentes unidades do Instituto de Medicina Fisica e Reabilitacao do HCFMUSP (IMREA-HCFMUSP) e do Centro de Reabilitacao e Readaptacao Dr. Henrique Santillo - CRER, de Goiania (Centro de referencia no tratamento de lesados medulares). Apenas pacientes que entendam e aceitem as condicoes do estudo e assinem o termo de consentimento informado serao incluidos. Pretendemos incluir um total de 400 pacientes. Esta amostra baseia-se na opiniao dos especialistas envolvidos no estudo e na estimativa do numero de pacientes avaliados nos variados centros participantes. Os questionarios serao aplicados em ambiente reservado com duracao de 30 minutos. Sera utilizado um questionario desenvolvido especificamente para este estudo, que inclui mecanismo de trauma, tempo de evolucao, nivel da lesao medular, grau da lesao e padrao neurologico/funcional do paciente (uso da escala ASIA-FRANKEL); manejo dos disturbios urinarios (uso de fraldas, sondas e cateteres), continencia urinaria e historico de cirurgias previas; aspectos da atividade sexual: preferencia sexual, repertorio de relacoes sexuais, frequencia das relacoes, qualidade da erecao, duracao da erecao na relacao, ejaculacao, orgasmo e satisfacao com a vida sexual (atraves de escala visual analogica);Uso de medicacoes para  disfuncao eretil. Questionario IIEF-5, de Satisfacao com a Vida (LiSat-9),Quociente Sexual, MIF (Medida da Independencia Funcional) e o de depressao PHQ-9 (Patient Health Quality). (AU)\n            ", "title": "Epidemiologia da disfuncao sexual em pacientes com lesao medular."}, {"url": "http://bv.fapesp.br/pt/auxilios/29135/implantacao-de-complexo-multiusuario-de-pesquisa-do-programa-de-pos-graduacao-em-engenharia-de-alime/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/50643-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["FINEP - CT - Infra"], "label": "Convênio/Acordo:"}, {"values": ["Paulo Jose do Amaral Sobral"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Jose do Amaral Sobral"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alimentos", "Microscopia"], "label": "Assunto(s):"}], "resume": "\n              Trata-se de projeto para solicitacao de contrapartida na Chamada Publica MCT/FINEP/CT-INFRA - Infra-estrutura em Campi Estaduais e Municipais - 03/2009. Pretende-se, com este projeto, implantar infra-estrutura de pesquisa cientifica e tecnologica, para estudo da microestrutura de alimentos, biopolimeros, biomateriais e outros tipos de materiais, vinculada a um programa de pos-graduacao emergente: mestrado e doutorado em Engenharia de Alimentos da FZEA-USP, criado em 2008. Para tanto, solicita-se um microscopio de forca atomica (MFA), que permite o estudo de superficies, inclusive em escalas nanometricas. Assim, atendendo as normas da FAPESP para o referido edital, apresenta-se, para efeito de analise, uma proposta de projeto sobre filmes nanocompositos a base de gelatina e montemorilhonita, em andamento no programa de pos-graduacao em questao. O MFA sera de suma importancia para essa pesquisa, em particular, por permitir o estudo da qualidade da esfoliacao das nanoparticulas na matriz biopolimerica, sem a necessidade de nenhuma tecnica especial de preparo da amostra. A perfeita esfoliacao das nanoparticulas e a principal condicao para que o nanomaterial tenha melhores propriedades fisicas, especialmente, as propriedades de barreiras e as mecanicas, quando comparado ao material sem nanoparticulas. Entretanto, alem desse, outros projetos (Tabela 1) se beneficiarao com esta infra-estrutura, com destaques para projetos sobre micro e nanoencapsulacao de alimentos e principios ativos, filmes a base de residuos da cadeia do biodiesel e sobre filmes biodegradaveis com plastificantes hidrofobicos. Nesses casos, o uso do MFA podera permitir se estudar a qualidade do nanoencapsulamento ou a interacao plastificantes hidrofobicos com a matriz biopolimerica, tudo isso relacionado com as propriedades do material. Esse equipamento podera tambem ser utilizado em estudos microbiologicos, dentre outros. Por se tratar de projeto de carater institucional, este e coordenado pelo coordenador do programa de pos-graduacao em engenharia de alimentos. (AU)\n            ", "title": "Implantacao de complexo multiusuario de pesquisa do programa de pos-graduacao em Engenharia de Alimentos da FZEA/USP"}, {"url": "http://bv.fapesp.br/pt/auxilios/29456/modulacao-da-resposta-imune-pela-suplementacao-oral-de-zinco-na-quimioterapia-adjuvante-para-cancer/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/08787-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Selma Freire de Carvalho da Cunha"], "label": "Pesquisador responsável:"}, {"values": ["Selma Freire de Carvalho da Cunha"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias colorretais", "Zinco", "Expressao genica", "Quimioterapia", "Leucocitos"], "label": "Assunto(s):"}], "resume": "\n              Em leucocitos de pacientes submetidos a quimioterapia adjuvante para tratamento cancer de colon: identificar genes modulados pela suplementacao oral de Zn; avaliar os efeitos da suplementacao oral de Zn na imunidade humoral e na funcao de neutrofilos. Participarao do estudo 30 pacientes adultos com idade menor ou igual a 65 anos, de ambos os generos, que tenham sido submetidos a resseccao cirurgica de lesao neoplasica colonica, sem lesao metastaticas. Os pacientes serao randomizados em 2 grupos, sendo que o primeiro (Grupo QT Zn, n=15) recebera 70 mg/d de Zn por 24 semanas e o segundo recebera placebo (Grupo QT Placebo, n=15). O estudo incluira ainda 30 voluntarios saudaveis que receberao suplementacao de 70 mg/d de Zn (Grupo C Zn, n=15) ou placebo (Grupo C Placebo, n=15). A suplementacao com zinco ou placebo para todos os grupos de estudo ira iniciar dois dias antes dos voluntarios receberem a vacina pneumococica, polivalente 23. Quinze dias depois de vacinados, os pacientes iniciarao a quimioterapia conforme criterios pre-estabelecidos pelo Servico de Oncologia. Serao monitorados os parametros do estado nutricional (antropometria, impedancia bioeletrica, ingestao alimentar e exames laboratoriais). Nos pacientes em quimioterapia, serao documentados os efeitos adversos, de acordo a normativa da CTCAE. Na avaliacao da imunidade humoral serao dosados anticorpos na polissacaride de pneumococo e anticorpos opsonizantes. Sera avaliada a funcao de neutrofilos pela quantificacao do DNA de NETs e quantificada a calprotectina e elastase liberada nos sobrenadantes de culturas de neutrofilos ativados. Sera feito o qPCR-RT de genes diferencialmente expressos (DEGs) em leucocitos ativados. Em 6 voluntarios de cada grupo serao analisados a expressao genica global a partir de RNA extraido de leucocitos por microarray; serao detectadas e correlacionadas as vias moleculares moduladas pelo zinco pelo software Metacore (GeneGo). Os DEGs serao validados por qPCR-RT. (AU)\n            ", "title": "Modulacao da resposta imune pela suplementacao oral de zinco na quimioterapia adjuvante para cancer de colon: estudo da expressao genica global e da funcao de imunidade humoral e de neutrofilos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29469/influencia-do-consumo-de-tabaco-e-do-cancer-de-pulmao-de-celulas-nao-pequenas-nos-niveis-circulantes/", "citations": [], "properties": [{"values": ["10/09530-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Fabio Jose Haddad"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Jose Haddad"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital A C Camargo. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mediadores da inflamacao", "Habito de fumar", "Oncologia"], "label": "Assunto(s):"}], "resume": "\n              As estatisticas de uso de tabaco mantem-se alarmantes e os tabagistas tem mais chances de desenvolver varios tipos de cancer. Para os paises em desenvolvimento calcula-se que havera 10 milhoes de mortes causados pelo seu uso em 2010. Nas estatisticas americanas, o cancer de pulmao e o segundo tumor mais incidente e a primeira causa de morte por cancer, sendo classificado em 02 grandes grupos, cancer de pulmao de celulas pequenas (CPCP) e cancer de pulmao de celulas nao-pequenas (CPCNP). Aproximadamente 85% dos tumores pulmonares sao CPCNP. Grande quantidade de produtos quimicos e utilizada na fabricacao do tabaco, alem daquelas que resultam da sua queima, que tem efeito sobre mediadores inflamatorios e imunomoduladores, alem de induzirem proliferacao celular e alteracoes diretas no DNA celular. O fumo tambem interfere na resposta imunologica global do individuo, modificando quimicamente vias de sinalizacao e componentes da matriz extracelular. Estudos sugerem que o pulmao que apresenta inflamacao cronica tem maior chance de sofrer eventos carcinogenicos, principalmente devido a alteracoes do mecanismo de resposta imunologica. A inflamacao esta relacionada ao cancer de varias maneiras e de formas nao totalmente esclarecidas. Acredita-se que a inflamacao age no silenciamento epigenetico de genes associados a supressao do crescimento tumoral, atraves de reacoes associadas ao estresse oxidativo e promovendo angiogenese e linfangiogenese. No pulmao, a inflamacao e deflagrada pela acao direta da fumaca da queima do tabaco sobre o epitelio bronquico-alveolar, modificando a resposta imune inata, com alteracao do fenotipo e ativacao de macrofagos. Varios mediadores do processo que causa o cancer de pulmao foram identificados, relacionando inflamacao, microambiente tumoral e carcinogenese. Dentre os mediadores estao interleucinas pro-inflamatorias como IL6 e IL1B, as quimiocinas CCL2 e CXCL8, fatores de crescimento e diferenciacao como o BMP7 e TGFB1 e mediadores lipidicos, principalmente a prostraglandina E2, contudo a maioria dos estudos avalia estes fatores de forma isolada ou em modelos pre-clinicos .Desta forma, pretendemos realizar um estudo clinico transversal, avaliando estes mediadores em individuos brasileiros, maiores de 18 anos, divididos em 05 grupos: nao-fumantes, fumantes, ex-fumantes, portadores de CPCNP inicial (estadios I a IIIA ressecavel), antes e apos a cirurgia, e avancado (estadios IIIA irressecavel, IIIB e IV), antes de qualquer tratamento sistemico ou radioterapia.Serao coletados 10,0mL de sangue de cada individuo dos quais sera separado o soro e determinada a concentracao total de proteinas no soro (Bradford), bem como dos mediadores supracitados por ELISA sanduiche (kits da R&D Systems). As quantidades dos mediadores serao expressas como concentracoes por volume e por massa de proteina. Empregamos os resultados do estudo de SIN et al. (2006) para estimar o tamanho de nossa amostra. Assumindo medias e desvios padroes semelhantes aos deste estudo para as citocinas estudadas (CRP, MCP1, IL6 e IL8) e uma variacao da mesma magnitude nas medidas destas citocinas na nossa amostra, um erro do tipo alfa de 5% e um erro do tipo beta de 20%, calculamos que serao necessarios 67 pacientes por grupo (335 individuos ao todo) a fim de encontrar alguma diferenca estatisticamente significante, na media dos valores das citocinas medidas no sangue, entre os grupos estudados. Os dados serao registrados em ficha de coleta, sendo empregada estatistica descritiva para descricao de frequencias, medidas de tendencia central e dispersao, ANOVA ou Kruskal-Wallis para comparar as medias dos niveis de cada mediador. Teste de Wilcoxon ou Friedman para comparacao dos niveis de marcadores entre os pacientes com cancer de pulmao operado antes e apos a cirurgia. Correlacao entre carga tabagica e os niveis dos mediadores usara o teste de Spearman. Para todas as analises, consideraremos signicantes aquelas com p<0,05. (AU)\n            ", "title": "Influencia do consumo de tabaco e do cancer de pulmao de celulas nao-pequenas nos niveis circulantes de mediadores de resposta inflamatoria"}, {"url": "http://bv.fapesp.br/pt/auxilios/29463/sistema-auditivo-periferico-e-central-em-portadores-de-diabetes-mellitus-tipo-ii-com-e-sem-retinopat/", "citations": [], "properties": [{"values": ["10/06312-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Adriana Ribeiro Tavares Anastasio"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Ribeiro Tavares Anastasio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Audiologia", "Audiometria", "Perda auditiva", "Diabetes mellitus tipo 2", "Retinopatia diabetica"], "label": "Assunto(s):"}], "resume": "\n              O Diabetes Mellitus (DM) e uma doenca metabolica cronica, com caracteristicas sistemicas, considerado um dos mais importantes fatores de risco para complicacoes macro e microvasculares. Doencas como a nefropatia, a retinopatia, a neuropatia, e a hipertensao arterial, bem como as alteracoes cardiovasculares, alem de queixas otoneurologicas como a tontura e o zumbido sao frequentemente associadas ao DM. As desordens metabolicas decorrentes do DM resultam em hipoxia que afeta sobremaneira os tecidos vasculares e nervosos. Nos ultimos anos, a relacao entre diabetes e disturbios da audicao tem sido investigada, uma vez que parece provavel as consequencias drasticas para o sistema auditivo periferico e central se o suprimento sanguineo para a coclea e/ou centros neurais auditivos for afetado. Nos ultimos anos, ha um crescente interesse na avaliacao auditiva de individuos com DM, com opinioes diversas sobre o local inicial da lesao no sistema auditivo, se esta e coclear ou retrococlear. Estudos com emissoes otoacusticas tem demonstrado alteracoes precoces nas propriedades micromecanicas das celulas ciliadas externas e o potencial evocado auditivo de tronco encefalico de pacientes com complicacoes diabeticas tem revelado anormalidades. A comunidade cientifica tem valorizado que o diagnostico precoce de alteracoes na sensibilidade auditiva, bem como da funcao neural em pacientes com DM poderia servir de incentivo a adocao de medidas de controle e monitoramento das complicacoes decorrentes da doenca. O diagnostico precoce e o acompanhamento dos problemas de audicao poderia proporcionar melhor qualidade de vida aos portadores de Diabetes Mellitus. (AU)\n            ", "title": "Sistema auditivo periferico e central em portadores de Diabetes mellitus tipo II com e sem retinopatia diabetica"}, {"url": "http://bv.fapesp.br/pt/auxilios/29451/concentracoes-de-triglicerides-e-incretinas-e-percepcao-de-fome-saciedade-em-obesas-apos-refeicao-ri/", "citations": [], "properties": [{"values": ["10/01062-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Paula Garcia Chiarello"], "label": "Pesquisador responsável:"}, {"values": ["Paula Garcia Chiarello"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Incretinas", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              O interesse na compreensao dos mecanismos envolvidos na regulacao do apetite tem crescido nos ultimos anos, sendo especialmente estimulado pelo aumento na prevalencia de obesidade no mundo. Os peptideos gastrointestinais parecem exercer papel-chave neste controle, uma vez que agem no sistema nervoso central em centros especificos de controle do apetite, modulando e modificando a ingestao alimentar. Existem dois hormonios em especial que por suas caracteristicas relacionadas ao estimulo a secrecao de insulina tem despertado interesse neste contexto, sendo eles o GIP (polipeptideo insulinotropico dependente de glicose) e o GLP-1 (peptideo semelhante ao glucagon-1). O objetivo geral do presente trabalho e analisar as possiveis diferencas no perfil das incretinas gastrointestinais relacionados a saciedade, da sensibilidade a insulina e de parametros de percepcao de fome-saciedade em mulheres obesas classificadas de acordo com o incremento nos niveis sericos de triglicerides, apos a ingestao de uma refeicao rica em gordura. A selecao das participantes sera realizada entre as funcionarias do Hospital das Clinicas da Faculdade de Medicina de Ribeirao Preto e funcionarias do campus da USP de Ribeirao Preto e incluira 30 participantes, selecionadas de acordo com os criterios de inclusao e exclusao estabelecidos. Todas as participantes serao submetidas as avaliacoes antropometrica, de consumo alimentar e bioquimica e ao estudo experimental (consumo alimentar de refeicao rica em gordura) associado as percepcoes de fome-saciedade. A avaliacao antropometrica incluira medidas de peso, estatura, calculo do IMC, circunferencias corporais e avaliacao da composicao corporal. Serao realizadas dosagens de glicemia, insulina, GIP, GLP-1, triglicerides e testosterona. As avaliacoes dos parametros de fome-saciedade serao realizadas por meio de escalas visuais analogicas validadas. Posteriormente, as mulheres serao classificadas em dois grupos de acordo com a mediana do incremento nos niveis sericos de triglicerides apos a ingestao de uma refeicao rica em gordura (acima e abaixo da mediana). Os grupos, classificados de acordo com esta mediana, serao pareados por idade, peso e IMC para comparacao entre os demais parametros estudados. (AU)\n            ", "title": "Concentracoes de triglicerides e incretinas e percepcao de fome-saciedade em obesas apos refeicao rica em gordura."}, {"url": "http://bv.fapesp.br/pt/auxilios/29418/estudo-de-reacoes-de-oxidacao-de-triazinas-catalisadas-por-metaloporfirinas-elucidacao-dos-subprodu/", "citations": [], "properties": [{"values": ["10/50647-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["FINEP - CT - Infra"], "label": "Convênio/Acordo:"}, {"values": ["Gisela de Aragao Umbuzeiro"], "label": "Pesquisador responsável:"}, {"values": ["Gisela de Aragao Umbuzeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia (FT). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Atrazina", "Simazina", "Triazinas", "Catalise", "Herbicidas"], "label": "Assunto(s):"}], "resume": "\n              Os residuos de herbicidas triazinicos sao compostos com moderada toxicidade, altamente persistente no ambiente e perigosos aos organismos aquaticos, contaminando os mananciais e aguas subterraneas. Sao muito utilizados em varias culturas inclusive da cana de acucar. Neste sentido, os processos metabolicos dos herbicidas triazinicos atrazina e simazina, que sao os mais amplamente utilizados tem sido estudados na literatura utilizando compostos modelo biomimeticos do citocromo P450. O presente projeto visa o estudo das reacoes de oxidacao catalisadas por metaloporfirinas de rutenio e de segunda geracao de ferro, utilizando o peroxido de hidrogenio como oxidante. Dois herbicidas da classe das triazinas (atrazina e simazina) serao tratados e os produtos gerados analisados via cromatografia gasosa associada a espectrometria de massas acoplada a espectrometria de massas (GC/MS/MS), buscando elucidar o mecanismo de degradacao dos precursores e as estruturas dos subprodutos. A tecnica de separacao dos produtos sera a extracao liquido-liquido (LLE). Espera-se obter informacoes relevantes sobre os compostos gerados durante os tratamentos relativo a estrutura quimica dos subprodutos. Espera-se ainda comparar os resultados de eficiencia e de seletividade destes catalisadores metaloporfirinicos para o tratamento da atrazina e simazina. (AU)\n            ", "title": "Estudo de reacoes de oxidacao de triazinas catalisadas por metaloporfirinas: elucidacao dos subprodutos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29376/aplicacao-de-computacao-de-alto-desempenho-em-problemas-interdisciplinares/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/50646-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["FINEP - CT - Infra"], "label": "Convênio/Acordo:"}, {"values": ["Vitor Rafael Coluci"], "label": "Pesquisador responsável:"}, {"values": ["Vitor Rafael Coluci"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia (FT). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Computacao de alto desempenho", "Informacao", "Estudos interdisciplinares"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa esta associado a proposta submetida a FINEP pela UNICAMP referente a Chamada Publica MCT/FINEP/CT-INFRA Infraestrutura em Campi Estaduais e Municipais - 03/2009. No projeto e proposta a utilizacao de computacao de alto desempenho no estudo de problemas interdisciplinares envolvendo computacao cientifica, ambiente /saneamento ambiental e informacao/comunicacao. Essas sao algumas das areas de interesse da Faculdade de Tecnologia/UNICAMP onde este projeto sera desenvolvido. O projeto e dividido em tres frentes. Do ponto de vista mais fundamental, procurar-se-a desenvolver algoritmos/softwares para a resolucao de problemas numericos que possam ser executados em sistemas de alto desempenho com as mais recentes tecnologias de hardware, i.e., processadores multi-nucleos e unidades de processamento grafico. Problemas ambientais como poluicao e monitoramento ambiental e sistemas de alerta de enchentes e/ou secas serao abordados utilizando simulacoes computacionais e mineracao de dados. Por fim, pretende-se investigar e simular o trafego de informacoes em redes multimidia utilizando computacao paralela. Essas frentes serao lideradas por pesquisadores associados a esse projeto. Devido a grande necessidade de processamento, armazenamento e rapidez nas trocas de informacao, as investigacoes serao realizadas num cluster computacional de alto desempenho que sera solicitado neste projeto. Inicialmente utilizado para as frentes mencionadas, o cluster podera no futuro beneficiar outros projetos da Unidade que necessitem de alto poder computacional. Espera-se tambem que este projeto possa estimular outras iniciativas dentro da Unidade de trabalhos interdisciplinares de modo a fortalecer o recente programa de mestrado interdisciplinar criado em 2009. (AU)\n            ", "title": "Aplicacao de computacao de alto desempenho em problemas interdisciplinares"}, {"url": "http://bv.fapesp.br/pt/auxilios/29347/por-entre-ciencias-divulgacoes-e-comunicacoes-as-configuracoes-politicas-de-culturas-de-publico/", "citations": [], "properties": [{"values": ["10/50651-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Comunicacao"], "label": "Área do conhecimento:"}, {"values": ["FINEP - CT - Infra"], "label": "Convênio/Acordo:"}, {"values": ["Carlos Alberto Vogt"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alberto Vogt"], "label": "Beneficiário:"}, {"values": ["\n                           Nucleo de Desenvolvimento da Criatividade (NUDECRI).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comunicacao cientifica", "Ciencia", "Artes", "Tecnologia"], "label": "Assunto(s):"}], "resume": "\n              Com a insercao cada vez maior das ciencias e tecnologias (C&T), nos mais diferentes espacos-tempos da vida contemporanea, ganham intensidade e centralidade as discussoes sobre a cultura e o publico. Visto que em diversos campos de atuacao, divulgacao e pesquisa, a producao cientifica e tecnologica foi sendo atravessada, das mais diversas maneiras, por questionamentos referentes ao lugar da cultura e o papel do publico. Compartilhamos da postura de que a divulgacao e comunicacao cientificas sao atribuidos os papeis de propiciar o acesso e constituicao de uma cultura cientifica e uma efetiva participacao publica. No entanto, as configuracoes que a cultura e o publico assumem indicam potencialidades, limitacoes e problemas que precisam ser mais explorados e aprofundados. Este projeto propoe-se a examinar como os conceitos de cultura e publico tem sido movimentados pelos Estudos de Ciencia, Tecnologia e Sociedade (CTS), pelos Estudos Culturais, pelos Estudos Sociais das Ciencias, pelos Estudos de Comunicacao e Jornalismo e pelos Estudos Pos-Estruturalistas, visando analisar criticamente essas diferentes correntes interpretativas e estabelecer ampliacoes do conceito de cultura cientifica. Alem disso, propoe-se a fazer conexoes entre os artefatos, dados, resultados e analises produzidos nos projetos de pesquisa e extensao desenvolvidos pelos pesquisadores do Labjor nos ultimos dez anos – nas areas de: percepcao publica da ciencia e tecnologia: ciencias, midias e culturas; relacao entre tecnologia e sociedade; tecnologias de informacao e comunicacao (TICs); artes, ciencias e comunicacao. Tendo em vista a necessidade, apontada por estudos recentes, de desenvolvimento de novas abordagens metodologicas, interdisciplinares, que tornem mais eficazes as politicas publicas voltadas a democratizacao dos conhecimentos, produtos e processos de C&T, objetivamos fornecer novos subsidios teoricos para a divulgacao e comunicacao cientificas e politicas de inclusao social, principalmente no que se refere as ampliacoes do conceito de cultura e publico. Este projeto faz parte do subprojeto “Consolidacao da infraestrutura necessaria a pesquisa, ao ensino e a extensao – Labjor”, enviado pela Unicamp a Chamada Publica Infraestrutura em Campi Estaduais e Municipais 03/2009 da Finep/MCT/FNDCT. (AU)\n            ", "title": "Por entre ciencias, divulgacoes e comunicacoes, as configuracoes politicas de culturas de publico"}, {"url": "http://bv.fapesp.br/pt/auxilios/29349/estudo-sobre-a-captacao-de-sementes-e-crescimento-da-ostra-perlifera-pinctada-imbricata-em-caraguata/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51744-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Helcio Luis de Almeida Marques"], "label": "Pesquisador responsável:"}, {"values": ["Helcio Luis de Almeida Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesca.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ostreicultura", "Ostra", "Sementes"], "label": "Assunto(s):"}], "resume": "\n              A maricultura no litoral norte do estado de Sao Paulo esta hoje restrita somente ao cultivo do mexilhao Perna perna. A abundancia de individuos jovens da ostra perlifera Pinctada imbricata naquela regiao, bem como o valor comercial dessa especie em outros paises, tanto para consumo como alimento como para a producao de perolas, torna interessante pesquisar o seu cultivo como forma de incluir mais uma especie como opcao a maricultura na regiao. O presente projeto pretende na primeira fase, estudar a dinamica de fixacao de sementes de P. imbricata em coletores artificiais, determinando epocas e profundidades preferenciais de fixacao. Mensalmente serao lancados ao mar coletores horizontais de superficie e coletores verticais ate 2 m de profundidade, que serao retirados apos 5 meses de permanencia na agua. O numero e biomassa de sementes (jovens com 15 a 30 mm de comprimento) captadas sera comparados entre as estacoes do ano e profundidades testadas atraves de analise de variancia. Na segunda fase pretende-se estudar o crescimento dessa especie em diferentes densidades de cultivo, utilizando lanternas similares as utilizadas no cultivo de ostras e vieiras, como estrutura de cultivo. Serao estudadas as fases de cultivo de bercario (densidades de 50, 75 e 100 sementes / 1000 cm2) e de crescimento final (densidades de 20, 30 e 40 animais por 1000 cm2). As sobrevivencias, biomassas e comprimentos medios serao comparados atraves de analise variancia. Dados oceanograficos de transparencia, temperatura, salinidade, clorofila-a e materia organica particulada serao monitorados periodicamente. (AU)\n            ", "title": "Estudo sobre a captacao de sementes e crescimento da ostra perlifera pinctada imbricata em Caraguatatuba, litoral norte do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/29335/aceleracao-da-simulacao-de-microssistemas-fluidicos-com-metodos-de-particulas-atraves-de-processamen/", "citations": [], "properties": [{"values": ["10/09717-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Otavio Saraiva Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Otavio Saraiva Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Engenharia eletronica", "Microeletronica", "Mecanica dos fluidos", "Computacao grafica", "Microfluidica"], "label": "Assunto(s):"}], "resume": "\n              O transporte controlado de diminutas quantidades de fluidos e funcao essencial para os laboratorios quimicos em um chip (Lab-On-a-Chip, ou LOC, em ingles), sistemas miniaturizados de crescente utilizacao em analises quimicas e bioquimicas, e que tendem a substituir os atuais equipamentos analiticos [1]. Um dos maiores problemas para o projeto de microssistemas fluidicos e a ausencia de modelos precisos e de custo computacional razoavel para serem utilizados na simulacao de LOCs. Propoe-se, ao longo de dois anos, desenvolver um simulador do comportamento de fluidos em microssistemas com metodos de particulas para execucao em cluster de GPUs, de maneira a acelerar-se em pelo menos 10 vezes, relativamente a um cluster de CPUs, a simulacao de sistemas da ordem de 600.000 particulas. O projeto sera desenvolvido em tres atividades principais: 1) Estudo dos modelos de microssistemas fluidicos, 2) Implementacao do simulador de microssistemas fluidicos baseado em metodos de particulas e especificamente projetado para execucao em cluster processadores graficos (GPUs), 3) Validacao do simulador atraves da comparacao de seus resultados com casos bem documentados na literatura e com o desempenho de um cluster de CPUs. O simulador desenvolvido possibilitara simulacoes mais precisas de labs-on-a-chip e com isso a valiosa economia de tempo e recursos nas atividades de pesquisa e desenvolvimento desses dispositivos. (AU)\n            ", "title": "Aceleracao da simulacao de microssistemas fluidicos com metodos de particulas atraves de processamento massivamente paralelo em cluster de GPUs"}, {"url": "http://bv.fapesp.br/pt/auxilios/29330/exploracao-e-qualificacao-da-biomassa-florestal/", "citations": [], "properties": [{"values": ["10/50648-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal"], "label": "Área do conhecimento:"}, {"values": ["FINEP - CT - Infra"], "label": "Convênio/Acordo:"}, {"values": ["Irae Amaral Guerrini"], "label": "Pesquisador responsável:"}, {"values": ["Irae Amaral Guerrini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ecossistemas", "Biomassa", "Energia"], "label": "Assunto(s):"}], "resume": "\n              Dentre as Unidades Universitarias da UNESP, a FCA - Faculdade de Ciencias Agronomicas, em Botucatu - SP, se destaca como um centro avancado de pesquisas do Agronegocio. Nessa ampla tematica, dentre outras linhas, duas tem recebido especial destaque e consideracao de seus pesquisadores: a exploracao da biomassa vegetal, com enfase especial no estudo da ciclagem de nutrientes e de materiais potenciais para producao de energia, e a qualificacao da biomassa florestal, buscando agregacao de valor aos produtos dela originados. Esta proposta tem como objetivo principal dotar os Docentes do Programa de Pos-Graduacao em Ciencia Florestal da Faculdade de Ciencias Agronomicas de equipamentos baseados em novas metodologias, mais potentes, rapidas e de qualidade, disponiveis quando do uso de equipamentos baseados na expressao genica, na espectrometria de plasma e nas tecnicas de cromatografia em fase liquida ou fase gasosa, associadas a espectrometria de massas, tanto para caracterizar mais detalhadamente a biomassa vegetal e alguns de seus ciclos condicionantes, quanto para melhor qualificar a biomassa florestal. (AU)\n            ", "title": "Exploracao e qualificacao da biomassa florestal"}, {"url": "http://bv.fapesp.br/pt/auxilios/29303/avaliacao-da-relacao-entre-haplogrupo-mitocondrial-e-desenvolvimento-de-insuficiencia-cardiaca-em-am/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/05317-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Cintia Fridman Rave"], "label": "Pesquisador responsável:"}, {"values": ["Cintia Fridman Rave"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Polimorfismo genetico", "DNA mitocondrial", "Insuficiencia cardiaca"], "label": "Assunto(s):"}], "resume": "\n              Diversos estudos vem demonstrando associacoes entre a origem etnica dos individuos e o desenvolvimento de determinadas doencas ou a uma susceptibilidade aumentada para apresentar determinados quadros clinicos. Alguns desses estudos tem sugerido uma associacao entre haplogrupos mitocondriais e a patogenese de doencas cardiovasculares. As doencas cardiovasculares lideram as causas de morte em varios paises, mas em particular a Insuficiencia Cardiaca (IC) e a grande responsavel pela mortalidade nos paises desenvolvidos e no Brasil estima-se que cerca de 7,6 milhoes de brasileiros tenham IC. Varios mecanismos tem sido implicados na genese da IC, tais como neurohormonais, hemodinamicos e fatores geneticos. Dentre os fatores geneticos as analises de mtDNA tem encontrado mutacoes em diferentes populacoes referente a miocardiopatias, hipertensao, infarto do miocardio e doenca arterial coronariana, sendo que essas patologias predispoem a manifestacao da IC. Alem disso, tem sido sugerido a relacao entre o stress oxidativo, resultante de disfuncao do mtDNA e a IC. A influencia dos fenotipos vem sendo utilizada para a avaliacao do prognostico dos pacientes com IC, porem um grande numero de casos de pacientes com fenotipos semelhantes evoluem de formas distintas. Ha, portanto, uma necessidade crescente de pesquisas sobre fatores geneticos que possam influenciar um prognostico individualizado. O presente projeto tem como objetivo principal avaliar a existencia de uma possivel prevalencia de certos haplogrupos especifico de mtDNA em 300 pacientes portadores de insuficiencia cardiaca, em comparacao com um grupo controle, podendo a etnia em questao ser mais um fator de risco ou de predisposicao ao desenvolvimento da doenca. Como objetivo secundario, pretendemos analisar possiveis relacoes entre idade, habitos de vida dos pacientes e controles, como consumo de alcool e tabagismo, e a presenca ou nao de fatores mais comumente envolvidos na causa do aparecimento da IC como infarto do miocardio e hipertensao, com haplogrupos especificos e o desenvolvimento ou nao de insuficiencia cardiaca. (AU)\n            ", "title": "Avaliacao da relacao entre haplogrupo mitocondrial e desenvolvimento de insuficiencia cardiaca em amostra brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/29296/efeitos-secundarios-resultantes-da-aplicacao-de-metodos-oxidativos-para-degradacao-de-contaminantes/", "citations": [], "properties": [{"values": ["08/58123-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Raphael Hypolito"], "label": "Pesquisador responsável:"}, {"values": ["Raphael Hypolito"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Propriedades do solo", "Aguas subterraneas", "Hidrogeoquimica", "Solos"], "label": "Assunto(s):"}], "resume": "\n              A contaminacao de solos e aguas subterraneas por compostos organicos constitui-se em serios e preocupantes problemas a saude do homem e ao meio ambiente que se deve, na maioria das vezes, a defeitos na estrutura dos tanques de estocagem de petroleo em postos de combustiveis, vazamentos em tubulacoes de refinarias, acidentes com caminhoes de transporte e etc., dentre estas substancias destacam-se os BTEX - benzeno, tolueno, etilbenzeno e xilenos. Entre os processos de oxidacao o reagente de Fenton apresenta-se como solucao de custo menos elevado e maior facilidade operacional, entretanto, o uso de tecnicas de descontaminacao, na maioria das vezes, ocasiona efeitos indesejaveis como alteracoes nas propriedades do solo e nos fenomenos de controle da mobilidade ionica. Neste trabalho, utilizando solos representativos do Estado de Sao Paulo, serao testadas diferentes concentracoes de reagente Fenton visando a melhor proporcao para remediacao de uma area contaminada bem como os efeitos secundarios de sua aplicacao no meio ambiente. (AU)\n            ", "title": "Efeitos secundarios resultantes da aplicacao de metodos oxidativos para degradacao de contaminantes organicos em solos."}]