[{"url": "http://bv.fapesp.br/pt/auxilios/56585/seguranca-da-carne-uma-abordagem-inovadora-de-modelagem-para-avaliacao-da-transferencia-e-contamina/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50535-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Innovation Fund Denmark"], "label": "Convênio/Acordo:"}, {"values": ["Bernadette Dora Gombossy de Melo Franco"], "label": "Pesquisador responsável:"}, {"values": ["Bernadette Dora Gombossy de Melo Franco"], "label": "Beneficiário:"}, {"values": ["\n                        Soren Aabo\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Technical University of Denmark (DTU).\n                          \n                              (Dinamarca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tecnologia de alimentos", "Conservacao de alimentos", "Alimentos de origem animal", "Carnes e derivados", "Contaminacao de alimentos", "Seguranca alimentar", "Listeria monocytogenes", "Salmonella"], "label": "Assunto(s):"}], "resume": "\n              Salmonella e Listeria monocytogenes sao patogenos de importancia em alimentos que representam grande preocupacao para os consumidores, industrias de alimentos e autoridades de saude publica. Investigacoes de surtos de doencas transmitidas por alimentos indicam que a contaminacao cruzada e a principal causa da contaminacao dos produtos de origem animal por estes patogenos nas etapas de abate, processamento e pos-processamento. Todavia, pouco se sabe sobre como a contaminacao cruzada ocorre e seus impactos no risco envolvendo estes patogenos e produtos carneos. O presente projeto de pesquisa tem por objetivo estudar a transferencia de Salmonella e L. monocytogenes na cadeia produtiva da carne e seus derivados, do campo a mesa e as mudancas nas populacoes microbianas nas carcacas e carne em diferentes etapas do processamento usando o pirosequenciamento do gene 16S-RNA, e ferramentas inovadoras de modelagem. As atividades do programadas foram divididas em quatro \"work packages\": i) Analise da microbiota por pirosequenciamento do DNA e PCR em tempo real; ii) Avaliacao da contaminacao cruzada por Salmonella durante o abate de suinos; iii) Avaliacao da contaminacao cruzada por L. monocytogenes durante o processamento de produtos prontos para o consumo e iv) Modelagem preditiva da contaminacao cruzada e quantificacao do risco de salmonellose e listeriose devido a contaminacao cruzada. O projeto foi desenvolvido baseando-se na necessidade das industrias, cientistas de alimentos e orgaos governamentais de contarem com ferramentas confiaveis para modelagem e analise da contaminacao cruzada em etapas especificas do abate e processamento de produtos carneos. Os resultados do presente projeto permitirao a industria e varejo a estabelecerem seus proprios sistemas de controle, adequar regimes de limpeza e a estabelecer padroes de desempenho para equipamentos de processamento de maneira a beneficiar a seguranca dos produtos carneos e consumidores. (AU)\n            ", "title": "Seguranca da carne: uma abordagem inovadora de modelagem para avaliacao da transferencia e contaminacao cruzada, da fazenda ate o consumo"}, {"url": "http://bv.fapesp.br/pt/auxilios/56590/desenvolvimento-de-sistemas-polimericos-nanoestruturados-com-tamanho-controlado-e-sua-interacao-com/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14087-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Fernando Carlos Giacomelli"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Carlos Giacomelli"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Coloides", "Polimeros (quimica organica)", "Nanoparticulas", "Espalhamento de radiacao", "Espalhamento de raios X a baixos angulos"], "label": "Assunto(s):"}], "resume": "\n              O Projeto Proposto se insere na grande area de \"coloides e interfaces\" e tem como objetivo inicial a fabricacao de sistemas macromoleculares nanoestruturados com potencial aplicacao na nanomedicina. A primeira etapa do projeto preve a otimizacao das condicoes experimentais para a fabricacao de nanoparticulas polimericas produzidas a partir de uma serie de polimeros e copolimeros biocompativeis, e com potencial aplicacao na liberacao controlada de agentes antitumorais atraves do mecanismo de EPR (do ingles Enhanced Permeation and Retention). Na segunda etapa, se investigara o comportamento das estruturas organizadas na escala nanometrica em ambientes biologicos. O foco principal da segunda etapa e tentar compreender os processos de adsorcao de proteinas na superficie de diferentes nanoparticulas e a formacao de complexos proteina-nanoparticula tanto do ponto de vista cinetico quanto termodinamico. A linha de investigacao proposta contribuira para aumentar o conhecimento acerca da preparacao, caracterizacao e avaliacao do potencial tecnologico de materiais nanoestruturados a base de polimeros e copolimeros no Brasil e possibilitara a formacao de recursos humanos com conhecimento multi- e interdisciplinar capacitados a ensinar e a desenvolver pesquisa na area de polimeros e coloides com conhecimento cientifico solido em metodos de espalhamento de radiacao (principalmente espalhamento de luz). (AU)\n            ", "title": "Desenvolvimento de sistemas polimericos nanoestruturados com tamanho controlado e sua interacao com ambientes biologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56534/tabelas-numericas-na-matematica-da-antiga-mesopotamia-um-novo-estudo-geral-um-apanhado-historiogra/", "citations": [], "properties": [{"values": ["12/19909-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia das Ciencias"], "label": "Área do conhecimento:"}, {"values": ["Carlos Henrique Barbosa Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Henrique Barbosa Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mesopotamia", "Historia da matematica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto filia-se tanto a Historia das Ciencias, enfocando especificamente as praticas matematicas, como a Assiriologia, isto e, ao estudo da Mesopotamia Antiga. Nossos objetos de pesquisa sao as chamadas tabelas numericas mesopotamicas, tabletes de argila inscritos no sistema cuneiforme que apresentam, em forma tabular, resultados de operacoes aritmeticas que deveriam ser aprendidos de memoria. Trata-se de textos produzidos, majoritariamente, em ambiente de educacao escribal no periodo paleo-babilonico (c.2000-1600 A.E.C). Nossa intencao e fazer um novo estudo geral do tema, atraves de um levantamento dos exemplares desse genero conhecidos ate o momento, relacionando-os quando possivel com outros generos de textos matematicos e mapeando suas variacoes regionais, temporais e sociais. Um segundo objetivo, derivado do exame que faremos da literatura em que foram publicados esses artefatos, tendo inicio ha aproximadamente cem anos, e entender quais as mudancas de perspectiva que a historiografia sofreu no estudo das tabelas numericas. Nosso projeto, alem disso, possui como objetivo editar tres tabletes que ainda permanecem ineditos do acervo do Museu do Louvre. Por fim, a investigacao a ser conduzida e o exame dos tabletes a editar tem o objetivo de aprofundar e ampliar nossa formacao na area. Os tres primeiros objetivos se relacionam, uma vez que a edicao de novos tabletes so pode fazer sentido se entendida a luz dos estudos realizados ate o momento sobre o tema. O terceiro objetivo, altamente valorizado no meio assiriologico, tem o potencial de dar boa visibilidade ao projeto. O quarto objetivo, decorrente dos tres primeiros, e sintonico com nossas preocupacoes com a consolidacao da pesquisa assiriologica no Brasil e, em nosso caso particular, com sua relacao com a historia do conhecimento na Antiguidade medio-oriental. (AU)\n            ", "title": "Tabelas numericas na matematica da antiga Mesopotamia: um novo estudo geral, um apanhado historiografico e a edicao de tres tabletes ineditos do Museu do Louvre"}, {"url": "http://bv.fapesp.br/pt/auxilios/56539/as-repercussoes-do-pensamento-foucaultiano-na-pesquisa-educacional-brasileira-1990-2012/", "citations": [], "properties": [{"values": ["12/20174-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Fundamentos da Educacao"], "label": "Área do conhecimento:"}, {"values": ["Julio Roberto Groppa Aquino"], "label": "Pesquisador responsável:"}, {"values": ["Julio Roberto Groppa Aquino"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pesquisa educacional"], "label": "Assunto(s):"}], "resume": "\n              Passadas mais de duas decadas e meia de seu desaparecimento, Michel Foucault persiste como um expoente do pensamento do pos-guerra, tendo angariado uma \"popularidade\" que pouquissimos intelectuais contemporaneos lograram obter em escala global. Aclamada por uns, execrada por outros e, ainda, objeto de contestacao para alguns, a obra foucaultiana adquiriu no Brasil uma repercussao tao paulatina quanto recorrente em varias areas de conhecimento, com destaque para a Educacao. Nesta, a recepcao/difusao das ideias foucaultianas deu-se, sobretudo, a partir de meados anos 1990, por meio daquilo que se convencionou nomear pesquisas pos-criticas, as quais tem tido a teorizacao foucaultiana  ora de modo exclusivo, ora de modo conjugado com outros autores  como um dos pilares de sustentacao. Visando configurar um horizonte possivel das repercussoes das ideias foucaultianas na pesquisa educacional brasileira, a presente investigacao ocupa-se de duas frentes extensivas e complementares: os artigos de matriz foucaultiana divulgados em 33 periodicos entre 1990 e 2012, bem como um conjunto de 15 entrevistas com os pesquisadores mais assiduos ou influentes nesse campo. Pretende-se, assim, contemplar analiticamente, alem de uma cartografia geral da producao bibliografica sob o timbre dos Estudos Foucaultianos na Educacao, os diferentes modos pelos quais se deu a apropriacao do pensador frances nesse quadrante, atentando para os transbordamentos, as hibridizacoes e as polifonias multiplas, todos eles carreados por uma especie de fagocitose do pensamento foucaultiano - desde aquelas iniciativas instrumentais ate as de vocacao apologetica. (AU)\n            ", "title": "As repercussoes do pensamento foucaultiano na Pesquisa Educacional Brasileira (1990-2012)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56633/avaliacao-histologica-e-imuno-histoquimica-comparativa-do-granuloma-facial-e-fibrose-angiocentrica-e/", "citations": [], "properties": [{"values": ["12/21645-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Maria Leticia Cintra"], "label": "Pesquisador responsável:"}, {"values": ["Maria Leticia Cintra"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dermatopatias", "Granuloma", "Eosinofilia pulmonar", "Morfometria", "Imuno-histoquimica", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              O granuloma facial (GF) e uma doenca inflamatoria benigna incomum da pele, com caracteristicas clinicas e histologicas distintas. Lesoes semelhantes, do ponto de vista clinico e histologico, desenvolvendo-se no trato respiratorio superior, sao chamadas de fibrose angiocentrica eosinofilica (FAE). Acredita-se que a FAE representa uma variante mucosa do GF. Outra evidencia de relacao patogenetica entre ambas as doencas e o relato de ocorrencia de GF em pacientes com EAF. A principal caracteristica histologica destas entidades e o infiltrado inflamatorio nodular, rico em eosinofilos, e a microangeite de pequenos vasos com fibrose periferica em um padrao tipico em casca de cebola. Muito pouco se conhece sobre a sua patogenese. Nos iremos empregar uma bateria de marcadores imuno-histoquimicos, para estudar a subpopulacao de celulas presentes em amostras histologicas de GF e EAF. Tambem temos em vista determinar se a proporcao de celulas imuno-marcadas poderia ser usada para distinguir as duas condicoes. Metodos: seccoes histologicas de 20 casos de GF e 2 casos de FAE serao avaliadas em H&E e em cortes imuno-marcados com anticorpos para CD4, CD8, CD56, CD68, CD20, e FOXP3. A avaliacao se fara pela porcentagem de celulas positivas do total do infiltrado celular. Alem disso, celulas imuno-marcadas pelo CD34, ICAM-1, 1A4, CD1a, granulysina, granzima e perforina serao estudadas estimando-se a proporcao media de celulas marcadas em 5 \"hot-spots\" em campos de 400x. Ao final deste estudo pretendemos tracar um perfil morfologico e molecular do GF e da FAE nesta amostra. (AU)\n            ", "title": "Avaliacao histologica e imuno-histoquimica comparativa do granuloma facial e fibrose angiocentrica eosinofilica"}, {"url": "http://bv.fapesp.br/pt/auxilios/56349/metodologia-de-amostragem-para-inventario-de-carbono-em-populacoes-de-arvores-de-rua/", "citations": [], "properties": [{"values": ["12/11828-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Hilton Thadeu Zarate do Couto"], "label": "Pesquisador responsável:"}, {"values": ["Hilton Thadeu Zarate do Couto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Florestas", "Arvores", "Zona urbana", "Sequestro de carbono", "Uso do solo", "Espectrometria", "Mudanca climatica", "Inventario"], "label": "Assunto(s):"}], "resume": "\n              Atualmente a importancia das Florestas Urbanas para a sustentabilidade das cidades tem sido muito abordada e reconhecida. E inegavel que servicos ambientais fornecidos por estes ecossistemas, como sequestro e estoque de carbono, sao fundamentais para as cidades e para o bem-estar das populacoes humanas. Embora as arvores de rua sejam um componente menor da floresta urbana, sao significativas para o ambiente. Neste contexto, este projeto objetiva comparar processos de amostragem para estimativa do carbono armazenado pelas arvores de rua utilizando como area de estudo o perimetro urbano de Piracicaba - SP.  Serao avaliados: i. processos de levantamento de uso do solo (Dot Grid, Classificacao Supervisionada, NDVI) com vistas a estratificacao da area quanto a porcentagem de cobertura por arvores de rua; ii. processos de amostragem para inventario da populacao de arvore de rua (Estratificada, Sistematica e por Conglomerado); iii. processos de obtencao do carbono por analise de carbono, mensuracao da biomassa e espectometria da reflectancia do infravermelho proximo, estabelecendo equacoes empiricas que facilitem a determinacao dessa variavel. A quantificacao do carbono armazenado pelas arvores de rua pode ser um valioso instrumento para estabelecimento de politicas publicas e de mitigacao das mudancas climaticas. (AU)\n            ", "title": "Metodologia de amostragem para inventario de carbono em populacoes de arvores de rua"}, {"url": "http://bv.fapesp.br/pt/auxilios/56300/atividade-antioxidante-de-um-composto-fenolico-lipofilizado-e-microencapsulado-adicionado-a-uma-emul/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/08058-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Inar Alves de Castro"], "label": "Pesquisador responsável:"}, {"values": ["Inar Alves de Castro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alimentos funcionais", "Antioxidantes", "Fitosterois", "Acidos graxos omega-3", "Substancias bioativas", "Lipofilizacao"], "label": "Assunto(s):"}], "resume": "\n              Acidos graxos Omega 3 e fitosterois podem ser combinados na formulacao de emulsoes alimenticias funcionais visando a reducao dos triacilglicerois e colesterol respectivamente, promovendo assim a reducao de risco para doencas cardiovasculares. Entretanto, esses dois compostos bioativos sao altamente susceptiveis a oxidacao no processo de incorporacao nos alimentos e durante o shelf-life, mesmo quando mantidos sob baixas temperaturas. Os produtos formados pela oxidacao dos acidos graxos Omega 3 e dos fitosterois, alem de anularem seus efeitos funcionais beneficos, podem ser toxicos para animais e humanos. Uma estrategia para superar essa limitacao consiste na adicao de compostos com acao antioxidante, que irao oxidar em lugar dos compostos bioativos. Esses antioxidantes podem ser naturais ou artificiais, sendo os artificiais mais efetivos porem potencialmente mutagenicos, dependendo da dosagem consumida. Neste estudo, duas tecnologias serao avaliadas com objetivo de melhorar a eficiencia antioxidante de um composto fenolico natural: lipofilizacao e microencapsulacao. Uma emulsao oleo em agua (1%) contendo acidos graxos Omega 3 de origem vegetal (oleo de Echium) e fitosterois sera preparada sem antioxidantes, e contendo o composto fenolico em tres formas: puro, microencapsulado e lipofilizado. A estabilidade oxidativa da emulsao sera monitorada atraves de marcadores quimicos para produtos primarios e secundarios da oxidacao lipidica. O melhor tratamento sera entao aplicado no preparo de uma emulsao lactea contendo acidos graxos Omega 3 e fitosterois. Os mesmos marcadores quimicos serao utilizados para avaliar a estabilidade oxidativa da emulsao lactea funcional, adicionados da analise sensorial das amostras. (AU)\n            ", "title": "Atividade antioxidante de um composto fenolico lipofilizado e microencapsulado adicionado a uma emulsao contendo acidos graxos omega 3 e fitosterois"}, {"url": "http://bv.fapesp.br/pt/auxilios/56838/associacao-de-metodos-nao-destrutivos-na-inspecao-de-estruturas-de-madeira/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22599-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Tecnologia e Utilizacao de Produtos Florestais"], "label": "Área do conhecimento:"}, {"values": ["Raquel Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Madeira", "Ensaios nao destrutivos", "Ultrassom"], "label": "Assunto(s):"}], "resume": "\n              A madeira e material de construcao consagrado ao longo da historia da humanidade e, atualmente, vem sendo considerada dos mais sustentaveis, considerando a baixa energia incorporada, o armazenamento de carbono e o fato de ser material renovavel. Porem, como todo material, ela sofre degradacao e perde capacidade resistente ao longo do tempo. Desta forma, inspecoes periodicas sao necessarias para manter a integridade da estrutura em servico. Diversos metodos de inspecao nao destrutiva (END), ou semi-destrutiva, vem sendo propostos para estruturas de madeira, todos apresentando aspectos positivos. No entanto, nenhum deles e completo o suficiente para garantir, de forma isolada, resultados adequados de inspecao, quer por aspectos ligados a metodologia de aplicacao, quer por limitacao de resultados. Por essa razao, a associacao de metodos de END  tem sido foco de discussoes recentes, principalmente em eventos cientificos. O fato de que tais discussoes nao tenham gerado ainda numero compativel de artigos cientificos em periodicos, pode estar relacionado a falta de resultados conclusivos, pautados em bases teoricas das tecnicas avaliadas. Dentro deste contexto o objetivo principal dessa pesquisa e avaliar a associacao de duas tecnicas nao destrutivas: a propagacao de ondas e a resistencia a perfuracao. No caso da propagacao de ondas o equipamento utilizado sera o Ultrassom e, no caso da resistencia a perfuracao, o Resistografo. O estudo sera realizado considerando as bases teoricas dos metodos, visando a proposicao de metodologia adequada a essas bases e limitada ao escopo de cada uma das tecnicas. Como objetivos especificos pretende-se avaliar a precisao de cada uma das tecnicas na deteccao dos niveis, das dimensoes e da localizacao das deterioracoes de forma isolada, bem como modelos de correlacao com propriedades fisicas (densidade e umidade) e mecanicas (resistencia residual estimada) envolvidas em inspecoes de estruturas de madeira. Tendo em vista que os dois metodos a serem analisados sao de facil aplicacao e de custo moderado, a comprovacao da eficiencia de resultados da aplicacao conjunta dessas tecnicas contribuira para a proposicao de alternativa de metodologia para a inspecao de estruturas de madeira no Brasil. (AU)\n            ", "title": "Associacao de metodos nao destrutivos na inspecao de estruturas de madeira"}, {"url": "http://bv.fapesp.br/pt/auxilios/56853/medidas-de-nasalancia-em-amostras-de-fala-em-diferentes-contextos-foneticos-do-portugues-brasileiro/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23899-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Viviane Cristina de Castro Marino"], "label": "Pesquisador responsável:"}, {"values": ["Viviane Cristina de Castro Marino"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fala", "Fonetica acustica", "Portugues do Brasil"], "label": "Assunto(s):"}], "resume": "\n              A nasometria e indicada como um importante metodo instrumental que fornece dados quantitativos de nasalidade de fala e que, portanto, pode ser usada para confirmar achados perceptivo-auditivos. Dados normativos de nasalancia tem sido apresentados para diferentes linguas, incluindo o portugues brasileiro (PB) e, de forma geral, os estudos mostram que fatores como idade, genero e composicao fonetica do estimulo de fala podem interferir nos valores de nasalancia. Considerando-se a tendencia universal em selecionar estimulos de fala para a avaliacao perceptivo-auditiva que atendam as recomendacoes dos parametros universais (HENINGSSON et al., 2008), propoe-se que estes estimulos sejam usados tambem na avaliacao nasometrica. O objetivo do estudo e obter valores normativos de nasalancia para amostras de fala especificas (propostas em nivel nacional), em falantes do PB, alem de determinar se os valores de nasalancia diferem significantemente entre os estimulos de fala selecionados e em relacao ao genero e a idade dos sujeitos. Medidas de nasalancia serao obtidas simultaneamente a gravacao da fala produzida por 240 sujeitos (60 criancas, 60 adolescentes, 60 jovens e 60 adultos), de ambos os generos, com fala normal. Os estimulos de fala incluirao 17 frases curtas, um texto simplificado e o protocolo proposto por Trindade et al. (1997). Para a obtencao das amostras de fala sera solicitada a repeticao/leitura dos estimulos. A captura do sinal audio (para um banco de dados) sera feita simultaneamente as medidas de nasalancia (Nasometro 6400). Os valores medios (desvio padrao) de nasalancia serao obtidos e os resultados analisados estatisticamente, visando comparar os achados intra e inter grupos, levando-se em consideracao os estimulos de fala, o genero e a idade dos sujeitos. (AU)\n            ", "title": "Medidas de nasalancia em amostras de fala em diferentes contextos foneticos do portugues brasileiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/56839/entre-o-pig-e-o-mensalao-o-estudo-de-mitologias-politicas-como-um-meio-de-conectar-as-esferas-p/", "citations": [], "properties": [{"values": ["12/22657-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Roberto Grun"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Grun"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sociologia politica", "Brasil"], "label": "Assunto(s):"}], "resume": "\n              Trata-se de uma tentativa de demonstrar a necessidade e as potencialidades do estudo das mitologias politicas contemporaneas. Parte dos principios da sociologia inspirada em Durkheim e em Bourdieu segundo o qual a formacao e manutencao dos grupos sociais e politicos se faz em torno de algumas ideias compartilhadas que ao mesmo tempo solidificam os grupos e se solidificam como mitos. Utilizo na demonstracao o par \"PIG x Mensalao\" extraido da atualidade brasileira para o qual pretendo fazer uma arqueologia conceitual e uma analise da difusao e dos difusores dos dois mitos. Pretendo demonstrar que o robustecimento dos dois conceitos nativos tem mais a ver com a dinamica simbolica e politica do que com a eventual existencia de uma \"conspiracao das elites instrumentada pela grande midia\" ou com a \"natureza crapulosa de Lula e de seus asseclas politicos\". Tais apreciacoes nativas sao necessarias para o jogo politico no qual estao inseridas mas, para os propositos e segundo a demonstracao que pretendo realizar, sao inverificaveis analiticamente. (AU)\n            ", "title": "Entre o \"PiG\" e o \"Mensalao\": o estudo de mitologias politicas como um meio de conectar as esferas politica, cultural, social e economica do Brasil contemporaneo"}, {"url": "http://bv.fapesp.br/pt/auxilios/57897/chlamydophila-psittaci-em-aves-e-humanos-estudo-de-uma-zoonose-emergente/", "citations": [], "properties": [{"values": ["12/25043-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Tania de Freitas Raso"], "label": "Pesquisador responsável:"}, {"values": ["Tania de Freitas Raso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas das aves", "Zoonoses por bacterias", "Infeccoes por Chlamydophila", "Psitacose", "Chlamydophila psittaci", "Vigilancia epidemiologica", "Pneumonia por clamidia", "Diagnostico clinico"], "label": "Assunto(s):"}], "resume": "\n              Atualmente as zoonoses compreendem a maior parte das doencas infecciosas emergentes, as quais tem ocorrencia variavel de acordo com fatores biologicos, ambientais e socio-economico-culturais. No que tange aos fatores socio-culturais, a manutencao de animais de estimacao (pets) e uma pratica crescente no Brasil. De acordo com a Associacao Brasileira da Industria Pet, o mercado pet nacional e um segmento em ampla expansao, que ja atingiu o segundo maior faturamento mundial, representando 0,4% do PIB. Dentro desse contexto, as especies silvestres estao cada vez mais populares e, estima-se hoje que no pais, 19 milhoes de aves sejam mantidas como animais de estimacao. Ressalta-se, no entanto, que esses animais podem ter importante papel na disseminacao de agentes patogenicos com potencial zoonotico, tal como a Chlamydophila psittaci, agente etiologico da clamidiose em aves e da psitacose em seres humanos. Os Psittaciformes (papagaios, periquitos, araras, calopsitas, etc.) representam a principal Ordem de aves acometida pela C. psittaci, sendo tambem a ordem aviaria mais comumente mantida como pet. Pesquisas realizadas nos ultimos anos demonstram que a clamidiose aviaria e endemica no Brasil, contudo, sao raros os estudos direcionados a avaliacao do seu potencial zoonotico. Em humanos a psitacose pode desencadear um quadro clinico severo de pneumonia atipica, contudo, devido as dificuldades relacionadas ao diagnostico laboratorial e pelo relativo desconhecimento da doenca pelos profissionais de saude, sua incidencia no pais e ainda desconhecida. De uma forma geral, as pneumonias atipicas representam 15% das pneumonias adquiridas na comunidade e, nesses casos, a determinacao exata do patogeno e de crucial importancia para o sucesso do tratamento e sobrevida do paciente. Diante desta realidade, o presente trabalho tem como objetivo determinar a ocorrencia da C. psittaci em pacientes com quadros de pneumonia atipica atendidos no Instituto de Infectologia Emilio Ribas; estabelecer o vinculo epidemiologico com aves e determinar os possiveis fatores de risco relacionados, avaliando assim o papel da psitacose como uma potencial zoonose emergente. Para tanto, amostras de sangue de pacientes com quadros suspeitos de psitacose serao coletadas para a investigacao de anticorpos anti-C. psittaci. Paralelamente, amostras biologicas de quaisquer especies de aves relacionadas com os casos suspeitos de psitacose serao coletadas para a pesquisa e caracterizacao molecular do genoma de C. psittaci. Para a investigacao epidemiologica e analise dos fatores de risco serao realizados amplos questionarios, os dados obtidos inseridos no programa EPIINFO e realizada analise estatistica. Alem de permitir um maior entendimento dessa zoonose no Brasil e seu real impacto sobre a saude humana, esse estudo servira de base para o estabelecimento de medidas de intervencao mais especificas relacionadas as aves e aos humanos reduzindo riscos futuros e mitigando a possivel ocorrencia de surtos. (AU)\n            ", "title": "Chlamydophila psittaci em aves e humanos: estudo de uma zoonose emergente"}, {"url": "http://bv.fapesp.br/pt/auxilios/57905/avaliacao-da-disponibilidade-e-enriquecimento-antropico-de-metais-arsenio-e-hidrocarbonetos-em-sedi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/00102-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Rubens Cesar Lopes Figueira"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Cesar Lopes Figueira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tracos inorganicos", "Sedimentos", "Metais", "Arsenio", "Hidrocarbonetos", "Hidrodinamica", "Caravelas (BA)", "Estuarios"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos, a poluicao de ambientes costeiros tem aumentado rapidamente e se tornou uma grave ameaca nao somente para a populacao, mas tambem para toda biodiversidade local. Tal fato e consequencia de um desenvolvimento economico e industrial nao sustentavel. A regiao sul da Bahia abriga dois grandes biomas ricos em biodiversidade e endemismo (a Mata Atlantica e o complexo recifal Abrolhos). Valores anomalos nos teores de As foram observados em sedimentos da plataforma do complexo de Abrolhos e no estuario de Caravelas; tal fato pode estar associado a um enriquecimento antropico nessas areas, que tem sido grandemente afetadas pelo desmatamento e pela instalacao de empresas de celulose. Nesse sentido, no Laboratorio de Quimica Inorganica Marinha (LaQIMar) do IO/USP vem desenvolvendo projetos ambientais que buscam quantificar os niveis de elementos-traco com potencial toxico em amostras de sedimentos marinhos. Assim, a presente proposta tem como objetivo principal avaliar a evolucao temporal das concentracoes dos elementos arsenio (As), cadmio (Cd), cobre (Cu), cromo (Cr), niquel (Ni), chumbo (Pb) e zinco (Zn) em perfis de sedimentos e amostras superficiais coletados no Estuario de Caravelas, no Sul da Bahia. Sera dada enfase nao apenas a utilizacao dos metodos de digestao parcial e total, mas tambem aos metodos de fracionamento quimico, contribuindo para o levantamento dos niveis de base dos elementos estudados e para o entendimento da mobilidade dos elementos de interesse. Essa mobilidade sera tambem avaliada do ponto de vista da evolucao morfologica da regiao e da modelagem numerica estuarina a fim de compreender a distribuicao sedimentar e possibilitar a caracterizacao ambiental dessa importante regiao do litoral brasileiro. (AU)\n            ", "title": "Avaliacao da disponibilidade e enriquecimento antropico de metais, arsenio e hidrocarbonetos em sedimentos marinhos no Estuario de Caravelas (Sul da Bahia)"}, {"url": "http://bv.fapesp.br/pt/auxilios/57899/influencia-do-receptor-tlr2-e-tlr4-nos-efeitos-comportamentais-e-bioquimicos-induzidos-pela-dieta-in/", "citations": [], "properties": [{"values": ["12/25361-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Cristoforo Scavone"], "label": "Pesquisador responsável:"}, {"values": ["Cristoforo Scavone"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurofarmacologia", "Farmacos neuroprotetores", "Fatores de transcricao", "Receptores toll-like", "Dieta intermitente"], "label": "Assunto(s):"}], "resume": "\n              Hormese e uma resposta adaptativa das celulas e do organismo a um estresse moderado, normalmente intermitente, que pode gerar muitos efeitos beneficos e protetores em diversas especies. Exemplos incluem a exposicao a baixas doses de certos fitoquimicos como curcumina, isotocianatos e resveratrol, o exercicio fisico e a restricao de energia da dieta (RED). Esta ultima, quando nao causa desnutricao, expoe os organismos a um estresse nutricional moderado que nao apenas estimula as proteinas de estresse, mas tambem os mecanismos de defesa do organismo, tornando-o mais resistente a estimulos toxicos ou potencialmente deleterios. Em linhas gerais, a RED parece atuar em vias associadas a resposta inflamatoria e a sobrevivencia celular, alem de aumentar a resistencia contra o estresse oxidativo, envolvendo com isso a modulacao de fatores de transcricao como o fator nuclear kappa B (NFKB), o fator 2 relacionado ao NF-E2 (Nrf2) e o Forkhead box O (FOXO). No entanto, pouco se sabe sobre os mecanismos moleculares envolvidos, assim como o papel do receptor tipo Toll- (TLR)4 na modulacao dos efeitos beneficos da RED. Contudo, resultados preliminares do nosso laboratorio mostraram que a dieta intermitente em ratos causa uma reducao significativa dos niveis de RNA mensageiro (RNAm) do TLR4 no hipocampo, sugerindo uma participacao desse receptor nos efeitos da RED. Este projeto tem como objetivo avaliar a influencia dos TLR2 e TLR4 nos efeitos neuroprotetores induzidos pela dieta intermitente sobre memoria e nos mecanismos de sinalizacao associados aos fatores de transcricao NFKB, Nrf2 e FOXO. Um maior entendimento desses processos fisiologicos pode permitir o desenvolvimento de novas estrategias para intervencoes farmacologicas visando a promocao da longevidade e o envelhecimento saudavel, bem como para o tratamento de disturbios neurodegenerativos. (AU)\n            ", "title": "Influencia do receptor TLR2 e TLR4 nos efeitos comportamentais e bioquimicos induzidos pela dieta intermitente em camundongos nocaute"}, {"url": "http://bv.fapesp.br/pt/auxilios/57896/avaliacao-do-efeito-da-microestrutura-na-velocidade-de-propagacao-de-ondas-lcr-utilizando-arrays-ult/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/25174-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Mecanica dos Solidos"], "label": "Área do conhecimento:"}, {"values": ["Auteliano Antunes dos Santos Junior"], "label": "Pesquisador responsável:"}, {"values": ["Auteliano Antunes dos Santos Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ensaios nao destrutivos", "Ultrassom", "Propagacao das ondas"], "label": "Assunto(s):"}], "resume": "\n              A inspecao do estado de tensoes a que um componente mecanico em servico esta submetido e de suma importancia para garantir seu funcionamento com seguranca. Tecnicas nao destrutivas de avaliacao de tensoes sao as mais indicadas para componentes que nao podem ser substituidos ou removidos do local de operacao. Dentre as tecnicas nao destrutivas, a que sao baseadas na acustoelasticidade se destacam pela sua simplicidade e baixo custo, em especial a tecnica que utiliza ondas ultrassonicas Longitudinais Criticamente Refratadas (LCR). O principio da acustoelasticidade baseia-se na variacao da velocidade de ondas elasticas em funcao da variacao da tensao do material. Entretanto, nao apenas a tensao influencia a velocidade de onda, mas tambem a microestrutura do material inspecionado. A influencia da microestrutura pode levar a erros de medicao de tensao. O objetivo deste projeto de pesquisa e avaliar o efeito da microestrutura na velocidade de propagacao da onda LCR atraves da analise de imagens de speckle obtidas pelo metodo Total Focusing Method (TFM) com um array ultrassonico. Pelo TFM, as imagens ou padroes de speckle sao gerados a partir das formas de onda obtidas pelo array contendo as multiplas reflexoes causadas pelos contornos de grao do material. Estabelecida a relacao entre o padrao de speckle e a velocidade da onda LCR, e possivel separar o efeito da microestrutura e da tensao na velocidade de onda. Como resultado desse projeto, espera-se desenvolver um novo metodo de medicoes de tensao nao destrutivo que proporcionara inspecoes mais seguras, com resultados mais confiaveis e economicamente viaveis. Como resultados adicionais pretende-se a formacao de graduandos e pos-graduandos, a submissao de trabalhos cientificos a periodicos e congressos da area e a geracao de patente sobre a tecnica desenvolvida. (AU)\n            ", "title": "Avaliacao do efeito da microestrutura na velocidade de propagacao de ondas LCR utilizando arrays ultrassonicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/57907/sobrecarga-e-restricao-de-cloreto-de-sodio-durante-a-gestacao-repercussao-sobre-a-estrutura-cardiac/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/00458-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Joel Claudio Heimann"], "label": "Pesquisador responsável:"}, {"values": ["Joel Claudio Heimann"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nefrologia", "Hipertensao", "Sistema renina-angiotensina", "Sal na dieta", "Prenhez", "Imuno-histoquimica", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              Muitos estudos epidemiologicos revelam que a hipertensao na idade adulta esta associada a alimentacao da mae no periodo gestacional. Em humanos, a quantidade reduzida de glomerulos esta relacionada a hipertensao, doencas cardiovasculares e doenca renal na vida adulta. Em nosso laboratorio, Alves-Rodrigues Jr. et. al, estudaram os machos da prole adulta de ratas Wistar que  foram alimentadas com dieta hipossodica (HO - 0,15% de NaCl), normossodica (NR - 1,3% de NaCl) ou hipersodica (HR - 8% de NaCl) durante a gestacao. Neste estudo, foi observado que os machos da prole adulta de maes que receberam dieta hipersodica durante a gestacao desenvolveram hipertrofia ventricular esquerda na idade adulta em resposta a sobrecarga cronica de sal na dieta, independentemente de pressao arterial elevada. Utilizando o mesmo modelo experimental, este projeto tem como objetivo estudar a estrutura cardiaca e renal da prole ao nascimento. Tambem sera avaliada a expressao dos componentes do sistema renina-angiotensina local no coracao e nos rins atraves do metodo de imuno-histoquimica. (AU)\n            ", "title": "Sobrecarga e restricao de cloreto de sodio durante a gestacao: repercussao sobre a estrutura cardiaca e renal no neonato"}, {"url": "http://bv.fapesp.br/pt/auxilios/57908/particulas-de-spin-2-massivas/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/00653-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Denis Dalmazi"], "label": "Pesquisador responsável:"}, {"values": ["Denis Dalmazi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEG). Universidade Estadual Paulista (UNESP). Campus de Guaratingueta. Guaratingueta, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mecanica quantica", "Gravitacao quantica", "Spin", "Unitariedade (fisica)"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto investigaremos novas teorias covariantes para particulas de spin-2, algumas das quais foram propostas recentemente na literatura e outras que proporemos ao longo deste projeto. Abordaremos esse tema de dois pontos de vista. Primeiramente, tentaremos classificar todas a descricoes fisicamente aceitaveis de tais particulas em D=4 dimensoes a partir de um tensor de posto 2, sem incluir derivadas superior a duas (modelos de segunda ordem). O segundo ponto de vista abrange modelos de quarta ordem em derivadas, sugeridos na literatura recente conhecidos como \"New Massive Gravity\" em D = 3 e como \"New Massive 4D Gravity\" em D = 4. Estamos interessados em obter modelos de quarta ordem para particulas de spin-2 onde todos os modos propagantes do graviton possuam comportamento no ultravioleta adequado para se ter uma teoria renormalizavel ao acrescentarmos auto-interacoes. Analisaremos o acrescimo de termos nao lineares (auto-interacao )e seu efeito na unitariedade e causalidade dos modelos livres (lineares) usados de partida bem como uma possivel interpretacao geometrica destes termos (AU)\n            ", "title": "Particulas de spin-2 massivas"}, {"url": "http://bv.fapesp.br/pt/auxilios/57909/aprendizado-de-maquina-em-biologia-molecular-de-sistemas-ambis-aplicacao-em-letalidade-sintetica/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02018-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica de Processos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Ney Lemke"], "label": "Pesquisador responsável:"}, {"values": ["Ney Lemke"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aprendizado computacional", "Biologia molecular", "Redes complexas", "Sistemas complexos", "Biologia de sistemas", "Transcricao genica"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de tecnicas de alta producao de dados esta transformando a biologia em uma disciplina rica em dados. Neste projeto nos consideramos redes biologicas integradas que incluem interacoes genicas envolvendo metabolismo regulacao e interacao proteina-proteina. Nos iremos desenvolver ferramentas de aprendizado de maquina que utilizarao informacoes topologicas integradas com dados de expressao, localizacao celular e organizacao dos genomas para extrair informacoes biologicas relevantes. Nesse projeto iremos utilizar ferramentas de inteligencia artificial para determinar a influencia de propriedades topologicas na letalidade sintetica de pares de genes e a influencia do meio na essencialidade de genes. (AU)\n            ", "title": "Aprendizado de maquina em biologia molecular de sistemas (AMBiS) aplicacao em letalidade sintetica, genes condicionalmente essenciais e transcricao genica cooperativa"}, {"url": "http://bv.fapesp.br/pt/auxilios/57888/genero-sexo-sexualidade-e-adolescencia-reconstrucao-de-conhecimento-na-interface-entre-o-ludico-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/24442-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Rosa Maria Godoy Serpa da Fonseca"], "label": "Pesquisador responsável:"}, {"values": ["Rosa Maria Godoy Serpa da Fonseca"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude sexual e reprodutiva", "Sexualidade", "Doencas sexualmente transmissiveis", "Identidade de genero", "Violencia sexual", "Adolescentes", "Tecnologia educacional"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, o protagonismo juvenil e as questoes que envolvem a sexualidade tem sido foco de inumeras investigacoes e de reformulacao de politicas publicas, tendo como um de seus objetivos a reducao dos agravos a saude de adolescentes e jovens no campo sexual e reprodutivo. Embora, a partir de 1996, a Lei de Diretrizes e Bases da Educacao Nacional tenha determinado que as instituicoes de ensino tenham por funcao a orientacao sexual como um tema transversal no ensino fundamental e medio, na pratica esse processo tem se revelado de dificil implementacao. Conteudos explorados de forma vertical e normativa, sob a perspectiva do paradigma medico-higienista, sem uma vinculacao ao contexto de vida dos adolescentes sao apontados como alguns dos responsaveis por tais limitacoes. A proposta de investigacao que se apresenta e a de produzir conhecimento sobre metodologias ativas de aprendizagem em interface com o ludico, de modo a possibilitar a abordagem de temas sobre genero, sexo e sexualidade na adolescencia, sem a exigencia e a formalidade das acoes educativas tradicionais. Objetivo Geral: Produzir conhecimento sobre tecnologia educativa, dialogada com o ludico, como forma de favorecer a expressao livre, o posicionamento critico-reflexivo, a autonomia e o protagonismo dos adolescentes no campo afetivo-sexual e reprodutivo. Objetivos Especificos: Conceituar tecnologias ativas, o ludico e a educacao como um sistema de transformacao para o favorecimento da autonomia e do protagonismo juvenil; Investigar recursos ludicos que subsidiem o desenvolvimento de metodologias ativas de aprendizagem inerentes ao contexto de vida dos adolescentes; Coletar situacoes do cotidiano dos adolescentes que envolvam os temas sexo, sexualidade, relacoes de genero e suas intersecoes com classe social e geracao, para subsidiar a composicao de um jogo;   Produzir tecnologia educativa no formato de jogo online; Analisar a tecnologia produzida quanto a publicabilidade, fruicao, descontracao, aplicabilidade, ludicidade, limites e possibilidades para a livre expressao, a autonomia e o protagonismo dos adolescentes no campo afetivo-sexual e reprodutivo. Metodologia: Estudo exploratorio e descritivo - de carater extensivo e compreensivo - do tipo estudo de caso, em que se pretende produzir conhecimento sobre tecnologia educativa, dialogada com o ludico, no formato de jogo on line, por meio de uma adaptacao dos jogos \"Cara a Cara\" da Estrela e \"The Sims\" da EA Games e Roling Playing Game (RPG), direcionados para adolescentes de 14 a 18 anos. Os sujeitos da pesquisa serao adolescentes e profissionais de saude vinculados a escolas publicas e unidades basicas de saude de Sao Paulo e Belo Horizonte. Os instrumentos de coleta serao dois questionarios um para a caracterizacao do perfil dos jogadores e outro para a identificacao da fruicao, da descontracao e da aplicabilidade do jogo entre os adolescentes. Sera tambem utilizada a tecnica de grupo focal com o intuito de se investigar a aplicabilidade, ludicidade, limites e potencialidades do jogo com especialistas na area da sexualidade e em jogos para adolescentes - educadores, docentes, pesquisadores e profissionais de designer de jogos eletronicos. Os dados coletados, a partir dos questionarios (1 e 2) serao codificados e analisados tendo por instrumento o programa EpiInfo 6.04. O material correspondente ao grupo focal sera analisado pela tecnica de analise de conteudo. Espera-se com isto contribuir para a producao de um saber interventivo que mobilize os jovens e os profissionais de saude e educacao para enfrentamento dos problemas relacionados a sexualidade. (AU)\n            ", "title": "Genero, sexo, sexualidade e adolescencia: reconstrucao de conhecimento na interface entre o ludico e a expressao livre"}, {"url": "http://bv.fapesp.br/pt/auxilios/57898/desenvolvimento-de-moleculas-com-acao-leishmanicida-baseado-na-inibicao-seletiva-da-enzima-diidrooro/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/25075-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Nonato Costa"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Nonato Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Leishmaniose", "Diidroorotato desidrogenase", "Cristalografia de raios X"], "label": "Assunto(s):"}], "resume": "\n              As Leishmanioses sao consideradas doencas tropicais negligenciadas devido a falta de investimento por parte dos setores publico e privado no desenvolvimento de novos metodos de diagnostico e de terapias eficazes. Dentro dessa dura realidade, a Academia tem tido um papel importante na identificacao e validacao de alvos macromoleculares, assim como, na busca de moleculas bioativas como prototipos para o desenvolvimento de novas terapias com acao leishmanicida. Neste contexto, nosso laboratorio tem trabalhado na caracterizacao e avaliacao da enzima diidroorotato desidrogenase como potencial alvo terapeutico para doencas causadas por tripanossomatideos, em particular, as Leishmanioses. Ao longo dos ultimos dez anos, a enzima DHODH de Leishmania major (LmDHODH) foi detalhadamente caracterizada atraves da aplicacao de tecnicas de biologia molecular, bioquimica, espectroscopicas e por cristalografia de raios-X. A enzima DHODH participa da via de novo de nucleotideos de pirimidina e tem sido amplamente explorada no desenvolvimento de novas estrategias terapeuticas com atividade antiproliferativa e antiparasitaria. A avaliacao estrutural e funcional da LmDHODH e diferentes mutantes nos permitiu utilizar tecnicas in vitro e in silico na busca de ligantes potentes e seletivos contra a enzima do parasito. Duas moleculas, em particular, denominadas LCPSP3027 e LCPVL898 foram identificadas como inibidores da enzima LmDHOH com IC50 de 1,66 ± 0,03 μM e 2,82 ± 0,02 μM, respectivamente. Uma busca minuciosa na literatura, assim como uma busca realizada pelo setor de patentes da USP revelou tratar-se de classes de moleculas ainda nao descritas como ativa contra parasitas. Estes ligantes apresentaram atividade leishmanicida em culturas in vitro de Leishmania (V.) braziliensis na forma promastigota (DL50 de 2.1 μM para LCPSP3027 e DL50 de 2.8 μM para LCPVL898), se mostraram nao citotoxicas para macrofagos e os estudos da forma amastigota mostraram uma reducao significativa nos indices de infectividade. Pretendemos agora, atraves do desenvolvimento deste projeto, prosseguir com nossos estudos, inicialmente atraves da sintese de compostos analogos, seguido da caracterizacao do mecanismo de inibicao desta classe de moleculas atraves da utilizacao de ensaios cineticos e estruturais e por fim o desenvolvimento de uma formulacao que permitira a realizacao dos primeiros ensaios pre-clinicos. A realizacao destes estudos, com enfoque multidisciplinar, alem de nos permitir avancar no aprendizado sobre esta complexa pipeline envolvida no desenvolvimento de um medicamento, sera de fundamental importancia para dar seguir prosseguimento a nossa busca por uma terapia eficaz contra diferentes tipos de Leishmaniose. (AU)\n            ", "title": "Desenvolvimento de moleculas com acao leishmanicida baseado na inibicao seletiva da enzima diidroorotato desidrogenase"}, {"url": "http://bv.fapesp.br/pt/auxilios/57893/avaliacao-dos-padroes-de-vitalidade-neonatal-hemogasometria-e-eletrocardiografia-em-equinos-da-raca/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/24845-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Simone Biagio Chiacchio"], "label": "Pesquisador responsável:"}, {"values": ["Simone Biagio Chiacchio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neonatologia veterinaria", "Equinos", "Potros", "Hemogasometria", "Indice de Apgar"], "label": "Assunto(s):"}], "resume": "\n              As avaliacoes clinicas dos recem-nascidos bem como a definicao da conduta terapeutica adotada figuram como expressivos desafios ao Medico Veterinario. O escore Apgar demonstra ser um metodo diagnostico eficiente na avaliacao inicial do neonato. Como meio de triagem, o escore Apgar adaptado a Medicina Veterinaria colabora para a identificacao de alteracoes inespecificas do periodo neonatal imediato, como por exemplo, depressao e alteracoes respiratorias. A associacao das cinco variaveis estudadas assevera maior amplitude a avaliacao clinica dos recem-nascidos, tornando-se mais eficaz quando associadas a analise hemogasometrica. A presenca de lactato em niveis excessivos documenta a utilizacao de oxigenacao de vias anaerobicas devido a hipoxia que ocorre durante o parto. Quando o suprimento de oxigenio para o feto e significativamente perturbado, a privacao de oxigenio no tecido se desenvolve, e os acidos comecam a se acumular, dando origem a acidemia. Embora a hiperlactatemia, nao forneca informacao de diagnostico, indica a gravidade da doenca e da necessidade de uma intervencao precoce e agressiva. Este trabalho visa descrever a avaliacao dos padroes de vitalidade e bioquimica neonatal em equinos da raca Quarto de Milha nascidos em eutocia nas primeiras 48 horas de vida, visando identificar as alteracoes clinicas e laboratoriais que podem vir a ser estabelecidas como protocolos de avaliacao neonatal em potros neonatos, orientando assim nas medidas a serem tomadas quando necessarias na vida extra-uterina. Serao avaliados 20 neonatos equinos por meio de escore Apgar modificado nos primeiros cinco e 10 minutos apos nascimento. A avaliacao da hemogasometria, glicemia, cortisol, lactato e eletrocardiograma serao procedidos nos momentos imediatamente pos-parto (M0), tres horas (M1), seis horas (M2), 12 horas (M3), 24 horas (M4), 36 horas (M5) e 48 horas (M6). (AU)\n            ", "title": "Avaliacao dos padroes de vitalidade neonatal, hemogasometria e eletrocardiografia em equinos da raca Quarto de Milha"}, {"url": "http://bv.fapesp.br/pt/auxilios/57895/caracterizacao-de-um-novo-sistema-de-dois-componentes-com-provavel-funcao-na-adaptacao-de-streptococ/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51832-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Renata de Oliveira Mattos Graner"], "label": "Pesquisador responsável:"}, {"values": ["Renata de Oliveira Mattos Graner"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia oral", "Saliva", "Streptococcus", "Expressao genica", "Genomas", "Virulencia"], "label": "Assunto(s):"}], "resume": "\n              Streptococcus mutans (SM) e Streptococcus sanguinis (SS) sao especies bacterianas comuns da micro-biota bucal de humanos, envolvidos na patogenese da carie dentaria. O maior nicho ecologico de SM e SS sao as superficies dos dentes. Enquanto SM sao considerados os principais patogenos da carie, SS sao classicamente definidos como uma especie comensal benefica, pois sao capazes de inibir o estabelecimento de SM nos biofilmes dentarios. Ambas as especies sao, entretanto, patogenos oportunistas de endocardites infecciosas promovidas por bacteremia de origem bucal. Para serem transmitidos e ocuparem seus nichos ecologicos, estes microrganismos precisam persistir na saliva e adaptar-se fisiologicamente as condicoes biofisicas de seus nichos, as quais variam a cada estagio de colonizacao. Este complexo processo envolve diversas alteracoes dos seus transcriptomas em resposta aos estimulos ambientais, os quais incluem fatores salivares de defesa do hospedeiro (Duque et al., 2011; Negrini et al., 2012). Adaptacao de transcriptomas bacterianos aos estimulos do ambiente e controlada por sistemas de dois componentes (SDC) (Raghavan & Groisman 2010). Um SDC tipico e composto por um receptor de membrana, normalmente uma histidina-quinase (HK), e uma proteina reguladora intracelular denominada regulador de resposta (RR). A porcao externa do receptor de membrana e ativada por um estimulo ambiental especifico, desencadeando a fosforilacao na sua porcao intracelular (Dalton et al., 2006; Raghavan & Groisman 2010). O grupo fosfato e entao transferido para o RR cognato, o qual muda de conformacao para se ligar as sequencias reguladoras dos genes alvo (Raghavan & Groisman 2010). Neste projeto, pretende-se caracterizar um SDC com funcao ainda desconhecida, identificado atraves de analises in silico dos genomas das cepas S. mutans UA159 e S. sanguinis SK36, como ortologo do sistema SptSR (Spt de Saliva persistence) caracterizado em Streptococcus pyogenes. Em S. pyogenes SptSR regula diversas funcoes de virulencia, adaptacao e persistencia em saliva humana. (AU)\n            ", "title": "Caracterizacao de um novo sistema de dois componentes com provavel funcao na adaptacao de Streptococcus mutans e Streptococcus sanguinis a saliva humana"}, {"url": "http://bv.fapesp.br/pt/auxilios/57892/potencial-mitigador-do-oleo-de-cravo-sobre-as-respostas-fisiologicas-ao-estresse-de-hipoxia-e-de-tra/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/24698-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Recursos Pesqueiros de Aguas Interiores"], "label": "Área do conhecimento:"}, {"values": ["Elyara Maria Pereira da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Elyara Maria Pereira da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Manejo animal", "Peixes", "Lambari", "Oleo de cravo", "Estresse oxidativo", "Eugenol"], "label": "Assunto(s):"}], "resume": "\n              O oleo de cravo e um anestesico natural, de baixo custo e facil aquisicao e preparo e cujos efeitos, concentracoes eficientes e seguras ja foram descritos para peixes. Para avaliacao do potencial deste farmaco na mitigacao das respostas fisiologicas ao estresse no lambari, especie nativa no Brasil e com reconhecido potencial zootecnico, sera estabelecido um delineamento experimental inteiramente casualizado, constituido de quatro tratamentos com 20 repeticoes cada. Serao anotados e comparados os niveis sanguineos de glicose e de lactato, hematocrito, indice hepatossomatico, concentracoes de glicogenio hepatico e muscular e o estresse oxidativo (musculo) de peixes submetidos ou nao ao estresse de hipoxia (exposicao aerea), com ou sem previa inducao anestesica. Posteriormente, sera avaliada a concentracao mais adequada e os efeitos do anestesico, combinado ou nao ao NaCl na agua, sobre as respostas fisiologicas ao estresse de transporte simulado (movimentos verticais e horizontais dos sacos a cada 10 minutos, durante cinco horas). Para tanto, sera estabelecido um delineamento inteiramente casualizado, em arranjo fatorial 3x3 (0, 3 e 6g NaCl;  0, 5 e 7,5 mg.L-1 do anestesico), com 100 peixes por tratamento (densidade de 20 peixes.L-1), anotando-se a mortalidade apos a simulacao, taxa de sobrevivencia acumulada apos 96 horas e qualidade da agua antes e apos os procedimentos. Os mesmos parametros fisiologicos avaliados na primeira etapa serao tambem utilizados para determinacao dos efeitos do transporte, amostrando-se 15 peixes de cada tratamento. Os dados serao submetidos a ANOVA, comparando-se as medias pelo teste de Tukey (P<0,05). (AU)\n            ", "title": "Potencial mitigador do oleo de cravo sobre as respostas fisiologicas ao estresse de hipoxia e de transporte no lambari, Astyanax altiparanae (GARUTTI & BRITSKI, 2000)"}, {"url": "http://bv.fapesp.br/pt/auxilios/57894/associacao-entre-fatores-geneticos-e-risco-aumentado-de-prematuridade-em-pacientes-com-antecedente-d/", "citations": [], "properties": [{"values": ["12/24920-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Mario Henrique Burlacchini de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Mario Henrique Burlacchini de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Parto", "Prematuro", "Incompetencia do colo do utero", "Cerclagem cervical", "Tecnicas e procedimentos diagnosticos", "Marcadores geneticos", "Polimorfismo de um unico nucleotideo"], "label": "Assunto(s):"}], "resume": "\n              A prematuridade e a principal causa de morbidade e mortalidade no mundo inteiro e dentre os fatores de risco para prematuridade, a incompetencia cervical e um dos principais. Atualmente, se observa componente genetico na ocorrencia da prematuridade. Dentre os fatores geneticos, polimorfismos de nucleotideo unico (SNPs) de alguns genes dentre muitos estudados, se associam com a ocorrencia de prematuridade. Estudos recentes relatam que os SNPs nos genes associados ao colageno, a matrix extracelular e a producao de interleucinas tem relacao direta com o comprimento do colo uterino. Desta forma, estes SNPs foram associados com a prematuridade associada ao encurtamento precoce do colo uterino. Estes SNPs, localizados no genes do COL 1 A1, COL4A3, TGF-G, TIMP2 e IL6-R  descritos em varios estudos recentes, foram selecionados para este  projeto. A populacao alvo da pesquisa, sao as pacientes com historia clinica de incompetencia cervical com o objetivo de desenvolver metodos diagnosticos auxiliares no diagnostico de incompetencia cervical, que ainda e eminentemente clinico e avaliar o risco de prematuridade nas gestantes submetidas a circlagem uterina quando portadora de polimorfismo(s) conferindo risco aumentado. O resultado esperado seria a identificacao de novos marcadores geneticos, que contribuiriam para o rastreio de mulheres com historico de perda gestacional, nascimentos prematuros e para aquelas, cuja decisao terapeutica depende desse antecedente obstetrico. A contribuicao dos novos marcadores, busca tambem a  reducao nas taxas de prematuridade, pela possibilidade de melhor assistencia a essas mulheres. (AU)\n            ", "title": "Associacao entre fatores geneticos e risco aumentado de prematuridade em pacientes com antecedente de incompetencia cervical"}, {"url": "http://bv.fapesp.br/pt/auxilios/57890/impacto-de-ingrediente-funcional-sobre-a-microbiota-intestinal-e-a-saciedade-em-voluntarios-saudavei/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/24607-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Elizabete Wenzel de Menezes"], "label": "Pesquisador responsável:"}, {"values": ["Elizabete Wenzel de Menezes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alimentos funcionais", "Prebioticos", "Amido", "Farinhas", "Banana verde", "Microbioma gastrointestinal", "Biologia molecular"], "label": "Assunto(s):"}], "resume": "\n              A farinha de banana verde (FBV) tem sido estudada como ingrediente funcional, principalmente como fonte de carboidratos nao disponiveis, sendo o amido resistente o componente mais expressivo. Estudos de fermentacao da FBV in vitro tem mostrado sua alta fermentabilidade e consequente capacidade de producao de acidos graxos de cadeia curta.  Estes compostos tem sido associados a varias propriedades beneficas para a saude intestinal, bem como efeitos sistemicos no metabolismo de glicose e lipidios. Os ensaios clinicos de media duracao (duas semanas) realizados pelo presente grupo, em voluntarios saudaveis mostraram efeito positivo sobre a saciedade, resposta glicemica e melhoria do funcionamento intestinal, indicando que a FBV possui atributos positivos para auxiliar na reducao do risco de doencas cronicas nao transmissiveis (DCNT). Entretanto, pouco se sabe sobre a capacidade da FBV em estimular seletivamente o crescimento e/ou atividades de uma ou mais bacterias intestinais beneficas, associadas com a saude e o bem-estar, ou seja uma possivel acao prebiotica. Assim, o objetivo deste trabalho e avaliar o impacto da FBV, consumida por voluntarios saudaveis durante seis semanas, na microbiota intestinal, atraves de tecnicas de biologia molecular, e a interacao com a melhoria no funcionamento intestinal e efeitos na fome/saciedade. (AU)\n            ", "title": "Impacto de ingrediente funcional sobre a microbiota intestinal e a saciedade em voluntarios saudaveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/57889/estudo-da-funcao-de-macrofagos-peritoniais-de-camundongos-swiss-submetidos-a-dieta-hipoproteica-ou-a/", "citations": [], "properties": [{"values": ["12/24505-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Primavera Borelli Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Primavera Borelli Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hematologia", "Hematopoiese", "Resposta imune", "Macrofagos", "Desnutricao", "Obesidade", "Dieta hiperlipidica"], "label": "Assunto(s):"}], "resume": "\n              A desnutricao proteica e a obesidade sao dois importantes problemas nutricionais e de saude publica no mundo todo na atualidade, afetando bilhoes de pessoas. A transicao nutricional que vem ocorrendo nas ultimas decadas, esta mudando o perfil nutricional  levando ao aumento da porcentagem de individuos obesos. A resposta imune e influenciada pela dieta, sofrendo alteracoes significativas tanto em desnutricao quanto na obesidade. Em estudos recentes de nosso grupo, observa-se uma semelhanca na resposta imune do animal desnutrido em relacao ao obeso, como queda dos leucocitos circulantes e na medula ossea. Observamos tambem a reducao de macrofagos no foco inflamatorio. A reducao de macrofagos pode acarretar comprometimento na imunidade inata e adaptativa, como diminuicao de producao de citocinas e especies reativas de oxigenio e nitrogenio, alem de prejudicar a apresentacao do antigeno. Este estudo compara diversos parametros nutricionais, bioquimicos, hematologicos e imunologicos em condicoes de desnutricao e de obesidade em modelo murino, avaliando as semelhancas e diferencas que podem surgir com a ingestao alterada de proteinas e lipidios. (AU)\n            ", "title": "Estudo da funcao de macrofagos peritoniais de camundongos Swiss submetidos a dieta hipoproteica ou a dieta hiperlipidica"}, {"url": "http://bv.fapesp.br/pt/auxilios/57882/estudo-dos-efeitos-da-inibicao-do-gene-hdac9-em-leucemia-linfoide-aguda/", "citations": [], "properties": [{"values": ["12/23519-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Luiz Gonzaga Tone"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Gonzaga Tone"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Epigenese genetica", "Leucemia linfoide", "Histona desacetilases", "Expressao genica", "RNA interferente pequeno", "Proliferacao celular", "Apoptose"], "label": "Assunto(s):"}], "resume": "\n              A leucemia linfoide aguda (LLA) e a neoplasia hematologica mais comum na infancia e representa uma doenca heterogenea em relacao a biologia e ao prognostico. Apesar dos avancos no tratamento cerca de 20% dos pacientes sofrem recaida da doenca e/ou obito indicando a necessidade de terapias diferenciadas para esse grupo. A analise de determinadas anormalidades geneticas e epigeneticas em celulas leucemicas pode possibilitar um diagnostico mais preciso e o desenvolvimento de terapias moleculares especificas para pacientes que nao respondem ao tratamento convencional. Recentemente, drogas epigeneticas como os inibidores de histona desacetilases (iHDACs) tem mostrado efeitos promissores em diversos tipos de neoplasias, e um estudo realizado pelo nosso grupo mostrou que a expressao de alguns genes HDACs esta associada a caracteristicas clinicas e biologicas de pacientes portadores de LLA. Entre os resultados mais interessantes, foi observado que a hiperexpressao do gene HDAC9 esta associada ao prognostico desfavoravel e menor sobrevida, entretanto os motivos dessa relacao nao sao claros. Considerando os resultados obtidos no trabalho citado, este estudo tera como objetivo avaliar os efeitos da inibicao do gene HDAC9 utilizando-se RNA de interferencia (siRNA) associados ou nao a iHDACs em linhagens celulares de LLA. Para confirmar a inibicao do gene HDAC9 e da proteina HDAC9 serao realizadas as tecnicas de PCR em tempo real e western blot respectivamente. Para avaliacao dos efeitos da inibicao do gene HDAC9 serao realizados os ensaios funcionais de proliferacao celular, apoptose e ciclo celular. (AU)\n            ", "title": "Estudo dos efeitos da inibicao do gene HDAC9 em leucemia linfoide aguda"}, {"url": "http://bv.fapesp.br/pt/auxilios/57885/vivencia-de-graduandos-de-enfermagem-no-uso-do-ambiente-virtual-de-aprendizagem/", "citations": [], "properties": [{"values": ["12/24089-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Heloisa Helena Ciqueto Peres"], "label": "Pesquisador responsável:"}, {"values": ["Heloisa Helena Ciqueto Peres"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Educacao em enfermagem", "Informatica em enfermagem", "Tecnologia educacional", "Plataformas de ensino e aprendizagem", "Estudantes de enfermagem"], "label": "Assunto(s):"}], "resume": "\n              Este estudo tera como trajetoria desvelar o fenomeno do uso do ambiente virtual de aprendizagem a partir dos graduandos de enfermagem de uma Universidade particular do municipio de Sao Paulo. Assim, com o objetivo de compreender como os graduandos de enfermagem vivenciam o uso do ambiente virtual de aprendizagem em sua formacao como enfermeiro, sera identificado o tipico da vivencia dos alunos em acoes que envolvem o uso das ferramentas digitais no ensino de enfermagem. A proposta de investigacao fundamenta-se no referencial teorico metodologico da sociologia fenomenologica de Alfred Schutz, considerando que as pessoas expressam em suas acoes socialmente vividas os significados dessas vivencias. Os depoimentos dos sujeitos que vivenciam o fenomeno serao  obtidos  a partir de entrevistas fenomenologicas norteadas pelas seguintes questoes orientadoras: 1) Como tem sido sua vivencia no uso da plataforma Moodle na sua formacao de enfermagem? 2) Como tem sido sua participacao na realizacao das atividades no AVA?  3) O que voce espera com o uso do AVA para a sua formacao em enfermagem? Na analise dos depoimentos sera construido o tipo vivido dos graduandos no uso do ambiente virtual de aprendizagem na sua formacao como enfermeiro. Este estudo contribuira para a compreensao do uso da tecnologia de informacao e comunicacao como recurso de ensino, desvelando a realidade do mundo digital a partir dos processos educacionais de enfermagem como gerador de potencialidade que abre novas possibilidades para produzir conhecimento inovador. (AU)\n            ", "title": "Vivencia de graduandos de enfermagem no uso do ambiente virtual de aprendizagem"}, {"url": "http://bv.fapesp.br/pt/auxilios/57879/recuperacao-do-equilibrio-corporal-em-individuos-pos-acidente-vascular-encefalico-efeito-de-treinam/", "citations": [], "properties": [{"values": ["12/23431-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Luis Augusto Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Luis Augusto Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte (EEFE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reabilitacao (terapeutica medica)", "Acidente vascular cerebral", "Controle postural", "Treinamento fisico"], "label": "Assunto(s):"}], "resume": "\n              O acidente vascular encefalico induz disfuncoes no equilibrio corporal que podem ser atenuadas ou completamente sanadas por meio de exercicios regulares com o proposito de desenvolver o controle da postura ereta. No entanto, escassas sao as investigacoes avaliando o efeito de principios de treinamento aplicado ao controle postural em individuos que sofreram um acidente vascular encefalico. Este projeto tem o proposito de avaliar o efeito da restricao sensorial durante o treinamento em atividades de controle postural, comparando com o treinamento em condicao de informacao sensorial plena. Um objetivo adicional sera comparar os efeitos de treinamento entre individuos com lesao no hemisferio cerebral direito versus esquerdo. As avaliacoes serao feitas em tarefas de postura ereta quieta com restricao sensorial, deslocamento da base de suporte e limite de estabilidade postural. Serao mensuradas variaveis indicadoras de estabilidade postural (derivadas do centro de pressao), amplitude de movimento articular e ativacao muscular. O treinamento sera desenvolvido em 16 sessoes de 60 min. de duracao. Os efeitos duradouros de aprendizagem serao estimados por avaliacao feita 30 dias apos o termino do treinamento. (AU)\n            ", "title": "Recuperacao do equilibrio corporal em individuos pos-acidente vascular encefalico: efeito de treinamento com restricao sensorial em funcao do hemisferio cerebral lesado"}, {"url": "http://bv.fapesp.br/pt/auxilios/57873/estudo-da-influencia-alimentar-na-etiologia-da-urolitiase-em-cordeiros/", "citations": [], "properties": [{"values": ["12/22620-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Roberto Calderon Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Calderon Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ovinocultura", "Cordeiros", "Urolitiase", "Alimentacao animal"], "label": "Assunto(s):"}], "resume": "\n              A ovinocultura e uma atividade em crescimento no plano pecuario brasileiro e e desenvolvida de maneiras diversas (extensiva, semi-intensiva, intensiva). Nas criacoes, tem sido observada a incidencia de urolitiase. Devido a este fato, o estudo de aspectos relacionados a genese, prevencao, diagnostico e tratamento torna-se necessario e atual. Incorporada ao aparecimento da urolitiase, a alimentacao e um dos fatores predisponentes mais importantes na formacao dos calculos, principalmente em animais em confinamento recebendo dietas com maior volume de concentrados e pouca fibra. Este projeto tem como objetivo avaliar a influencia da alimentacao na constituicao da urolitiase em ovinos. De modo especifico, pretende-se testar dois tipos de dietas, as quais irao se diferenciar pela proporcao de fosforo. O efeito da alimentacao sobre os animais sera avaliado atraves de exames laboratoriais (ureia e creatinina sericas, urinalise, concentracao de fosforo, magnesio e calcio no sangue e na urina) e confirmacao do diagnostico (exame ultrassonografico). Serao utilizados 30 ovinos machos, com media de peso de 18 a 20Kg e 4 meses de idade , divididos aleatoriamente em 2 grupos de acordo com a dieta: Grupo I (n = 15) - nivel de fosforo (P) 0,3%; Grupo II (n = 15) - nivel de P 0,6%. Os animais serao adaptados a alimentacao e ao ambiente durante 15 dias. Apos esse periodo receberao as dietas por 90 dias consecutivos e agua ad libitum. Momentos (M) de avaliacao clinica e colheita de material: M0 - imediatamente antes do inicio da dieta e em intervalos de 15 dias nos momentos M1, M2, M3, M4, M5, M7. Alem do exame clinico serao colhidas amostras de urina e sangue para urinalise, dosagem serica de ureia e creatinina e concentracao de fosforo, Magnesio e Calcio. Os animais com sinais clinicos de urolitiase serao avaliados por ultrassom uretral e vesical e, confirmado o diagnostico, serao submetidos a tratamento clinico (hidropropulsao retrograda uretral) e, se necessaria, uretrostomia. (AU)\n            ", "title": "Estudo da influencia alimentar na etiologia da urolitiase em cordeiros"}, {"url": "http://bv.fapesp.br/pt/auxilios/57868/estudo-normativo-do-rorschach-com-adolescentes-nao-pacientes-da-cidade-de-sao-paulo-continuacao-da/", "citations": [], "properties": [{"values": ["12/20542-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Fundamentos e Medidas da Psicologia"], "label": "Área do conhecimento:"}, {"values": ["Regina Sonia Gattas Fernandes do Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Regina Sonia Gattas Fernandes do Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Humanas e da Saude. Pontificia Universidade Catolica de Sao Paulo (PUC-SP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Teste de Rorschach", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              Este estudo e uma continuacao de uma pesquisa realizada com o objetivo de estabelecer normas para o Sistema Compreensivo do Rorschach para adolescentes. A amostra foi composta por 118 adolescentes da cidade de Sao Paulo, de ambos os sexos, com idade variando entre 13 e 17 anos, de escolas publicas e particulares e de diversos niveis socioeconomicos. O criterio de inclusao era que fossem estudantes e os criterios de exclusao era que nao houvessem repetido mais do que uma vez e que tivessem passado por atendimentos psicologicos ou psiquiatricos. A pesquisa foi aprovada pelo comite de etica da PUC-SP. Foi realizado estudo de concordancia de codificadores. O atual projeto consiste em uma reformulacao de parte dos procedimentos estatisticos para o estudo da comparacao entre os grupos desta mesma amostra, incluindo a variavel complexidade, tal como sugerido por Gregory Meyer, em relacao a comparacao de 2 categorias de protocolos - mais e menos complexos. Esta variavel esta vinculada a muitos outros indicadores do Rorschach, tais como R, M, WSumC, F%, Lambda, ZF, DQ+ e outros. Quando as diferencas entre grupos desaparecem ao controlar a complexidade, significa que elas sao fundamentalmente devidas aos efeitos da complexidade. Trata-se de importante variavel para melhor conhecer as diferencas entre os grupos. Serao realizadas comparacoes dos grupos: (a) 13-14 anos vs. 15-17 anos; (b) estudantes de escolas publicas, com estudantes das escolas particulares; (c) amostra de adolescentes com amostra de adultos (de pesquisa anterior, Nascimento, 2010); (d) adolescentes mais jovens (13-14 anos), com os adultos mais velhos (>40 anos). O procedimento estatistico sera MANOVA, com a sintaxe estatistica fornecida por Gregory Meyer.Como um estudo complementar sera realizada uma comparacao com os dados de estudo normativo de Ana Cristina Rezende, referente as idades de 13 e 14 anos, conduzido na cidade de Goiania. Se possivel, os dados serao agrupados para aumento da amostra para os resultados finais da tabela normativa. (AU)\n            ", "title": "Estudo normativo do Rorschach com adolescentes nao-pacientes da cidade de Sao Paulo: continuacao da pesquisa"}, {"url": "http://bv.fapesp.br/pt/auxilios/57867/navio-oceanografico-alpha-crucis-caracterizacao-experimental-desenvolvimento-de-simulador-com-sist/", "citations": [], "properties": [{"values": ["12/20531-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Naval e Oceanica", "Hidrodinamica de Navios e Sistemas Oceanicos"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Aoun Tannuri"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Aoun Tannuri"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Manobrabilidade", "Hidrodinamica", "Aerodinamica", "Navios", "Simulacao numerica"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto aborda a caracterizacao dinamica, hidrodinamica e aerodinamica do navio oceanografico Alpha Crucis atraves de ensaios experimentais em escala reduzida. Sera desenvolvido um simulador numerico customizado para o navio, incluindo seus elementos de comando e controle (Sistema DP e Piloto Automatico) bem como equipamentos acessorios utilizados em pesquisa oceanografica. O navio em escala real sera instrumentado e campanhas de medicao real serao executadas de forma a validar o simulador e estudar efeitos de escala ainda nao completamente compreendidos e considerados na area de projeto e analise de embarcacoes. Sera tambem estudado o desenvolvimento de controlador de posicao para ambiente congelado, quando o navio e sujeito a constantes impactos de placas de gelo que afetam o desempenho do Sistema DP convencional. (AU)\n            ", "title": "Navio oceanografico Alpha Crucis: caracterizacao experimental, desenvolvimento de simulador com sistema DP e validacao em escala real"}, {"url": "http://bv.fapesp.br/pt/auxilios/57871/estudos-metalomicos-aplicados-a-especies-geneticamente-modificadas-de-soja-glycine-max-l-merrill/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21344-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Marco Aurelio Zezzi Arruda"], "label": "Pesquisador responsável:"}, {"values": ["Marco Aurelio Zezzi Arruda"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteomica", "Organismos geneticamente modificados", "Arabidopsis", "Espectrometria de massas", "Soja"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa aprimorara, bem como criara, quando necessario, as bases cientificas para corroborar a hipotese de que a modificacao genetica esta contribuindo, ou sendo fator preponderante, no estresse de especies como soja e Arabidopsis. Desta forma, plataformas proteomicas (i.e. 2-D PAGE, 2-D DIGE, MALDI-Q-TOF, LC-MS-MS), bem como metalomicas (ICP-MS, LA-ICP-MS, LA(i)-ICP-MS, HPLC-ICP-MS) sao propostas como estrategias bioanaliticas na conducao do procedimento experimental. (AU)\n            ", "title": "Estudos metalomicos aplicados a especies geneticamente modificadas de soja [Glycine max (L.) Merrill] e Arabidopsis thaliana"}, {"url": "http://bv.fapesp.br/pt/auxilios/57864/redes-de-comunicacao-intrachip-hibridas-hoc-para-sistemas-eletronicos-integrados-seguros/", "citations": [], "properties": [{"values": ["12/20312-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Circuitos Eletricos, Magneticos e Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Marius Strum"], "label": "Pesquisador responsável:"}, {"values": ["Marius Strum"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistemas distribuidos", "Circuitos integrados", "Seguranca de sistemas eletronicos"], "label": "Assunto(s):"}], "resume": "\n              Sistemas eletronicos Hw-Sw, desenvolvidos na forma circuitos integrados, denominados de sistemas-sobre-silicio (system-on-chip - SoC), sao caracterizados, sob o ponto de vista do Hw, pelo alto nivel de integracao, sendo capazes de agrupar uma grande quantidade e variedade de componentes num so chip. Sistemas eletronicos distribuidos podem ser implementados na forma de sistemas multi-processadores (multi-processors SoC - MPSoC). Estes sao comumente sistemas de multiplas aplicacoes, o que exige um alto grau de compartilhamento de recursos. O projeto da parte de Hw de SoCs e MPSoCs, pela sua complexidade, costuma ser decomposto em 2 projetos concorrentes e interdependentes: estrutura de computacao e estrutura de comunicacao (EC). Os dois tipos de EC mais usados sao os barramentos hierarquicos (HBus) e as redes de comunicacao intrachip (network-on-chip - NoC). Recentemente vem ganhando importancia as estruturas de comunicacao hibridas (hybrid-on-chip - HoC). Estas englobam barramentos e redes intrachip numa unica estrutura de comunicacao, permitindo desta forma otimizar o desempenho do sistema resultante para as suas diferentes condicoes de trafego. Entre outras promessas, as HoCs vem sendo apontadas como as estruturas de comunicacao mais adequadas para os SoCs 3D (3 dimensoes), uma nova tecnologia  que permite  integrar verticalmente os componentes de um sistema num unico chip. A influencia do desempenho da EC sobre o desempenho do sistema completo vem aumentando devido ao crescente aumento do numero e complexidade de componentes e aplicacoes que sao integrados num unico SoC (MPSoC). Alem do desempenho, a EC e tambem responsavel pelo atendimento das diferentes qualidades de servico (QoS) exigidas pelas aplicacoes. Outro aspecto cada vez mais importante diz respeito ao incremento da informacao critica que e capturada, armazenada e processada por um sistema. Isto faz com que a seguranca se torne mais um requisito critico de projeto. A seguranca pode ser realizada tanto na estrutura de computacao como na de comunicacao. A inclusao de servicos de seguranca na EC e atraente devido a sua capacidade de: 1) monitorar a informacao transmitida; 2) detectar violacoes; 3) bloquear ataques; e 4) fornecer informacoes para diagnostico e ativacao de mecanismos de recuperacao e defesa. Um conceito recentemente desenvolvido denominado de qualidade dos servicos de seguranca (quality-of-security-service - QoSS) permite incluir a seguranca de um sistema como uma dimensao de sua qualidade de servico por admitir a possibilidade de se prover diferentes niveis de protecao. O projeto de uma EC exige a criacao de diversos modelos me diferentes niveis de abstracao que possam ser usados em diferentes etapas do projeto do sistema. Tais modelos sao altamente parametrizaveis permitindo gerar uma grande variedade de instancias (configuracoes) da EC. O conjunto de todas as configuracoes possiveis e designado por \"espaco de solucoes\". Neste projeto propomos 2 objetivos. O primeiro consiste em desenvolver 2 modelos de uma HoC-QoSS. Um modelo de alto nivel, em SystemC no nivel de transacoes (TLM) que permite realizar simulacoes funcionais logo nas primeiras etapas do projeto do SoC que serve para validar o comportamento do sistema como tambem para realizar estimativas de seu desempenho. O segundo modelo, de baixo nivel, em VHDL sintetizavel que permite avaliar seu desempenho quando mapeado sobre FPGA. Entretanto, buscar uma instancia (configuracao) da EC do espaco de solucoes que satisfaca simultaneamente os requisitos de funcionalidade, desempenho, qualidade de servico e de seguranca proprios para cada aplicacao (ou conjunto de aplicacoes no caso de MPSoCs) nao e uma tarefa trivial. O segundo objetivo consiste em estabelecer uma metodologia que permita rapidamente explorar o espaco de solucoes buscando uma que satisfaca as exigencias (especificacoes) de cada projeto. (AU)\n            ", "title": "Redes de comunicacao \"Intrachip\" hibridas (hoc) para sistemas eletronicos integrados seguros"}, {"url": "http://bv.fapesp.br/pt/auxilios/57863/autofagia-e-glicogenio-sintase-quinase-3-gsk3-como-alvos-moleculares-capazes-de-aumentar-a-ativida/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51215-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia"], "label": "Área do conhecimento:"}, {"values": ["Claudia Bincoletto Trindade"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Bincoletto Trindade"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Antineoplasicos", "Leucemia mieloide", "Quinase 3 da glicogenio sintase", "Apoptose", "Autofagia", "Proteinas tirosina quinases"], "label": "Assunto(s):"}], "resume": "\n              Embora a autofagia seja bem conhecida como um processo fisiologico em que os componentes celulares sao degradados pelos lisossomos, estudos atuais indicam que a autofagia pode tambem suprimir ou aumentar a sobrevivencia de celulas tumorais. Nas leucemias, a autofagia geralmente encontra-se desregulada. Alem disso, a via GSK3, a qual parece ter uma relacao direta com a autofagia, tem sido apontada como importante moduladora do crescimento de celulas leucemicas MLL, um sub-tipo de leucemia aguda extremamente agressivo e de pobre prognostico. Sendo assim, este projeto visa entender a autofagia e a participacao da via de sinalizacao GSK3 na morte e/ou sobrevivencia de celulas leucemicas. Para isto utilizando quatro linhagens celulares com caracteristicas moleculares especificas como a HL60 (promielocitica-like), NB4 (leucemia pro-mielocitica), K562 leucemia mieloide cronica e Lucena (K-562 resistente a vincristina), pretendemos avaliar como a modulacao da autofagia e da via GSK-3 altera a resposta da primeira linhagem a citosina arabinosideo, da segunda linhagem ao acido retinoico (ATRA) e das duas ultimas ao mesilato de imatinibe (MI) e nilotinibe. Estes estudos serao realizados atraves de testes de citotoxicidade, morte celular (marcacao com AnexinaV/lodeto de propideo), ciclo celular (marcacao do iodeto de propideo), estudo de proteinas envolvidas na apoptose e autofagia, como a razao LC3II/I, beclina 1, p62, Bcl2/Bax e p53 (por immunobloting). Esta ultima metodologia tambem sera utilizada na avaliacao da proteina GSK3 total e fosforilada. A diferenciacao celular sera estudada utilizando anticorpos especificos para celulas progenitoras e maduras como CD34+ e CD11b, respectivamente por citometria de fluxo. A proliferacao celular sera avaliada por cultura clonal na presenca de fatores de crescimento especificos para a linhagem mieloide como GM-CSF. Alem disso, avaliaremos a participacao da caspase-3 na morte celular nos grupos estudados. Esperamos, com este trabalho, avancar um pouco mais no conhecimento do impacto da autofagia e da via GSK-3 no tratamento das leucemias objetivando o desenvolvimento de novas estrategias terapeuticas. (AU)\n            ", "title": "Autofagia e glicogenio sintase quinase-3 (GSK3) como alvos moleculares capazes de aumentar a atividade de farmacos utilizados no tratamento de leucemias mieloides (aguda e cronica)"}, {"url": "http://bv.fapesp.br/pt/auxilios/57862/avaliacao-do-potencial-de-sistemas-lipidicos-nanoestruturados-para-administracao-cutanea-de-trans-re/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19568-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Marlus Chorilli"], "label": "Pesquisador responsável:"}, {"values": ["Marlus Chorilli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nanotecnologia", "Propriedades fisico-quimicas", "Resveratrol", "Estresse oxidativo"], "label": "Assunto(s):"}], "resume": "\n              A exposicao diaria da pele a radiacao ultravioleta pode causar dano direto ao DNA e ocasionar a proliferacao de especies reativas de oxigenio (EROs), conduzindo a um estado definido como estresse oxidativo, o qual pode desencadear uma serie de desordens cutaneas, dentre elas o cancer de pele. Estudos recentes tem demonstrado que o trans-resveratrol (RES), devido as suas propriedades antioxidantes, anti-inflamatorias e quimiopreventivas, e uma substancia ativa potencial na terapia contra as alteracoes decorrentes do estresse oxidativo. Porem, o RES apresenta baixa biodisponibilidade in vivo devido a rapida metabolizacao quando administrado por via oral. Dessa forma, sua administracao cutanea seria conveniente a fim de localiza-lo no seu sitio de acao. No entanto, algumas de suas propriedades fisico-quimicas, como limitada solubilidade aquosa, dificultam sua eficiencia terapeutica topica, uma vez que possui baixa penetracao na pele. Os sistemas lipidicos nanoestruturados, como as nanoparticulas lipidicas solidas (NLS) e os carreadores lipidicos nanoestruturados (CLN), tem sido empregados com sucesso nas areas farmaceutica e cosmetica por apresentarem a capacidade de compartimentalizar, de maneira eficiente, diversos grupos de principios ativos e de modificar suas propriedades e comportamento em meio biologico. Neste sentido, NLS e CLN tem se mostrado vantajosos na administracao cutanea de varias substancias principalmente em virtude de suas caracteristicas de interacao com o estrato corneo e outras camadas da pele e capacidade de arranjo do farmaco com efeito protetor e sustentador da liberacao. Neste projeto pretende-se desenvolver e a caracterizar, sob o aspecto fisico-quimico, NLS e CLN para a incorporacao de RES. Desta forma, espera-se desenvolver um sistema de liberacao para o RES em nivel nanoestrutural que otimize sua utilizacao no tratamento das desordens provocadas pelo estresse oxidativo, sobretudo no tratamento do melanoma. (AU)\n            ", "title": "Avaliacao do potencial de sistemas lipidicos nanoestruturados para administracao cutanea de trans-resveratrol"}, {"url": "http://bv.fapesp.br/pt/auxilios/57859/caracterizacao-da-funcao-fisiologica-e-patologica-de-membros-da-familia-de-adaptadoras-de-transporte/", "citations": [], "properties": [{"values": ["12/18796-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Jorg Kobarg"], "label": "Pesquisador responsável:"}, {"values": ["Jorg Kobarg"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leucemia", "Oncoproteinas", "Expressao de proteinas", "Regulacao da expressao genica", "Proteina FEZ1 humana", "Proteina FEZ2 humana"], "label": "Assunto(s):"}], "resume": "\n              A proteina UNC-76 foi identificada como essencial para a fasciculacao e elongacao de axonios do verme Caenorhabditis elegans. Da mesma forma, a proteina ortologa de mamiferos FEZ1 apresenta expressao em tecidos neuronais e camundongos knockout para o gene FEZ1 apresentam desvios de comportamento que remetem a desordens neurologicas brandas. Trabalhos do grupo mostraram que FEZ1 e uma proteina multifuncional (hub), capaz de interagir com inumeras proteinas, naturalmente desenovelada e se apresenta como um dimero em solucao. Juntos, esses dados sugerem que a FEZ1 atua junto ao citoesqueleto como uma proteina adaptadora dimerica e bivalente. Essa hipotese e reforcada pelas observacoes de que a FEZ1 interage e colocaliza com elementos do citoesqueleto (e.g., tubulina, CLASP2) e proteinas motoras do tipo kinesina (KIF3A). Neste contexto, a superexpressao de FEZ1, em celulas HEK293, provoca o aparecimento de nucleos multilobulados (\"flower-like\") em mais de 40% das celulas transfectadas. Tal fenotipo e comum em alguns tipos de leucemia e ja foi associado a resistencia das celulas tumorais a drogas. A proteina humana paraloga FEZ2, de expressao ubiquitaria, pertence a familia de proteinas FEZ e demonstramos que FEZ2 interage com as mesmas proteinas que a FEZ1 e com mais outras 19 proteinas. Isso pode sugerir que FEZ2 ganhou novas funcoes adicionais. Aqui pretendemos estudar o papel funcional neuro fisiologico das proteinas FEZ1 e FEZ2 e aspectos dos mecanismos por tras da formacao do fenotipo de nucleos multilobulados (\"flower-like\" nuclei) no caso da superexpressao da FEZ1 observada em certos tipos de cancer. Para tal, sera realizada a geracao de camundongos knockout FEZ2 e sua caracterizacao funcional, a caracterizacao da funcao das proteinas FEZ1 e SCOCO no nucleo da celula no contexto da regulacao da transcricao, a identificacao de outras proteinas celulares envolvidas na formacao de nucleos \"flower-like\" induzidos pela superexpressao da FEZ1 por espectrometria de massas e experimentos de knock down por iRNA. (AU)\n            ", "title": "Caracterizacao da funcao fisiologica e patologica de membros da familia de adaptadoras de transporte FEZ1/FEZ2"}, {"url": "http://bv.fapesp.br/pt/auxilios/57865/investigacao-dos-fatores-que-potencialmente-afetam-a-suscetibilidade-de-populacoes-nativas-de-plutel/", "citations": [], "properties": [{"values": ["12/20519-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Antonio Polanczyk"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Antonio Polanczyk"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Controle fitossanitario", "Controle biologico de vetores", "Toxinas bacterianas", "Pragas de plantas", "Insetos"], "label": "Assunto(s):"}], "resume": "\n              Plutella xylostella (L.) (Lepidoptera: Plutellidae) e a praga mais importante de cruciferas em todo o mundo e tanto inseticidas sinteticos e biologicos sao utilizados no seu controle. Os biopesticidas mais comuns utilizados para controlar P. xylostella sao baseados na bacteria entomopatogenica Bacillus thuringiensis (Bt), mas existem relatos de variacoes na suscetibilidade a Bt entre diferentes populacoes de P. xylostella e elevados niveis de resistencia no campo e laboratorio. Recentemente, pesquisadores tem destacado que a composicao da flora do intestino medio pode afetar a suscetibilidade de insetos ao Bt e algumas duvidas sobre o modo de acao desta bacteria surgiram devido ao novo modelo proposto para a interacao inseto x Bt, possivelmente envolvendo o gene ABCC2 como transportador da toxina nas microvilosidades apicais das celulas do intestino medio do inseto. O objetivo desta pesquisa e obter informacoes sobre esses fatores recentemente identificados que podem afetar a suscetibilidade dos insetos ao Bt (bacterias do intestino medio e que o transportador ABCC2) e investigar possiveis correlacoes entre estes, outros parametros fisiologicos, e a susceptibilidade de lagartas de cinco populacoes brasileiras de P. xylostella a tres toxinas Bt (Cry1Ac, Cry1Ie Cry2Aa e), que possuem diferentes receptores no intestino medio deste inseto. (AU)\n            ", "title": "Investigacao dos fatores que potencialmente afetam a suscetibilidade de populacoes nativas de Plutella xylostella (L.) (Lepidoptera: Plutellidae) a toxinas Cry de Bacillus Thuringiensis"}, {"url": "http://bv.fapesp.br/pt/auxilios/57855/analise-funcional-do-papel-de-micrornas-no-controle-da-arquitetura-vegetativa-e-desenvolvimento-de-f/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51146-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Fabio Tebaldi Silveira Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Tebaldi Silveira Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento vegetal", "Mutacao vegetal", "Sequenciamento genetico", "MicroRNAs", "Tomate"], "label": "Assunto(s):"}], "resume": "\n              RNAs nao codantes pequenos ou sRNAs (19-25 nt) regulam transcricionalmente ou pos-transcricionalmente a expressao de genes endogenos, modelando o transcriptoma e a producao de proteinas. Dentre estes, microRNAs (miRNAs) desempenham papel impar no desenvolvimento vegetal, observacao comprovada pela avaliacao fenotipica e molecular de plantas transgenicas e de mutantes defectivos na producao de tais RNAs. MiRNAs sao produzidos a partir de precursores longos, os quais sao posteriormente processados por enzimas especificas, gerando o miRNA maduro (20-22 nt). Em plantas, o miRNA maduro preferencialmente \"guia\" a clivagem do mRNA de genes-alvo. Plantas transgenicas ou mutantes expressando ectopicamente microRNAs e/ou genes-alvo especificos apresentam modificacoes na sua arquitetura vegetativa e desenvolvimento de orgaos reprodutivos. Por exemplo, plantas transgenicas de tomateiro (Solanum lycopersicum L.) cultivar Micro-Tom (MT) super-expressando o miR156, geradas pelo nosso grupo de pesquisa, apresentam maior producao de ramos laterais, aumento de biomassa foliar e modificacao na estrutura de flores e frutos. Embora seja evidente o papel deste miRNA na formacao da arquitetura vegetativa, ate o momento nao ha estudos elucidando quais vias geneticas e metabolicas sao modificadas e que interagem com a via genetica do miR156, principalmente em culturas de importancia economica tais como o tomateiro. A combinacao do uso de mutantes disponiveis, plantas transgenicas super-expressando miRNAs/sRNAs ou genes-alvo mutados resistentes aos miRNAs/sRNAs, bem como o uso de metodologia de sequenciamento de ultima geracao, possibilita a analise detalhada das vias geneticas/metabolicas modificadas por RNAs regulatorios que podem impactar a formacao da arquitetura vegetativa e reprodutiva das plantas. A identificacao e caracterizacao destas vias poderao contribuir nao somente para o melhor entendimento dos mecanismos associados ao desenvolvimento, mas tambem ter potenciais aplicacoes no melhoramento vegetal. (AU)\n            ", "title": "Analise funcional do papel de microRNAs no controle da arquitetura vegetativa e desenvolvimento de frutos"}, {"url": "http://bv.fapesp.br/pt/auxilios/57858/avaliacao-da-estabilidade-microbiologica-e-oxidativa-de-produtos-carneos-adicionados-de-corante-natu/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/17899-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Trindade"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Trindade"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Analise sensorial de alimentos", "Carnes e derivados", "Embutidos", "Microbiologia de alimentos", "Oxidacao", "Corantes naturais", "Jabuticaba", "Maltodextrina", "Antocianinas"], "label": "Assunto(s):"}], "resume": "\n              As antocianinas presentes nos residuos de processamento da jabuticaba (Myrciaria cauliflora), alem da coloracao, podem apresentar acao antioxidante e antimicrobiana. O objetivo deste projeto e avaliar o potencial antimicrobiano e antioxidante do extrato de jabuticaba microencapsulado em produtos carneos embutidos, do tipo linguica frescal e mortadela, em substituicao aos corantes tradicionalmente utilizados. O extrato de jabuticaba sera obtido a partir do residuo do despolpamento da fruta, com posterior desidratacao (microencapsulacao) por spray dryer com utilizacao da maltodextrina como agente carreador. O extrato microencapsulado sera avaliado em relacao ao seu potencial antimicrobiano e antioxidante, incluindo a quantificacao e identificacao de antocianinas no extrato e no po obtido. Os embutidos serao elaborados com e sem adicao do extrato de jabuticaba microencapsulado, e submetidos a tres tratamentos, conforme descrito a seguir: 1) adicao de corante comercial (controle); 2) adicao do extrato de jabuticaba na concentracao A e 3) adicao do extrato de jabuticaba na concentracao B. Os produtos serao caracterizados quanto a composicao centesimal, textura instrumental, estabilidade da emulsao e perda de peso no cozimento; avaliados quanto a estabilidade no armazenamento, por meio de analises fisico-quimicas (cor objetiva, TBARS e pH), microbiologicas (coliformes a 45oC, Staphylococcus aureus, clostrideos sulfito-redutores e Salmonella) e sensoriais (teste de aceitacao). (AU)\n            ", "title": "Avaliacao da estabilidade microbiologica e oxidativa de produtos carneos adicionados de corante natural obtido do residuo do despolpamento da jabuticaba (Myrciaria cauliflora) microencapsulado com maltodextrina"}, {"url": "http://bv.fapesp.br/pt/auxilios/57851/avaliacao-da-reparacao-e-mineralizacao-ossea-em-animais-submetidos-ao-tratamento-com-alendronato/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/16939-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Silvana Regina Perez Orrico"], "label": "Pesquisador responsável:"}, {"values": ["Silvana Regina Perez Orrico"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantes dentarios", "Reparo osseo", "Calcificacao fisiologica", "Difosfonatos", "Alendronato"], "label": "Assunto(s):"}], "resume": "\n              Este estudo tera como objetivo avaliar, em ratas, o efeito da terapia com bifosfonato sobre o processo de reparacao e mineralizacao ossea ao redor de implantes. Para isso, 180 ratas serao distribuidas aleatoriamente em 2 grupos: grupo teste, no qual os animais receberao administracao subcutanea de alendronato uma vez por semana, e grupo controle, no qual os animais receberao semanalmente a administracao de placebo, durante todo o periodo experimental. Apos 120 dias do inicio do tratamento, sera instalado um implante de titanio na metafise tibial, de ambos os lados. Dez animais de cada grupo serao sacrificados nos dias 5, 10, 15, 20, 25, 30, 45, 60 pos-cirurgia, sendo retirados o femur esquerdo, as vertebras lombares e as tibias, direita e esquerda. Cinco animais/grupo receberao injecao subcutanea de marcadores fluorocromicos para marcacao das bandas de neoformacao ossea, a intervalos de 7 dias, e serao sacrificados nos periodos de 30 e 60 dias. Serao coletadas amostras de sangue e urina no dia do sacrificio para avaliacao de marcadores de formacao e reabsorcao ossea. O femur e as vertebras lombares serao analisados para a determinacao da densidade mineral ossea. Os especimes relativos as tibias serao submetidos a analise de parametros histologicos e histometricos, parametros dinamicos de formacao ossea e imunoistoquimica para avaliacao das implicacoes do tratamento com bifosfonato sobre a reparacao do tecido osseo. (AU)\n            ", "title": "Avaliacao da reparacao e mineralizacao ossea em animais submetidos ao tratamento com alendronato"}, {"url": "http://bv.fapesp.br/pt/auxilios/57854/analise-da-citotoxicidade-de-materiais-obturadores-de-dentes-deciduos/", "citations": [], "properties": [{"values": ["12/17680-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Miori Pascon"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Miori Pascon"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endodontia", "Materiais dentarios", "Obturacao do canal radicular", "Dente deciduo", "Citotoxicidade", "Fibroblastos", "Osteoclastos"], "label": "Assunto(s):"}], "resume": "\n              A endodontia em dentes deciduos e um procedimento de suma importancia para manter a integridade e saude dos dentes e tecidos de suporte. Sendo assim, o uso de um material obturador de canais radiculares de dentes deciduos que apresente o maximo de propriedades desejaveis e indispensavel. O presente estudo objetiva analisar a citotoxicidade de diferentes materiais obturadores a base de hidroxido de calcio em celulas fibroblasticas, de linhagem L929 e em celulas osteoblasticas MC3T3.E1. Os grupos a serem estudados serao: G1- Meio de cultura sem material obturador (controle negativo), G2- Pasta de Oxido de Zinco e Eugenol (controle positivo), G3- Pasta Calen®, G4- Pasta Calen® associada ao Oxido de Zinco, G5- Pasta Calcipex II®. A manipulacao dos materiais sera realizada de acordo com as instrucoes dos fabricantes, em condicoes assepticas e em cabine de fluxo laminar vertical. A citotoxicidade dos materiais obturadores sera analisada pela viabilidade celular (24, 48 e 72hs), pelo metodo de reducao MTT. O grupo controle negativo sera realizado com 100% de celulas viaveis. A analise morfologica das celulas sera por meio da microscopia confocal de varredura a laser. Os dados obtidos serao submetidos aos testes de Kolmogorov-Smirnov, Shapiro-Wilk, ANOVA e ao teste Tukey, com nivel de significancia de 5%. A analise da morfologia celular sera realizada de forma descritiva. (AU)\n            ", "title": "Analise da citotoxicidade de materiais obturadores de dentes deciduos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56365/gravidade-e-sequencia-temporal-das-alteracoes-ultra-estruturais-dos-colangiocitos-de-ratos-submetido/", "citations": [], "properties": [{"values": ["12/51126-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Paolo Rogerio de Oliveira Salvalaggio"], "label": "Pesquisador responsável:"}, {"values": ["Paolo Rogerio de Oliveira Salvalaggio"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Israelita Albert Einstein. Sociedade Beneficente Israelita Brasileira Albert Einstein (SBIBAE). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transplante de figado", "Ductos biliares", "Colangiocitos", "Apoptose", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Lesao de isquemia e reperfusao (I/R) e o conjunto de manifestacoes clinicas, histologicas e moleculares decorrentes de um processo isquemico seguido de retorno do fluxo sanguineo ao tecido. Em receptores de transplante hepatico e naqueles submetidos a cirurgia de figado, a I/R pode levar a um resultado pior resultado e a um maior numero de complicacoes. Clinicamente, a maioria deste pacientes apresenta ictericia. O mecanismo de ictericia observado nestes pacientes inclui uma lesao direta no colangiocito pelo processo de I/R. Embora muito se conheca sobre a lesao de I/R nos hepatocitos, pouco se sabe sobre o que ocorre com os colangiocitos. Mais especificamente, nao se conhece em detalhes como a lesao dos colangiocitos progride. Nos testaremos aqui a hipotese de que esta lesao e progressiva e a gravidade dependente do tempo de I/R. Nosso objetivo principal neste trabalho sera entender a progressao e a gravidade das alteracoes morfologicas e ultra-estruturais dos colangiocitos submetidos ao modelo de I/R em ratos. Inicialmente, aprimoraremos um modelo in vivo de I/R em ratos, seguido de isolamento dos colangiocitos intra-hepaticos por micro-disseccao a laser. Depois determinaremos a sequencia e intensidade das alteracoes morfologicas e ultra-estruturais dos colangiocitos com o uso de microscopia optica e eletronica. Por ultimo, verificaremos a progressao temporal da apoptose dos colangiocitos atraves da expressao genica. Entendimento da gravidade e da sequencia de lesoes do colangiocito e de fundamental importancia para que se desenvolvam novas estrategias de protecao hepatica contra a I/R e de opcoes terapeuticas para o tratamento desta condicao. (AU)\n            ", "title": "Gravidade e sequencia temporal das alteracoes ultra-estruturais dos colangiocitos de ratos submetidos a lesao de isquemia/reperfusao"}, {"url": "http://bv.fapesp.br/pt/auxilios/57722/algoritmos-adaptativos-combinacoes-e-aplicacoes-em-desconvolucao/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/24835-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Telecomunicacoes"], "label": "Área do conhecimento:"}, {"values": ["Magno Teofilo Madeira da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Magno Teofilo Madeira da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistema de comunicacao", "Processamento de sinais", "Processamento de imagens", "Filtros eletricos adaptativos", "Algoritmos adaptativos", "Deconvolucao", "Equalizacao"], "label": "Assunto(s):"}], "resume": "\n              Combinacoes de filtros operando em paralelo tem sido usadas para melhorar o desempenho de filtros adaptativos no que tange a escolha dos parametros fixos dos filtros, a capacidade de tracking, a estabilidade, a solucao em regime, a inicializacao, entre outros fatores. Embora muitos resultados relacionados a esse assunto tenham sido publicados na literatura, ainda ha alguns problemas em aberto que serao abordados neste projeto de pesquisa. Dentre eles, destacam-se: (i) a combinacao de dois filtros NLMS (normalized least mean square) com diferentes ordens para cancelamento de eco acustico esparso;(ii) a analise do transitorio da combinacao convexa; (iii) a reducao do custo computacional da combinacao; (iv) a comparacao das combinacoes convexa, afim e linear em diferentes cenarios; e(v) o uso da combinacao afim em processamento adaptativo distribuido com aplicacoes em redes de sensores. Um outro assunto que se pretende abordar neste projeto e  a utilizacao de algoritmos de equalizacao autodidata de sinais QAM (quadrature amplitude modulation) para restauracao de imagens. Alguns trabalhos na literatura propoem o uso do algoritmo do modulo constante (CMA - constant modulus algorithm) para desconvolucao autodidata de imagens. No entanto, seu desempenho nao e satisfatorio pelo fato dos pixels da imagem nao representarem um sinal de modulo constante. Neste trabalho, pretende-se utilizar algoritmos autodidatas eficientes na recuperacao de sinais de modulo nao constante para restauracao de imagens.Por fim, pretende-se  estudar a equalizacao em sistemas de comunicacao baseados em caos. Devido a falta de robustez do sincronismo caotico, uma simples atenuacao pode impedir a comunicacao. Por isso, o equalizador exerce um papel fundamental nesses sistemas. Inicialmente, pretende-se estender o algoritmo NLMS para adaptar o equalizador e posteriormente, buscar uma solucao autodidata. (AU)\n            ", "title": "Algoritmos adaptativos, combinacoes e aplicacoes em desconvolucao"}, {"url": "http://bv.fapesp.br/pt/auxilios/57710/propriedades-antioxidantes-e-caracteristicas-fisicas-sensoriais-e-nutricionais-de-cereal-matinal-ex/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23281-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Caroline Joy Steel"], "label": "Pesquisador responsável:"}, {"values": ["Caroline Joy Steel"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cereais", "Alimentos funcionais", "Compostos fenolicos", "Fibras na dieta", "Amido resistente", "Antioxidantes", "Antocianinas", "Extrusao (tecnologia de alimentos)"], "label": "Assunto(s):"}], "resume": "\n              A extrusao e um dos processos mais comuns na obtencao de cereal matinal ready-to-eat (RTE), tendo o amido como o principal constituinte estrutural. Este processo trabalha os ingredientes sob condicoes de alta temperatura, umidade, pressao e cisalhamento. Atentos a demanda do crescente numero de consumidores preocupados com a saude, estudos tem mostrado que e possivel introduzir na formulacao de extrusados ingredientes que incrementem o seu valor nutricional e/ou funcional e, no caso de cereal matinal, farinha de trigo de grao inteiro, produtos derivados de frutas e amido resistente sao exemplos com potencial de associar funcionalidade ao produto. Alem das fibras, cereais e frutas contem uma variedade de fitonutrientes, incluindo os antioxidantes, tambem associados a reducao do risco de doencas cronicas. Ja o amido resistente apresenta comportamento similar ao da fibra alimentar, e tem sido relacionado a efeitos beneficos locais (prioritariamente no intestino grosso) e sistemicos, atraves de uma serie de mecanismos. Porem, existem poucos estudos referentes ao efeito do processamento sobre estes compostos funcionais fisiologicos. Assim, o objetivo deste trabalho e avaliar o efeito da substituicao da farinha de milho (FM) por farinha de trigo de grao inteiro (FTGI) e/ou farinha da casca de jabuticaba (FJ) e/ou amido resistente (AR), da temperatura e da umidade de extrusao sobre as propriedades tecnologicas, sensoriais e nutricionais de cereal matinal RTE. Os cereais matinais serao elaborados seguindo 3 planejamentos experimentais 23 para a incorporacao de cada um dos ingredientes funcionais (FTGI, FJ e AR). Os produtos extrusados serao avaliados pelos aspectos fisicos, quimicos, nutricionais e sensoriais, alem da determinacao do shelf-life. (AU)\n            ", "title": "Propriedades antioxidantes e caracteristicas fisicas, sensoriais e nutricionais de cereal matinal extrusado a base de milho elaborado com farinha de trigo de grao inteiro, jabuticaba e amido resistente"}, {"url": "http://bv.fapesp.br/pt/auxilios/57714/polimorfismo-e-expressao-do-transportador-monocarboxilato-mct1-e-sua-proteina-auxiliar-cd147-em-hema/", "citations": [], "properties": [{"values": ["12/24256-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria"], "label": "Área do conhecimento:"}, {"values": ["Antonio de Queiroz Neto"], "label": "Pesquisador responsável:"}, {"values": ["Antonio de Queiroz Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia do exercicio", "Cavalos", "Fadiga muscular", "Eritrocitos", "Lactatos", "Glicolise", "Transportadores de acidos monocarboxilicos", "Polimorfismo genetico", "Expressao de proteinas"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos, a equinocultura no Brasil vem ganhando importancia nas atividades de esporte e lazer. A exportacao de cavalos de corrida tem aumentado e as tecnicas de melhoramento genetico visando um melhor desempenho esportivo tem sido almejadas por criadores. O estudo da fisiologia muscular aliado as tecnicas de melhoramento genetico podem fornecer conhecimentos necessarios para o aperfeicoamento das racas equinas, embora fatores ambientais possam interferir no desempenho dos animais, como nutricao e o treinamento aplicado aos cavalos esportistas. Os diferentes tipos de treinamento aplicados aos cavalos de esporte podem alterar os processos fisiologicos, tais como os mecanismos de homeostase acido/base. O ATP e o principal combustivel fornecido para que a contracao muscular ocorra. Uma das vias de producao de ATP e a glicolise anaerobia que tem como produto final o lactato e o hidrogenio, responsaveis pela fadiga muscular. Transportadores Monocarboxilatos tipo 1 (MCT1), presentes nas hemacias, e sua proteina acessoria (CD147) tem como funcao transportar ions H+ e lactato do plasma para o eritrocito contribuindo para a manutencao da homeostasia acido/base retardando a acidose sistemica e a fadiga de fibras musculares glicoliticas. Dessa forma, o presente projeto tem como objetivo examinar a distribuicao das proteinas MCT1 e CD147 em hemacias de equinos da raca Arabe e Quarto de Milha, de alto e baixo desempenho, identificar polimorfismos nos genes associados a essas proteinas e verificar se ha associacao entre o polimorfismo e a expressao das proteinas com as diferentes racas e desempenhos, buscando possiveis alternativas para melhorar a performance dos cavalos de esportes. (AU)\n            ", "title": "Polimorfismo e expressao do transportador monocarboxilato MCT1 e sua proteina auxiliar CD147 em hemacias de cavalos das racas Arabe e Quarto de Milha"}, {"url": "http://bv.fapesp.br/pt/auxilios/57713/caracterizacao-mineralogica-quimica-e-ceramica-da-formacao-corumbatai-nos-municipios-de-tambau-por/", "citations": [], "properties": [{"values": ["12/24219-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Sergio Ricardo Christofoletti"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Ricardo Christofoletti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Florestal. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reserva mineral", "Exploracao de recursos naturais", "Industria da ceramica e argila"], "label": "Assunto(s):"}], "resume": "\n              A atividade mineraria na regiao do Polo Ceramico de Santa Gertrudes-PCSG cresceu muito nestes ultimos anos e proporcionalmente a demanda pela materia-prima tornou-se cada vez maior. Embora o potencial volumetrico de argila seja grande, as reservas tornam-se cada vez menores por conta de fatores, tais como; planejamento inadequado da explotacao mineral e das reservas existentes, aumento das areas com restricoes do ponto de vista ambiental, crescimento das cidades e competicao com outras formas de uso do solo. Para garantir o crescimento e a sustentabilidade comercial e mineral do Polo Ceramico de Santa Gertrudes sera necessario buscar novas reservas e diversificar a gama dos produtos fabricados. Esta e uma tarefa que necessita de aprofundamento dos conhecimentos cientificos e tecnologicos da materia-prima e dos processos ceramicos envolvidos. Neste sentido, os resultados esperados do projeto visam conhecer as materias-primas dos municipios de Tambau, Porto Ferreira e Santa Rosa do Viterbo do ponto de vista geologico, quimico, mineralogico e ceramico com o intuito de ampliar as reservas existentes da Formacao Corumbatai como fonte de materia-prima, melhorar a qualidade da massa e buscar a diversificacao de produtos produzidos no Polo Ceramico de Santa Gertrudes (AU)\n            ", "title": "Caracterizacao mineralogica, quimica e ceramica da Formacao Corumbatai nos municipios de Tambau, Porto Ferreira e santa Rosa do Viterbo- Sao Paulo, visando aplicacao e diversificacao de produtos no polo ceramico de Santa Gertrudes"}, {"url": "http://bv.fapesp.br/pt/auxilios/57718/the-way-we-are-convergencias-e-dissonancias-na-pesquisa-em-comunicacao-a-relacao-entre-brasil-e-e/", "citations": [], "properties": [{"values": ["12/24542-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Comunicacao", "Teoria da Comunicacao"], "label": "Área do conhecimento:"}, {"values": ["Monica Martinez"], "label": "Pesquisador responsável:"}, {"values": ["Monica Martinez"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Academica. Universidade de Sorocaba (UNISO). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pesquisa cientifica", "Convergencia", "Brasil", "Estados Unidos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto preve, por meio da revisao de literatura e pesquisa de campo, com aplicacao de questionarios e realizacao de entrevistas em profundidade com pesquisadores brasileiros e norte-americanos em Comunicacao, resgatar o panorama dos estudos contemporaneos da area. Preve tambem realizar um estudo sobre as relacoes de dois cenarios, o americano e o brasileiro, no contexto dos 13 programas de pos-graduacao strictu sensu do Estado de Sao Paulo. O objetivo e o de problematizar as convergencias e as dissonancias dos estudos nos dois paises e, por meio da investigacao destes dois panoramas e da divulgacao do resultado da pesquisa, possibilitar o fomento da parceria conjunta em eventos e publicacoes internacionais, incrementando o impacto do pensamento comunicacional brasileiro na comunidade anglofona. (AU)\n            ", "title": "The way we are: convergencias e dissonancias na pesquisa em comunicacao - a relacao entre Brasil e Estados Unidos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56949/papel-das-celulas-progenitoras-endoteliais-na-trombose-arterial-e-remodelamento-vascular-observando/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23640-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Cristina Pontes Vicente"], "label": "Pesquisador responsável:"}, {"values": ["Cristina Pontes Vicente"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia baseada em transplante de celulas e tecidos", "Celulas-tronco adultas", "Celulas-tronco hematopoeticas", "Trombose venosa", "Lesoes do sistema vascular", "Glicosaminoglicanas", "Sulfato de dermatana"], "label": "Assunto(s):"}], "resume": "\n              As celulas progenitoras endoteliais foram descritas por Asahara e cols, 1997 tendo sido isoladas a partir do sangue periferico. Estas celulas se originam da medula ossea e podem ser caracterizadas pela expressao CD34, CD133, VEGFR2 e CD31, CD144 e Tie-2, internalizacao de acLDL (lipoproteina de baixa densidade acetilada) e formacao de estruturas semelhantes a vasos em matrizes tridimensionais. Elas podem ser mobilizadas da medula para o sangue periferico alojando-se no local da lesao arterial e se diferenciando em celulas endoteliais (CE) promovendo assim a re-endotelizacao do vaso lesionado. Elas podem ainda secretar moleculas que atuem neste processo inibindo a proliferacao de celulas musculares lisas e estimulando a proliferacao de CE. A trombose arterial pode levar a isquemia vascular e ao infarto do miocardio. A recanalizacao do trombo faz parte do processo de recuperacao da lesao arterial, e esta diretamente ligada as moleculas a ele associadas. O dermatam sulfato (DS) e um glicosaminoglicano (GAG) que pode atuar como agente antitrombotico, anticoagulante e antiinflamatorio inibindo a formacao do trombo imediatamente apos a lesao arterial. Neste trabalho buscaremos isolar e utilizar uma populacao de celulas progenitoras chamadas de progenitoras tardias que serao obtidas a partir da fracao de celulas mononucleares da medula ossea de camundongos e estimuladas in vitro a apresentarem caracteristicas de CPE, isto e, alta capacidade de proliferacao e a presenca dos principais marcadores imunofenotipicos deste tipo celular. Iremos entao verificar se, in vitro, estas celulas sao capazes de secretar fatores que influenciem na proliferacao de CE adultas e na inibicao da proliferacao de celulas musculares lisas, podendo desta maneira inferir quais as vias de atuacao das celulas utilizadas como terapia celular na trombose e re-endotelizacao. Estas celulas serao testadas em um modelo de trombose arterial utilizando lesao quimica por cloreto ferrico sendo verificado nao so seu papel na resolucao do trombo arterial, como tambem na reconstituicao do endotelio. Verificaremos tambem se o DS, obtido de mamiferos, pode influenciar neste processo, ja que esta molecula atua diretamente na trombose como descrito anteriormente por nosso grupo e pode atuar mediando a interacao destas celulas com o trombo e tambem com a parede do vaso lesionado, contribuindo desta forma com a recuperacao da lesao arterial. (AU)\n            ", "title": "Papel das celulas progenitoras endoteliais na trombose arterial e remodelamento vascular, observando a interferencia do dermatan sulfato, um glicosaminoglicano antitrombotico, neste processo"}, {"url": "http://bv.fapesp.br/pt/auxilios/56945/avaliacao-de-proteinas-relacionadas-a-apoptose-em-linfocitos-monocitos-e-celulas-nk-de-pacientes-co/", "citations": [], "properties": [{"values": ["12/22997-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Bernadete de Lourdes Liphaus"], "label": "Pesquisador responsável:"}, {"values": ["Bernadete de Lourdes Liphaus"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto da Crianca Professor Doutor Pedro de Alcantara (ICR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas autoimunes", "Lupus eritematoso sistemico", "Deplecao linfocitica", "Interleucinas", "Apoptose", "Citometria de fluxo"], "label": "Assunto(s):"}], "resume": "\n              O Lupus Eritematoso Sistemico (LES) e considerado prototipo de doenca autoimune sistemica. A disfuncao imune observada no LES envolve nao so linfocitos T e B, mas tambem elementos do sistema imune inato como as celulas dendriticas e as proteinas do sistema complemento. A autoimunidade ocorre quando ha perda da tolerancia imune, a qual e mediada por falha na deplecao de celulas autoreativas. O principal mecanismo responsavel pela deplecao de celulas autoreativas e a apoptose ou morte celular programada. A morte celular por apoptose pode ser iniciada por duas vias distintas: a via extrinseca que se inicia com a agregacao de receptores de morte e a via intrinseca que se inicia com a liberacao de fatores mitocondriais. Nos pacientes com LES observa-se aumento na proporcao de linfocitos perifericos apoptoticos, alteracoes nas expressoes celulares e nas concentracoes sericas das proteinas relacionadas a apoptose, caracterizando um estado pro-apoptotico. O presente estudo tem por objetivo avaliar em pacientes com LES Juvenil; 1- as expressoes das proteinas relacionadas a apoptose das vias extrinseca, intrinseca e final comum em celulas mononucleares, 2- as concentracoes sericas destas proteinas, 3- correlacionar os resultados aos parametros de atividade e dano da doenca e 4- determinar as concentracoes das interleucinas pro- e anti-inflamatorias em culturas de celulas mononucleares com e sem estimulo de ativacao celular. As expressoes, citoplasmatica e em membrana, das diferentes proteinas relacionadas a apoptose e as concentracoes das interleucinas nas culturas celulares com e sem estimulo de ativacao serao determinadas por meio da citometria de fluxo. Os valores sericos das proteinas relacionadas a apoptose serao quantificados por meio da tecnica de ELISA com a utilizacao de kits comerciais. Deste modo, este estudo contribuira com o conhecimento da correlacao entre a expressao celular e os niveis sericos das proteinas relacionadas a apoptose nas diferentes populacoes e subpopulacoes celulares, e proporcionara novas perspectivas em relacao ao conhecimento da etiopatogenia do LES Juvenil. (AU)\n            ", "title": "Avaliacao de proteinas relacionadas a apoptose em linfocitos, monocitos e celulas NK de pacientes com lupus eritematoso sistemico juvenil"}, {"url": "http://bv.fapesp.br/pt/auxilios/56944/analise-do-perfil-de-expressao-genica-em-celulas-mononucleares-do-sangue-periferico-de-lactentes-com/", "citations": [], "properties": [{"values": ["12/22854-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Sandra Elisabete Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Elisabete Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Universitario (HU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pneumopatias", "Virus sinciciais respiratorios", "Perfilacao da expressao genica", "Transcriptoma", "Sequenciamento genetico", "Lactentes"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem como principal objetivo identificar o padrao de expressao genica e a rede de interacao transcricional e de interatoma na infeccao por virus sincicial respiratorio (VSR), por meio da analise do transcriptoma de celulas mononucleares de sangue periferico de lactentes infectados e de sua comparacao com lactentes com infeccao por parainfluenza virus e grupo controle de nao infectados. Sera realizado um estudo prospectivo de coorte que selecionara criancas com idade entre 0 e 6 meses, admitidas no Hospital Universitario da USP com quadro de infeccao aguda do aparelho respiratorio. Serao excluidos pacientes prematuros, com antecedentes familiares de asma/atopia, portadores de comorbidades e/ou com uso de corticosteroides ou imunossupressores nos ultimos 30 dias. Serao incluidos 12 pacientes cuja pesquisa viral em secrecao de nasofaringe (coletada rotineiramente para teste por imunofluorescencia) seja positiva para VSR e 12 para virus Paraifluenza. A pesquisa viral para os incluidos constara, alem de imunofluorescencia para VSR, influenza, parainfluenza e adenovirus, tambem de pcr/rt-pcr para VSR, metapneumovirus, parainfluenza, influenza, rinovirus e adenovirus e sequenciamento genetico para VSR e tipagem para parainfluenza. Sera coletada amostra de sangue periferico dos lactentes para hemograma, hemocultura e obtencao de RNA de celulas mononucleares para a analise da expressao global de genes e construcao de redes de interacao transcricional. A selecao de 12 pacientes para o grupo controle ocorrera no ambulatorio entre os lactentes sadios atendidos em consultas de puericultura e submetidos a coleta rotineira de sangue por motivos nao infecciosos ou inflamatorios. Serao preenchidos protocolos clinicos e realizado seguimento clinico durante a hospitalizacao e contatos telefonicos ate uma semana apos a data da alta dos hospitalizados e da inclusao dos nao hospitalizados. (AU)\n            ", "title": "Analise do perfil de expressao genica em celulas mononucleares do sangue periferico de lactentes com infeccao por virus sincicial respiratorio"}]