[{"url": "http://bv.fapesp.br/pt/auxilios/29952/espacos-de-calogero-moser/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19201-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Algebra"], "label": "Área do conhecimento:"}, {"values": ["Igor Mencattini"], "label": "Pesquisador responsável:"}, {"values": ["Igor Mencattini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              Em linhas gerais, propomos o estudo do espacos de Calogero-Moser e de Grassmannianas adelicas sob dois aspectos, a saber: 1) a extensao dos resultados contidos no trabalho do George Wilson ao caso do sistema de Calogero-Moser com variaveis spin. Em particular, estudaremos a Grassmanniana adelica vetorial e as propriedades da aplicacao $\\beta$ que oferece uma interpretacao geometrica da correspondencia  entre a classe de solucoes racionais da hierarquia KP multicomponente e o sistema de Calogero-Moser con variaveis spin. 2) a analise da Grassmanniana adelica em termos da geometria da compactificacao da Jacobianas geralizadas das curvas algebricas cuspidais. Em particular, estudaremos as propriedades da Grassmanniana adelica como o limite direto sobre uma particular classe de quocientes A^1\\rightarrow X, do conjunto de todas as classes de isomorfismos de O_X-modulos, sem torcao de posto igual a 1 definidos sobre a X, onde A^1 e a linha afim e X e uma curva algebrica afim, que possui, como singularidades somente pontos de tipo cuspidais. (AU)\n            ", "title": "Espacos de Calogero-Moser"}, {"url": "http://bv.fapesp.br/pt/auxilios/30029/estudo-da-anisotropia-cristalina-de-monocristais-tipo-ra2-e-rb-r-terras-raras-no-efeito-magnetoca/", "citations": [], "properties": [{"values": ["10/19208-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Flavio Cesar Guimaraes Gandra"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Cesar Guimaraes Gandra"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica Gleb Wataghin (IFGW). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}], "resume": "\n              Neste plano de trabalho propomos a preparacao e o estudo de alguns materiais para a determinacao do efeito magnetocalorico (EMC). A ideia principal nao e a busca de valores otimizados de variacao de entropia (DS) ou de temperatura (DT) ao redor da temperatura ambiente, mas sim explorar outra forma de obtencao do EMC. Usualmente, o EMC e determinado pela comparacao da entropia obtida em medidas de calor especifico obtidas a campo zero e na presenca de um campo da ordem de 2T a 7T. De fato, a determinacao do EMC e mais costumeiramente feita atraves de medidas de magnetizacao, devido a uma maior dificuldade experimental de se obter as curvas de calor especifico. No entanto, os processos praticos para a construcao de refrigeradores magneticos requerem que o material seja colocado e retirado de uma regiao de campo. Uma outra maneira de se obter o EMC e a utilizacao da anisotropia magneto-cristalina do material. A ideia basica e que amostras monocristalinas, com ordenamento ferromagnetico (FM) e alta anisotropia, sejam giradas sempre dentro do campo magnetico.Para este plano, estamos propondo a preparacao de materiais a partir das series RA2, RB, nas quais (R= terra-rara), (A= Ga, Al) e (B=Zn, Cd). Esperamos determinar o EMC destas series na forma de cristais sempre que possivel. Alem das analises de campo cristalino para simular os resultados experimentais, a obtencao destes cristais e em si um grande passo para o nosso grupo. (AU)\n            ", "title": "Estudo da anisotropia cristalina de monocristais tipo RA2 e RB (R= terras-raras) no efeito magnetocalorico."}, {"url": "http://bv.fapesp.br/pt/auxilios/30034/sintese-d-nanocompositos-polimericos-atraves-da-utilizacao-de-argilas-via-polimerizacao-em-emulsao-e/", "citations": [], "properties": [{"values": ["10/51171-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Liliane Maria Ferrareso Lona"], "label": "Pesquisador responsável:"}, {"values": ["Liliane Maria Ferrareso Lona"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              O objetivo deste trabalho e o estudo de reforcos de hidroxidos duplos lamelares (HDL) e hidroxissais lamelares (HSL) na obtencao de nanocompositos polimericos por meio da polimerizacao in situ em emulsao e miniemulsao. As argilas serao obtidas pela tecnica da co-precipitacao e os nanocompositos polimericos serao preparados em um reator tanque agitado em regime batelada usando os reforcos, em diferentes teores. Os materiais de reforco serao intercalados com anions de cadeia longa, os quais tendo um ambiente interlamelar hidrofobico serao propicios para interagir com os monomeros e polimeros formados. Serao avaliados primeiramente os anions dodecilsulfato e oleato. Diferentes propriedades do produto final serao avaliadas, como por exemplo, propriedades mecanicas, transicao vitrea e/ou ponto de fusao, dispersao do material inorganico no polimero e indice cristalinidade, por difracao de raios-X, alem de analises espectroscopicas tradicionais em polimeros como FTIR e Raman. Parametros a serem considerados como ligacoes entre a superficie da nanoparticula e o polimero (compatibilidade quimica), numero de sitios da superficie lamelar, reatividade da superficie lamelar, impurezas presentes, entre outros nao serao ja definidos, mas sim avaliados neste projeto. (AU)\n            ", "title": "Sintese d nanocompositos polimericos atraves da utilizacao de argilas via polimerizacao em emulsao e miniemulsao."}, {"url": "http://bv.fapesp.br/pt/auxilios/30002/analise-da-eficacia-de-metodos-e-indicadores-de-estado-nutricional-em-pacientes-com-cancer-de-esofag/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19191-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Analise Nutricional de Populacao"], "label": "Área do conhecimento:"}, {"values": ["Nora Manoukian Forones"], "label": "Pesquisador responsável:"}, {"values": ["Nora Manoukian Forones"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa. Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias gastrointestinais", "Avaliacao nutricional", "Estado nutricional", "Proteinas", "Adiponectina", "Impedancia bioeletrica"], "label": "Assunto(s):"}], "resume": "\n              O cancer de esofago e a oitava neoplasia de maior incidencia no mundo e os canceres gastrico e colorretal estao entre os cinco mais incidentes, Esses canceres estao entre os seis causas de morte por cancer, no mundo. A terapia tradicional do cancer e composta por quimioterapia, radioterapia e cirurgia, terapias essas que podem limitar a ingestao e absorcao dos nutrientes com consequente comprometimento do estado nutricional de pacientes oncologicos. A periodica avaliacao nutricional deve fazer parte da rotina do tratamento do paciente com cancer, pois influencia na susceptibilidade a infeccoes, resposta terapeutica e no prognostico. Objetivos: Avaliar o estado nutricional de pacientes com cancer de esofago, gastrico e colorretal por meio da Avaliacao Subjetiva Global Produzida pelo proprio paciente (ASG-PPP), niveis sericos de albumina, transferrina, pre-albumina e adiponectina, bioimpedancia eletrica e Nutritional Risk Index (NRI). Determinar qual o metodo de melhor acuracia para diagnosticar alteracoes do estado nutricional desses pacientes. Casuistica e Metodos: Serao avaliados 200 pacientes com diagnostico confirmado de cancer de esofago, gastrico ou colorretal; sendo 100 em tratamento quimio e/ou radioterapico e 100 que tiveram cancer e estao em acompanhamento por mais de 36 meses provenientes do ambulatorio de Gastro-oncologia da UNIFESP e 100 individuos sem diagnostico de qualquer tipo de cancer constituirao o grupo controle. O estado nutricional sera avaliado pela ASG-PPP, NRI, IMC e bioimpedancia eletrica. A determinacao dos niveis plasmaticos de albumina, pre-albumina, transferrina e adiponectina dos pacientes, serao realizadas por meio de analises sanguineas. (AU)\n            ", "title": "Analise da eficacia de metodos e indicadores de estado nutricional em pacientes com cancer de esofago, gastrico e colorretal"}, {"url": "http://bv.fapesp.br/pt/auxilios/30006/efeito-da-temperatura-ambiente-e-da-idade-do-frango-de-corte-sobre-o-valor-nutricional-de-alimentos/", "citations": [], "properties": [{"values": ["10/18048-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto Sartori"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto Sartori"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Frangos de corte", "Sorgo forrageiro", "Milheto"], "label": "Assunto(s):"}], "resume": "\n              Serao realizados tres experimentos em camaras climatizadas com o objetivo de avaliar o efeito da temperatura ambiente e idade da ave sobre o valor energetico do sorgo, milheto e oleo acido de soja. Em cada experimento as aves serao alojadas em gaiolas metabolicas utilizando-se 324 pintos de corte machos da Linhagem Cobb na fase inicial (10 a 14 dias), 216 frangos na fase de crescimento (25 a 28 dias) e 162 frangos na fase final (39 a 42 dias). As aves serao distribuidas em gaiolas de arame galvanizado, divididas em tres camaras climatizadas (quente, termoneutra e fria). Para cada um dos tres experimentos, o delineamento experimental sera inteiramente casualizado com esquema de parcelas subdivididas no tempo, sendo as tres temperaturas as parcelas e as tres idades de avaliacao as subparcelas, com seis repeticoes. Em cada fase de criacao avaliada, as dietas consistirao de racao teste e racao referencia. A racao teste sera constituida das seguintes proporcoes: 60% da racao referencia e 40% dos alimentos avaliados (sorgo e milheto, para os experimentos 1 e 2, respectivamente) e no experimento 3, a racao teste sera composta por 90% da racao referencia e 10% do oleo acido de soja. Serao realizados tres ensaios metabolicos para cada alimento testado nas diferentes fases de vida da ave atraves da metodologia de coleta total de excretas e calculados os coeficientes de metabolizabilidade aparente e verdadeiro da materia seca, nitrogenio, extrato etereo e os valores de energia metabolizavel aparente e verdadeira e energia metabolizavel aparente e verdadeira corrigidas pelo balanco de nitrogenio. (AU)\n            ", "title": "Efeito da temperatura ambiente e da idade do frango de corte sobre o valor nutricional de alimentos alternativos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30000/a-interferencia-de-irf-1-e-pkr-na-acao-antitumoral-das-drogas-inibidoras-de-mdm2/", "citations": [], "properties": [{"values": ["10/52228-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Luiz Fernando Lima Reis"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Fernando Lima Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Sirio-Libanes. Sociedade Beneficente de Senhoras (SBSHSL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Antineoplasicos", "Genes supressores de tumor", "Proteina supressora de tumor p53", "Fator regulador 1 de interferon", "eIF-2 quinase", "Proteinas proto-oncogenicas c-mdm2"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de novas drogas para o tratamento do cancer tem se baseado no conhecimento dos mecanismos de acao de genes supressores de tumor ou de oncogenes, e sao comumente denominadas terapias alvo-especificas. Inibidores de MDM2 sao drogas promissoras para o tratamento de pacientes com alelos selvagens e expressao normal do TP53. MDM2 e MDMx sao duas proteinas consideradas bona-fide oncogenes que participam da ubiquitinizacao e, por consequencia, da degradacao de p53. Nos pacientes portadores de tumor, e que possuem alelos selvagens de p53, essas duas proteinas estao frequentemente aumentadas, levando a uma maior degradacao de p53. Inibidores de MDM2 levam a restauracao dos niveis de p53 e consequente parada do ciclo celular e apoptose, induzidas por danos ao DNA. Algumas destas drogas ja se encontram em ensaios clinicos. IRF-1 e PKR sao proteinas do sistema Interferon e tambem influenciam no processo de parada do ciclo celular em funcao de danos ao DNA e inducao de apoptose. Enquanto IRF-1 exerce esta funcao de forma independente de p53, a expressao de PKR e modulada por p53 e contribui, pelo menos em parte, para a atividade supressora de tumores de p53. Neste projeto, pretendemos utilizar celulas deficientes para IRF-1 ou PKR e avaliar a acao de inibidores de MDM2. Nossa hipotese e que, nas celulas deficientes de IRF-1, inibidores de MDM2 tenham atividade reduzida, uma vez que a restauracao funcional de p53 nao compensaria a ausencia de IRF-1. Da mesma forma, nas celulas deficientes de PKR, a restauracao da funcao de p53 seria apenas parcial, se comparada ao controle, uma vez que, na ausencia de PKR, a funcao de p53 esta comprometida. Na pratica, o entendimento do papel de IRF-1 e PKR podera contribuir para uma melhor selecao dos pacientes a serem tratados com inibidores de MDM2. (AU)\n            ", "title": "A interferencia de IRF-1 e PKR na acao antitumoral das drogas inibidoras de MDM2"}, {"url": "http://bv.fapesp.br/pt/auxilios/29955/ressonancia-magnetica-eletronica-em-estudos-de-estrutura-funcao-e-interacoes-de-moleculas-com-inter/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17662-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Antonio Jose da Costa Filho"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Jose da Costa Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ressonancia paramagnetica eletronica", "Compostos de coordenacao", "Proteinas", "Peptideos"], "label": "Assunto(s):"}], "resume": "\n              A tecnica de Ressonancia Magnetica Eletronica (RME) em seu regime de onda continua (CW) vem sendo aplicada a estudos estruturais, em particular de sistemas de interesse biologico, ha muitos anos, sendo as contribuicoes dai provenientes bastante diversas. Vao desde a caracterizacao de sitios de ligacao de metais em estruturas de proteinas, passando por estudos da estrutura e dinamica de membranas biologicas e chegando ao estudo de processos reacionais e de transferencia de eletrons. Mais recentemente, a espectroscopia de RME tem passado por uma fase de grande crescimento tanto atraves do aparecimento de novas metodologias em RME convencional, como a tecnica de \"site-directed spin labeling\", quanto pela sua extensao a regimes de muito altas frequencias e as tecnicas resolvidas no tempo. As aplicacoes de RME a estudos estruturais e funcionais de proteinas, biomembranas, pequenos peptideos, moleculas modelo e seus complexos com metais de transicao, constituem o principal objetivo a ser alcancado no presente projeto de pesquisa. Esta proposta representa a congregacao de varias linhas de pesquisas tradicionais mantidas no grupo de Biofisica Molecular do IFSC/USP e que devem, agora, ser estabelecidas dentro do Departamento de Fisica e Matematica da FFCLRP/USP. Esta diversidade de temas encontra seu ponto comum e tematico justamente numa especialidade desenvolvida pelo grupo ao longo de muitos anos de trabalho: o desenvolvimento e a aplicacao da tecnica de RPE em suas diferentes vertentes (multi-frequencias, RPE convencional, RPE pulsado) ao estudo de problemas de interesse fisico/quimico/biologico. Mais especificamente, podemos dividir os projetos de pesquisas propostos em tres problemas principais: (I) marcacao de spin sitio dirigida da enzima clorocatecol 1,2-dioxigenase e de proteinas ligante de calcio S100A12; (II) interacoes entre ligantes de baixo peso molecular e modelos de membrana, com enfase em peptideos derivados de uma glicoproteina do virus SARS; (III) complexos metalicos de interesse biologico, principalmente complexos de Cu(II) com potencial aplicacao farmacologica. (AU)\n            ", "title": "Ressonancia magnetica eletronica em estudos de estrutura, funcao e interacoes de moleculas com interesse biologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/29959/efeito-das-propriedades-fisico-quimicas-das-matrizes-encapsulantes-e-da-aplicacao-de-ultrassom-na-es/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/09614-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Vania Regina Nicoletti Telis"], "label": "Pesquisador responsável:"}, {"values": ["Vania Regina Nicoletti Telis"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microencapsulacao", "Biopolimeros", "Curcuma", "Spray drying", "Liofilizacao", "Ultrassom", "Pigmentos"], "label": "Assunto(s):"}], "resume": "\n              A microencapsulacao, na industria de alimentos, e um processo no qual um ou mais ingredientes ou aditivos sao revestidos por uma capsula extremamente pequena e comestivel. Trata-se de uma tecnologia inovadora que tem sido empregada com exito na industria de cosmeticos, farmaceutica e alimenticia. Essa tecnica pode solucionar problemas com limitacoes no emprego de ingredientes alimenticios, como e o caso da oleoresina de curcuma, que apesar de apresentar inumeras vantagens em relacao a curcuma em po, e sensivel a luz, calor, oxigenio e variacoes de pH. O objetivo deste trabalho e estudar o processo de microencapsulacao por atomizacao e liofilizacao da oleoresina de curcuma utilizando como material encapsulante misturas de gelatina/maltodextrina e gelatina/amido modificado, avaliando a influencia das caracteristicas fisico-quimicas das matrizes encapsulantes sobre a estabilidade da oleoresina microencapsulada com relacao aos fatores luz, temperatura e adsorcao de umidade. Para tanto, serao avaliadas as proporcoes dos agentes encapsulantes e oleoresina e as condicoes adequadas para os processos de microencapsulacao por atomizacao e liofizacao por meio de analises de viscosidade das emulsoes formadas, da temperatura de transicao vitrea das matrizes encapsulantes, do comportamento de sorcao de agua, da morfologia, solubilidade, conteudos de curcumina, fenolicos totais, materiais volateis e cor das microcapsulas. Alem disso, o efeito do uso do ultrassom durante a etapa de emulsificacao da oleoresina com os materiais encapsulantes sera avaliado. (AU)\n            ", "title": "Efeito das propriedades fisico-quimicas das matrizes encapsulantes e da aplicacao de ultrassom na estabilidade da oleoresina de curcuma (Curcuma longa L.) microencapsulada"}, {"url": "http://bv.fapesp.br/pt/auxilios/29953/influencia-da-configuracao-do-preparo-de-inlays-na-distribuicao-de-tensoes-e-resistencia-a-fratura-d/", "citations": [], "properties": [{"values": ["10/52286-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Luiz Souto Borges"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Luiz Souto Borges"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOSJC). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Resinas sinteticas", "Materiais ceramicos", "Metodo dos elementos finitos", "Resistencia dos materiais", "Mecanica da fratura"], "label": "Assunto(s):"}], "resume": "\n              Avaliar a influencia da largura do istmo oclusal de inlays na distribuicao de tensoes e resistencia a fratura de pre-molares superiores restaurados com diferentes tipos de materiais. MATERIAL E METODO: Serao selecionados 63 pre-molares superiores humanos higidos, separados em 9 grupos (n=7): G1-dente higido; G2-inlay conservador sem material restaurador; G3-inlay extenso sem material restaurador; G4-inlay conservador+resina indireta Signum Ceramis (Heraeus); G5-inlay conservador+ceramica e.max Press (Ivoclar Vivadent)+jateamento com silica; G6-inlay conservador+ceramica e.max Press+ acido fluoridrico 10%; G7-inlay extensa+resina composta Signum Ceramis; G8-inlay extensa+ceramica e.max Press+jateamento com silica e G9-inlay extensa+ceramica e.max Press+acido fluoridrico 10%. Para reproduzir a movimentacao do dente no alveolo, sera empregado material elastomerico a base de polieter, Impregum Soft MV (3M-ESPE). Os preparos das inlays serao padronizados por um dispositivo pantografico, serao moldados e os modelos serao confeccionados em laboratorio para a confeccao das restauracoes indiretas. As restauracoes serao cimentadas utilizando cimento resinoso dual, Variolink II (Ivoclair Vivadent), e armazenadas em agua destilada a 37° C por 24 horas. Decorrido o prazo de armazenagem, cada corpo de prova sera submetido a maquina de ensaio universal (EMIC, DL200MF). Para a analise de elemento finito (FEA), serao obtidos modelos 3D de estruturas anatomicas. Apos, sera feito a modelagem dos materiais de trabalho e geracao de malhas de (FEA). Os resultados dos testes de fratura com o tipo e local da concentracao das tensoes serao possivel proceder futuras inferencias onde a distribuicao dos esforcos sera a hipotese as ser testada. (AU)\n            ", "title": "Influencia da configuracao do preparo de inlays na distribuicao de tensoes e resistencia a fratura de pre-molares superiores restaurados com diferentes tipos de materiais"}, {"url": "http://bv.fapesp.br/pt/auxilios/29957/manuseio-do-calcio-e-secrecao-em-celulas-de-leydig/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16600-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Celular"], "label": "Área do conhecimento:"}, {"values": ["Wamberto Antonio Varanda"], "label": "Pesquisador responsável:"}, {"values": ["Wamberto Antonio Varanda"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Eletrofisiologia", "Celulas intersticiais do testiculo", "Testosterona", "Canais de calcio"], "label": "Assunto(s):"}], "resume": "\n              Este projeto relaciona-se a investigacao dos mecanismos de transporte ionico em celulas de Leydig com vistas a esclarecer o papel de canais ionicos e receptores na fisiologia das mesmas. Por um lado, pretende-se analisar o processamento celular do ion calcio no que se refere a sua distribuicao espacial e seu papel como controlador da esteroidogenese. Por outro, pretende-se entender as vias de migracao do ion e os processos bioquimicos de controle das mesmas. Assim, utilizar-se-a a eletrofisiologia celular, essencialmente \"patch clamp\" no modo \"whole cell\", para obter informacoes a respeito dos canais ionicos envolvidos na fisiologia dessas celulas, tecnicas correntes de biologia molecular para a identificacao de receptores e moleculas especificas e medidas de fluorescencia para a deteccao de mudancas na concentracao intracelular de calcio. Os resultados esperados deverao trazer esclarecimentos sobre os processos de que acoplam a excitacao das celulas (essencialmente acao do Hormonio Luteinizante) com a secrecao de testosterona. (AU)\n            ", "title": "Manuseio do calcio e secrecao em celulas de Leydig"}, {"url": "http://bv.fapesp.br/pt/auxilios/29954/efeito-de-agentes-clareadores-experimentais-sobre-a-susceptibilidade-do-esmalte-submetido-a-desafios/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/50637-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Buhler Borges"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Buhler Borges"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOSJC). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Clareamento de dente", "Erosao dentaria", "Esmalte dentario", "Microdureza", "Perfilometria"], "label": "Assunto(s):"}], "resume": "\n              Devido ao crescente aumento na procura pelos tratamentos clareadores dentais, tornam-se importantes estudos que avaliem nao apenas sua eficacia, mas tambem seus efeitos adversos a estrutura dental. Portanto, este estudo visa avaliar o efeito de agentes clareadores com peroxido de hidrogenio a 35% modificados ou nao pela adicao de calcio e fluor sobre a morfologia do esmalte e sobre a susceptibilidade do esmalte a erosao, haja vista que na literatura ainda nao ha conclusoes definitivas sobre estes temas. Para o estudo serao usadas 60 amostras de esmalte bovino (4x4mm), protegidas nos dois tercos laterais da superficie com esmalte cosmetico de unha. As amostras serao divididas em 4 grupos (n=15) de acordo com o tipo de agente clareador utilizado: sem clareamento (controle negativo - G1); clareado com gel de peroxido de hidrogenio a 35% (controle positivo - G2); clareado com gel de peroxido de hidrogenio a 35% com adicao de gluconato de calcio a 2% (experimental - G3) e clareado com gel de peroxido de hidrogenio a 35% com adicao de fluoreto de sodio a 2% (experimental - G4). Os geis claredores serao aplicados na superficie do esmalte durante 40 minutos e depois serao lavados com agua destilada. Apos os procedimentos clareadores, 12 especimes de cada grupo serao submetidos ao desafio erosivo, durante 5 dias de ciclagem. Cada dia de ciclagem sera composto por 4 ciclos de desmineralizacao (refrigerante Sprite Zero® - 2 min) e remineralizacao (saliva artificial - 2h), sob temperatura ambiente. Ao final de cada ciclagem, os blocos ficarao imersos em saliva artificial, overnight, a 37°C. A alteracao da superficie do esmalte sera medida por meio de microdureza e perfilometria. Adicionalmente, os 3 especimes restantes (somente clareados) serao avaliados quanto a morfologia de superficie em microscopio eletronico de varredura. Os dados obtidos serao submetidos a analise estatistica apropriada (p<0,05). (AU)\n            ", "title": "Efeito de agentes clareadores experimentais sobre a susceptibilidade do esmalte submetido a desafios erosivos in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/29956/avaliacao-dos-mecanismos-envolvidos-na-reducao-da-contracao-vascular-em-aortas-de-ratas-diabeticas/", "citations": [], "properties": [{"values": ["10/52276-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Cardiorenal"], "label": "Área do conhecimento:"}, {"values": ["Eliana Hiromi Akamine"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Hiromi Akamine"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diabetes mellitus", "Reatividade cardiovascular", "Estrogenos", "Insulina"], "label": "Assunto(s):"}], "resume": "\n              Embora a hipertensao arterial possa ser uma das complicacoes do diabetes mellitus, reducao da pressao arterial e da contracao vascular tem sido observadas, principalmente no diabetes tipo 1. Os mecanismos pelos quais essa reducao ocorre ainda nao estao totalmente esclarecidos. O aumento da expressao da isoforma induzivel da oxido nitrico sintase (iNOS) parece ter contribuicao importante nessa alteracao. Inibicao aguda da iNOS corrigiu a reducao da resposta pressora e da contracao vascular em ratos diabeticos. Alem disso, a inibicao cronica da iNOS nao apenas reduz a expressao de nitrotirosina, um marcador de peroxinitrito, nos miocitos e na parede vascular, mas tambem aumenta a pressao arterial media e a resposta vasoconstritora, reduzidas em ratos diabeticos. Recentemente em nosso laboratorio, observamos reducao da capacidade contratil de aortas de ratas diabeticas, porem se o aumento da iNOS esta relacionado com essa reducao em femeas diabeticas nao foi investigado. O estrogeno apresenta um efeito protetor sobre o sistema vascular, porem no diabetes e em estados de alta concentracao de glicose, femeas perdem essa protecao. Dessa maneira, o diabetes poderia comprometer mais e diferentemente os leitos vasculares de individuos do sexo feminino do que o masculino. O aumento da expressao do subtipo (3 do receptor de estrogeno, o qual leva ao aumento da expressao da iNOS, poderia estar envolvido na perda de protecao cardiovascular do estrogeno. O tratamento com insulina corrige a contracao vascular reduzida em ratos diabeticos, mas o mecanismo envolvido e se esse efeito da insulina envolve os receptores de estrogeno nao e conhecido. Assim, o objetivo do presente projeto e investigar se a reducao da capacidade contratil observada nas ratas diabeticas se deve ao aumento da expressao da isoforma beta do receptor para estrogeno, e por consequencia ao aumento da iNOS, em aorta e o papel da insulina nessas alteracoes. (AU)\n            ", "title": "Avaliacao dos mecanismos envolvidos na reducao da contracao vascular em aortas de ratas diabeticas: papel da inos e insulina"}, {"url": "http://bv.fapesp.br/pt/auxilios/30182/efeito-da-escovacao-simulada-e-da-ciclagem-de-ph-na-superficie-de-resinas-compostas-de-diferentes-ca/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/14111-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Sergio Kiyoshi Ishikiriama"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Kiyoshi Ishikiriama"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desgaste de restauracao dentaria", "Resinas compostas", "Resinas de silorano", "Rugosidade superficial", "Testes de dureza"], "label": "Assunto(s):"}], "resume": "\n              Resinas compostas com novas propostas tem sido lancadas no mercado odontologico, com a proposta de melhorar as propriedades fisicas e mecanicas que ainda comprometem a longevidade do material. O presente estudo tem como objetivo avaliar quantitativamente a alteracao na rugosidade superficial, na dureza e o desgaste de resinas compostas com diferentes caracteristicas de matriz organica e de carga inorganica frente ao teste de escovacao simulada e ciclagem de pH. Serao testadas tres resinas compostas: Filtek Z250 (Bis-GMA, microhibrida), Filtek Z350 (Bis-GMA, nanoparticulada) e Filtek P90 (silorano, microhibrida) de uma mesma marca comercial (3M-ESPE). Para cada resina serao confeccionados dois grupos (n=10) de corpos-de-prova retangulares com dimensoes de 15mmx5mmx4mm. As resinas serao fotopolimerizadas em quatro incrementos de acordo com as indicacoes do fabricante e, apos o polimento adequado dos especimes, a rugosidade inicial (Ra) sera obtida pela media de tres leituras com o Rugosimetro Hommel T1000. Um dos grupos de cada resina sera submetido a um protocolo de ciclagem de pH (desmineralizacao-pH 4,3 e remineralizacao-pH 7,0). Previamente ao teste de escovacao simulada, ambos os grupos os corpos de prova serao submetidos ao teste de microdureza Knoop. Para o teste de abrasao, metade de cada corpo de prova sera protegida e na outra metade serao realizados 100.000 ciclos de escovacao simulada, permanecendo a metade protegida como grupo controle. Na metade escovada sera verificada a rugosidade final, seguindo os mesmos parametros iniciais, e o desgaste (μm) sera quantificado pela media de 3 leituras do perfil real entre as duas superficies (controle e escovada).Serao comparados os valores de rugosidade inicial e final para cada grupo, assim como os valores de dureza e desgaste entre todos os grupos (ANOVA e Tukey, p<0,05). Tambem sera analisada a influencia da ciclagem de pH sobre todos os fatores analisados. (AU)\n            ", "title": "Efeito da escovacao simulada e da ciclagem de pH na superficie de resinas compostas de diferentes caracteristicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30067/analise-comparativa-entre-articaina-2-e-articaina-4-ambas-com-adrenalina-1200000-avaliacao-da/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16985-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Carlos Ferreira dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Ferreira dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dor", "Terceiro molar", "Farmacologia clinica", "Pressao sanguinea"], "label": "Assunto(s):"}], "resume": "\n              Projeto 1: \"Analise comparativa entre articaina 2% e articaina 4% ambas com adrenalina 1:200.000: avaliacao da eficacia anestesica, sangramento intra-operatorio e parametros hemodinamicos em exodontias de terceiros molares inferiores\" O controle da dor pos-operatoria em pacientes submetidos a cirurgia oral e maxilofacial e frequentemente realizado por meio da administracao de anestesicos locais de curta duracao e de analgesicos orais, quando preciso. Apos a remocao cirurgica de terceiros molares inferiores, a intensidade maxima da dor ocorre de 3 a 5 horas apos o fim da cirurgia, pouco tempo depois do fim do efeito do anestesico local de curta duracao ter se esgotado. Teoricamente, pode ser possivel aumentar o controle pos-operatorio da dor atraves do alongamento do periodo de analgesia provocada pelo anestesico local. Esta pesquisa avaliara a eficacia clinica de duas concentracoes (2% e 4%) do anestesico local articaina, um anestesico local de duracao moderada, associado a adrenalina na concentracao de 1:200.000, em 50 pacientes com idade igual ou superior a 18 anos e que necessitem de exodontia dos dois terceiros molares inferiores com posicoes semelhantes. Serao avaliados os seguintes parametros: 1) inicio da acao do agente anestesico, 2) volume total de anestesico utilizado durante a cirurgia, 3) inicio e duracao da cirurgia apos a administracao do anestesico local, 4) incidencia, tipo e gravidade das reacoes adversas, 5) controle pos-operatorio da abertura de boca, 6) avaliacao subjetiva da dor pos-operatoria, 7) duracao pos-operatoria da anestesia, 8) quantidade total de medicacao de socorro e 9) frequencia cardiaca e pressao arterial sistolica e diastolica antes, durante e depois das cirurgias. A analise comparativa dos dados e a aplicacao dos devidos testes estatisticos fornecerao a base para uma avaliacao da eficiencia de ambas as concentracoes do anestesico local articaina (2% e 4%) com adrenalina na concentracao de 1:200.000.Projeto 2: \"Avaliacao da eficacia clinica do piroxicam administrado por via oral e sublingual para o controle da dor, edema e trismo apos exodontia de terceiros molares inferiores\".O controle da dor, edema e trismo em pacientes submetidos a cirurgia oral e maxilofacial e frequentemente realizado por meio da administracao de antiinflamatorios nao-esteroidais (AINES).  Pesquisas evidenciam que os AINES exercem seu efeito terapeutico por meio da inibicao da atividade das cicloxigenases (COX) 1 e 2, impedindo a liberacao dos produtos das COX, dos quais se destacam as   prostaglandinas que causam vasodilatacao e aumento da permeabilidade vascular, alem de potencializarem a acao de varios mediadores inflamatorios. O presente estudo tem por objetivo avaliar, de forma duplo-cega, randomizada e cruzada, a eficacia clinica do piroxicam (20 mg) administrado por via oral e do piroxicam (20 mg) administrado por via sublingual, em 50 pacientes com idade igual ou superior a 18 anos e que necessitem de exodontia dos dois terceiros molares inferiores (com posicoes muito semelhantes). Serao analisados os seguintes parametros: 1) inicio e duracao da cirurgia apos a administracao do anestesico local, 2) qualidade da anestesia e dificuldade da cirurgia avaliadas pelo cirurgiao dentista, 3) intensidade subjetiva da dor por meio de uma escala visual analogica, 4) abertura de boca antes da cirurgia, no 2o dia de pos-operatorio e no 7o dia de pos-operatorio, 5) edema facial medido no 2o dia de pos-operatorio e no 7o dia de pos-operatorio (em comparacao com as medidas obtidas antes da cirurgia), 6) avaliacao global do remedio pelo paciente por meio de uma escala verbal e 7) incidencia, tipo e gravidade das reacoes adversas. As analises comparativas dos dados, juntamente com a aplicacao dos devidos testes estatisticos, fornecerao a base para uma avaliacao da eficacia clinica do piroxicam administrado pela via oral e sublingual. (AU)\n            ", "title": "\"Analise comparativa entre articaina 2% e articaina 4% ambas com adrenalina 1:200.000: avaliacao da eficacia anestesica, sangramento intra-operatorio e parametros hemodinamicos   em exodontias de terceiros molares inferiores\" e \"Avaliacao da eficacia ...\""}, {"url": "http://bv.fapesp.br/pt/auxilios/30068/efeito-do-metabolismo-e-funcao-das-lipoproteinas-de-alta-densidade-hdl-em-pacientes-diabeticos-tip/", "citations": [], "properties": [{"values": ["10/51826-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Whady Armindo Hueb"], "label": "Pesquisador responsável:"}, {"values": ["Whady Armindo Hueb"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas cardiovasculares", "Doenca da arteria coronariana", "HDL-Colesterol", "Diabetes mellitus"], "label": "Assunto(s):"}], "resume": "\n              A doenca cardiovascular (DCV) e responsavel por 80% dos obitos dos pacientes com diabetes mellitus tipo 2 (DM2). As razoes para essa alta mortalidade ainda nao estao totalmente compreendidas. DM2 afeta o metabolismo de lipides, levando a dislipidemia, caracterizada por hipertrigliceridemia e baixa concentracao plasmatica de HDL-colesterol, acompanhada de alteracoes nas proteinas de transferencia de lipides, a CETP e a PLTP. As transferencias de lipides afetam principalmente a formacao e o metabolismo da HDL, a lipoproteina responsavel pelo transporte reverso do colesterol e de importante papel anti-aterogenico no plasma. Como ocorrem perturbacoes marcantes do status metabolico da HDL no DM2, e fundamental compreender as alteracoes nessa lipoproteina que podem no DM2, resultar na perda da protecao contra o desenvolvimento de DCV proporcionada pela HDL. O objetivo deste trabalho e investigar se a transferencia para a HDL dos quatro principais lipides da sua composicao esta alterada no DM2 e se possiveis alteracoes estao relacionadas com o desenvolvimento da DCV ou a protecao anti-DCV nesses pacientes. Para isso estudaremos 80 pacientes com DM2 portadores de DCV obstrutiva, 80 pacientes com DM2 e arterias coronarias angiograficamente normais, 80 pacientes sem DM2 com DCV e 80 individuos nao-diabeticos e sem DCV. A quantificacao da transferencia de lipides sera feita por ensaio in vitro atraves de uma nanoemulsao artificial padrao usada como doadora de lipides radioativos para a HDL e serao avaliados outros fatores envolvidos no processo de transferencia como a CETP, PLTP, LCAT e composicao da HDL e suas subfracoes. Os resultados desta investigacao poderao contribuir para o esclarecimento de corno o DM2 altera o metabolismo da HDL e como essas alteracoes podem influir no desenvolvimento de DCV nos pacientes com DM2. (AU)\n            ", "title": "Efeito do metabolismo e funcao das lipoproteinas de alta densidade (HDL) em pacientes diabeticos tipo 2 com e sem doenca coronaria obstrutiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/30069/estudo-das-interacoes-proteina-proteina-entre-ns1-de-virus-sincicial-respiratorio-humano-e-proteinas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52266-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Fatima Pereira de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Fatima Pereira de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virologia", "Virus sinciciais respiratorios", "Virus sincicial respiratorio humano", "Proteina NS1"], "label": "Assunto(s):"}], "resume": "\n              O virus sincicial respiratorio humano (hRSV - human respiratory syncytial virus) e o principal agente causador de doencas respiratorias agudas severas (ARI), como pneumonia e bronquiolite. Trata-se de um virus da familia Paramyxoviridae, com simetria helicoidal e envelope lipidico. Possui um genoma de RNA fita simples, nao segmentado, com 10 genes codificantes. Um dos fatores que contribuem para o sucesso na replicacao viral e devido a evasao do sistema imunologico pelo virus, processo proporcionado pela proteina NS1. Tal proteina pode agir inibindo ou neutralizando varias etapas da via dos interferons, bem como atuar de forma a auxiliar no silenciamento do complexo ribonucleoproteico (RNP) do RSV. Para entender o processo de replicacao viral, faz-se necessario o estudo do mecanismo de interacao das proteinas virais com NS1 e da NS1 com as proteinas celulares. Diante do exposto, os objetivos deste projeto incluem a clonagem e expressao da proteina NS1 do virus sincicial respiratorio, bem como a clonagem das proteinas M, M2-1, M2-2, N, P, NS2, L e as regioes citoplasmaticas das proteinas G e F. Posteriormente, utilizando a tecnica de Duplo Hibrido em Sacharomyces cerevisae EGY48, sera estudada as possiveis interacoes proteina-proteina entre a proteina NS1 e as proteinas M, M2-1, N, P, NS2, L e dominio citoplasmatico das proteinas G e F do hRSV e entre a NS1 e as proteinas celulares do hospedeiro, apos esta verificacao as proteinas que apresentarem interacoes serao expressa e purificadas em larga escala, para futuros ensaios fisico-quimicos. Os resultados obtidos auxiliarao a elucidar o mecanismo de infectividade viral e, futuramente, propor um inibidor para a replicacao viral. (AU)\n            ", "title": "Estudo das interacoes proteina-proteina entre NS1 de virus sincicial respiratorio humano e proteinas celulares e virais: implicacoes para resposta imunologica e infectividade"}, {"url": "http://bv.fapesp.br/pt/auxilios/30064/pao-de-forma-zero-trans-estudo-do-efeito-de-diferentes-oleos-e-gorduras-na-qualidade-tecnologica-do/", "citations": [], "properties": [{"values": ["09/10081-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Caroline Joy Steel"], "label": "Pesquisador responsável:"}, {"values": ["Caroline Joy Steel"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Panificacao", "Pao", "Acidos graxos trans", "Oleo de soja", "Redes neurais", "Inteligencia artificial"], "label": "Assunto(s):"}], "resume": "\n              Na producao de pao de forma, a gordura exerce diversas funcoes, entre as quais podemos salientar a lubrificacao e o aumento da extensibilidade da massa, o aumento do volume e da vida de prateleira dos paes. A gordura interage com as proteinas da farinha de trigo, contribuindo para as propriedades viscoelasticas da rede de gluten, expansao e retencao de gas durante o processo de forneamento. Sua interacao com o amido da farinha afeta a textura, mantendo os paes macios por mais tempo, e e atribuida a sua capacidade de retardar o processo de retrogradacao. A formulacao de gorduras especiais \"zero trans\" para aplicacao em produtos de panificacao pode ser simplificada e otimizada atraves do uso da tecnologia de Redes Neurais Artificiais (RNA), utilizada no controle de processos e na formulacao de gorduras vegetais hidrogenadas com sucesso. Entretanto, e de suma importancia estudar o efeito destas gorduras sobre as caracteristicas tecnologicas dos produtos finais. Para avaliar a qualidade de paes de forma e comum utilizar analises como a de volume especifico e variacao da umidade e textura do miolo durante a estocagem. Atraves de analises termicas, como DSC, pode-se investigar o efeito das interacoes das gorduras com o amido sobre o envelhecimento dos paes. Desta forma, o objetivo deste trabalho e aplicar a tecnologia de Redes Neurais Artificiais (RNA) para a formulacao de gorduras \"zero trans\" a base de oleo de soja e gorduras interesterificadas de soja, para produtos de panificacao, especificamente para paes de forma, avaliando a qualidade tecnologica dos paes. (AU)\n            ", "title": "Pao de forma zero trans: estudo do efeito de diferentes oleos e gorduras na qualidade tecnologica dos paes"}, {"url": "http://bv.fapesp.br/pt/auxilios/29991/uso-de-multipolos-da-teoria-quantica-de-atomos-em-moleculas-e-estudos-cineticos-em-sistemas-encontra/", "citations": [{"total": 22, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18743-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Roberto Luiz Andrade Haiduke"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Luiz Andrade Haiduke"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Meio interestelar", "Mecanica quantica", "Atomos", "Espectros"], "label": "Assunto(s):"}], "resume": "\n              Os multipolos atomicos advindos da Teoria Quantica de Atomos em Moleculas (QTAIM) vem sendo utilizados com sucesso para descrever propriedades eletricas de sistemas moleculares, tais como momentos de dipolo e intensidades vibracionais no infravermelho. Isto permitiu, no caso das intensidades de infravermelho, propor um modelo de particao em termos de contribuicoes de carga - fluxo de carga - fluxo de dipolo (CFCFD), ou seja, que utiliza somente quantidades com interpretacao classica. Neste trabalho pretende-se utilizar tais multipolos na descricao e compreensao dos fatores que afetam os espectros de infravermelho em sistemas moleculares encontrados no meio interestelar. Entre tais fatores podemos citar o tamanho das cadeias em moleculas contendo carbono, como cianopoliinos e isocianopoliinos, e a presenca de cargas liquidas atraves da protonacao de bases de Lewis. Assim, com estes dados, espera-se contribuir para a deteccao de novos sistemas moleculares neutros e protonados neste meio. Outro aspecto a ser abordado diz respeito aos estudos cineticos envolvendo especies moleculares presentes no meio interestelar. Pretende-se entao determinar melhores valores de quantidades como geometrias de estados de transicao, energias de ativacao e constantes de velocidade para reacoes de protonacao ou conversoes entre isomeros. Muitas destas constantes de velocidade apresentam apenas valores estimados ou pouco precisos para o estabelecimento de modelos cineticos acurados. Com estes dados seria possivel auxiliar na determinacao das abundancias quimicas e na investigacao dos processos evolutivos no meio interestelar. Os calculos deste projeto serao efetuados com metodos e programas desenvolvidos para o estudo de estruturas eletronicas. (AU)\n            ", "title": "Uso de multipolos da teoria quantica de atomos em moleculas e estudos cineticos em sistemas encontrados no meio interestelar"}, {"url": "http://bv.fapesp.br/pt/auxilios/29984/evolucao-da-funcao-muscular-do-assoalho-pelvico-no-pos-parto/", "citations": [], "properties": [{"values": ["10/10311-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Adriano Dias"], "label": "Pesquisador responsável:"}, {"values": ["Adriano Dias"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Assoalho pelvico"], "label": "Assunto(s):"}], "resume": "\n              No pos-parto, as modificacoes musculo-esqueleticas adquiridas ao longo da gestacao e as alteracoes anatomicas e funcionais do assoalho pelvico promovidas durante o periodo expulsivo do parto podem regredir gradualmente, retornando ao estado pre-gestacional, com subsequente restauro do mecanismo da continencia urinaria. Esta regressao pode ocorrer entre dois e doze meses apos o parto, porem, os sintomas encontrados na gestacao podem persistir. As perdas urinarias podem ser prevenidas antes e durante a gestacao, ou no periodo pos-parto, atraves da fisioterapia, com exercicios de contracao perineal para o fortalecimento e manutencao da musculatura. Exercicios perineais realizados durante a gestacao resultam em aumento da funcao muscular do assoalho pelvico e reducao das perdas urinarias durante a gestacao, com manutencao de ganho ate 12 meses apos o parto. Estudo realizado por Assis et. al., utilizando um manual de orientacao fisioterapeutica com exercicios perineais a serem realizados durante a gestacao, mostrou a efetividade da atividade, resultando em aumento da funcao muscular do assoalho pelvico e reducao das perdas urinarias. Houve uma relacao direta entre a presenca de perdas urinarias e a funcao muscular do assoalho pelvico, visto que quanto maior foi o valor da funcao muscular do assoalho pelvico registrado pela perineometria, menor foi a incidencia de perdas urinarias. Partindo deste trabalho, o objetivo e verificar a evolucao da funcao muscular do assoalho pelvico no 1o e 2o ano pos-parto nas mulheres que fizeram exercicios perineais e naquelas que nao fizeram os exercicios durante a gestacao; verificar a ocorrencia de perdas urinarias, e se os exercicios realizados durante a gestacao preveniram as perdas urinarias no pos-parto. O delineamento da pesquisa a ser desenvolvido e um estudo de coorte, que sera realizado nas Unidades Basicas de Saude do municipio de Assis e foi aprovado pelo Comite de Etica em Pesquisa, sob o numero 319/2009. Parte da amostra do estudo e de conveniencia, composta por 87 mulheres que participaram de um ensaio clinico aleatorizado pragmatico anterior desenvolvido pelos mesmos pesquisadores, onde as mulheres realizaram exercicios perineais durante a gestacao, que serao reconvocadas com um ano pos-parto, e, tambem, 29 novas mulheres da rede publica que nao participaram do projeto anterior, com os mesmos criterios de inclusao do estudo anterior: ter entre 20-35 anos de idade, sem diagnostico de diabete ou hipertensao arterial, e que sejam tambem primiparas com 1 ano pos-parto, selecionadas aleatoriamente da base de registro de gestantes do municipio. As 116 mulheres serao, entao, divididas em 4 grupos: G1 - 29 mulheres, que realizaram os exercicios perineais durante a gestacao, de forma supervisionada pelo fisioterapeuta mensalmente e diariamente em casa; G2 - 29 mulheres, que realizaram os exercicios perineais durante a gestacao diariamente em casa; G3 - 29 mulheres, que nao realizaram os exercicios perineais durante a gestacao; e G4 - 29 mulheres, que nao participaram do estudo anterior; e sera solicitado a todas a assinatura do termo de consentimento. No primeiro encontro (um ano pos-parto), as participantes responderao a um questionario inicial contendo informacoes pessoais e condicoes pre-gestacionais, parto e pos-parto. Apos responderem o questionario, serao submetidas a avaliacao funcional do assoalho pelvico e a perineometria. Os mesmos procedimentos serao adotados nas avaliacoes de 18 e 24 meses pos-parto. Apos a avaliacao, todas as participantes receberao a ficha de controle de perdas urinarias, e serao instruidas sobre como anotar as perdas urinarias, quando presentes. Essas fichas serao preenchidas diariamente, e entregues mensalmente ao profissional responsavel. Esperamos que a funcao muscular do assoalho pelvico nao diminua apos o parto nas mulheres que realizaram os exercicios perineais durante a gestacao, e que essas mulheres nao apresentem perdas urinarias apos o parto. (AU)\n            ", "title": "Evolucao da funcao muscular do assoalho pelvico no pos-parto"}, {"url": "http://bv.fapesp.br/pt/auxilios/29987/culex-quinquefasciatus-alguns-aspectos-da-sua-fisiologia/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51241-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Entomologia e Malacologia de Parasitos e Vetores"], "label": "Área do conhecimento:"}, {"values": ["Alcira Tania Bijovsky de Katzin"], "label": "Pesquisador responsável:"}, {"values": ["Alcira Tania Bijovsky de Katzin"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Culex quinquefasciatus", "Corpo gorduroso", "Vitelogeninas", "Hexamerinas"], "label": "Assunto(s):"}], "resume": "\n              Estudo recente do processo vitelogenico de Culex quinquefasciatus (Cardoso et al., 2010) abriu uma serie de interrogantes que pretendemos responder em este projeto. 1. E fato conhecido em varios insetos que os granulos de vitelo carregam tambem os precursores das enzimas que irao hidrolisar a vitelina durante a embriogenese. Pretendemos caracterizar estas enzimas e determinar seu local de sintese assim como as vias de secrecao e entrada no ovocito. 2. Dados preliminares sugerem que a transcricao do gene do receptor de vitelogenina de Cx. quinquefasciatus continua durante todo o processo ovogenico. Pretendemos confirmar estes dados e determinar qual o local de sintese do receptor. 3. A eletroforese de extratos de ovario revela existencia de um par de polipeptideos de baixa massa molecular, cujo aparecimento coincide com o de vesiculas eletrondensas na superficie das celulas foliculares, possiveis precursores do exocorion. Pretendemos analisar estes polipeptideos e determinar sua relacao com a estrutura corionica. 4. Estudos sobre comportamento dos individuos da nossa colonia mostraram que, em relacao a outros culicideos, eles apresentam um retardo no primeiro repasto sanguineo. A eletroforese de extratos de corpo gorduroso de femeas adultas nos primeiros dias apos a emersao mostra um padrao muito semelhante ao de pupas, com a presenca de possiveis proteinas de armazenamento. Queremos caracterizar estas proteinas e determinar sua eventual relacao com o comportamento dos mosquitos adultos. (AU)\n            ", "title": "Culex quinquefasciatus: alguns aspectos da sua fisiologia"}, {"url": "http://bv.fapesp.br/pt/auxilios/29980/expressao-e-imunidade-das-heat-shock-proteins-hsp-em-gestantes-portadoras-de-diabete-e-hiperglicem/", "citations": [], "properties": [{"values": ["10/02130-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Marilza Vieira Cunha Rudge"], "label": "Pesquisador responsável:"}, {"values": ["Marilza Vieira Cunha Rudge"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gravidez", "Hiperglicemia", "Insulina"], "label": "Assunto(s):"}], "resume": "\n              O diabete gestacional (DMG) e a hiperglicemia leve tem consequencias importantes para a mae, o feto e o recem-nascido. As gestantes portadoras de hiperglicemia leve nao atingem os criterios diagnosticos para DMG, porem, apresentam macrossomia mediada pela glicemia, mesma mortalidade perinatal e resultados perinatais adversos semelhantes ao das DMG. A elucidacao dos processos patologicos, bem como a compreensao dos mecanismos fisiologicos que promovem o bem-estar, facilitara a prevencao, diagnostico e tratamento das doencas. Para manter a saude da mulher, estudos relatam que as atividades das proteinas de choque termico (Heat Shock Proteins - HSP) sao relevantes. Os pesos moleculares das tres principais classes de proteinas de choque termico induziveis sao 27 kDa (HSP27), 60 kDa (HSP60) e 70 kDa (HSP70). Os anticorpos para HSP60 e 70 e complexos imunes contendo HSP tem significancia prognostica e diagnostica para os resultados da gestacao. Justificativa: Este projeto esta sendo proposto considerando: 1) Os conhecimentos ja adquiridos pelo Grupo Academico: Diabete e Gravidez: Clinico e Experimental da Faculdade de Medicina de Botucatu-Unesp; 2) as duvidas existentes com relacao a presenca ou nao de duas entidades clinicas diferentes (DMG e hiperglicemia leve) ou se e a mesma doenca que se apresenta em estadios diferentes e 3) a experiencia em imunologia e fisiologia sob o ponto de vista molecular adquirido ao longo da minha vida como pesquisador na Cornell University (NY-USA). As associacoes entre HSP e imunidade relacionada a HSP na presenca de DMG e hiperglicemia leve nao foram estudadas. Nossa hipotese e que as alteracoes na expressao de HSP60 e 70 no sangue materno sao preditores de risco para o DMG e para a hiperglicemia leve. Isto porque as consideramos como mesma doenca, mas em estagios diferentes. Ponderando meu atual vinculo como professor colaborador do Departamento de Ginecologia e Obstetricia da FMB/Unesp e como docente permanente (responsavel por disciplinas e orientador de pos-graduando - nivel mestrado) do Programa de PG em Ginecologia, Obstetricia e Mastologia da FMB_Unesp, levam-me a submeter este projeto. O objetivo geral e investigar as HSP e seus respectivos anticorpos, insulina, HOMA-IR e HOMA ß nas gestantes portadoras de DMG e hiperglicemia leve e no sangue de cordao. O estudo sera desenvolvido no centro de investigacao do diabete perinatal da FMB Unesp, referencia local e regional para as gestacoes complicadas por diabete e hiperglicemia leve. Sera realizado estudo longitudinal e prospectivo, tipo coorte, considerando-se a classificacao diagnostica de Rudge (1983) (grupo controle, hiperglicemia leve, diabete gestacional e diabete gestacional ou clinico) em diferentes momentos da gestacao para colheita de amostras de sangue para avaliacao das concentracoes sanguineas maternas das Heat Shock Proteins 60 e 70, respectivos anticorpos, glicose e insulina e calculos do HOMA-IR e HOMA ß. (AU)\n            ", "title": "Expressao e imunidade das Heat Shock Proteins (HSP) em gestantes portadoras de diabete e hiperglicemia gestacional leve"}, {"url": "http://bv.fapesp.br/pt/auxilios/29985/avaliacao-in-vitro-do-potencial-de-um-gel-contendo-euclea-natalensis-na-reducao-da-erosao-dentaria-e/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/09951-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Silvia Helena de Carvalho Sales Peres"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Helena de Carvalho Sales Peres"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Erosao dentaria", "Permeabilidade da dentina", "Produtos naturais", "Euclea natalensis"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem por objetivo avaliar a efetividade da planta Euclea natalensis na reducao da erosao e da permeabilidade em dentina, in vitro. Para avaliar a erosao serao utilizados 120 blocos de dentina bovina (4X4 mm) padronizados pela microdureza superficial e divididos em 6 grupos, de acordo com o tratamento: C (controle, gel base); F (gel fluoretado, NaF a 1,23%); Fe (gel com ferro, FeSO4 a 10 mmol/L); Mu (gel com extrato da Euclea natalensis) e F+Mu (gel fluoretado + Euclea natalensis); Fe+ Mu( gel com FeSO4+ extrato da Euclea natalensis) . Apos a aplicacao e remocao dos respectivos geis, por 5 min, serao realizados 4 ciclos de des-remineralizacao. Cada ciclo compreendera desmineralizacao pela imersao dos blocos em refrigerante do tipo cola (30 mL, por 10 min) e remineralizacao em saliva artificial (1 h). Para avaliar a permeabilidade dentinaria serao preparadas 40 coroas de 3os molares humanos, os quais terao suas raizes seccionadas e as e a polpa coronaria removida. A seguir, os dentes serao subdivididos em 04 grupos de 10 elementos cada, correspondentes as 04 solucoes testadas (fluor gel 1,23% acidulado, gel contendo Euclea natalensis, gel base e Oxa-gel). Os geis testados serao aplicados sobre a superficie das coroas preparadas e os elementos dentarios serao em seguida, submetidos ao teste de condutividade hidraulica utilizando o Flodec, de acordo com a seguinte sequencia: 1. na presenca de smear layer no lado oclusal, representando a permeabilidade minima; 2. na ausencia de smear layer, apos o condicionamento com acido fosforico a 37% por 1 minuto, para a obtencao da permeabilidade maxima; 3. apos a aplicacao de uma das solucoes testadas na superficie oclusal durante 4 minutos; 4. Apos a aplicacao do gel de acido citrico a 6% por 1 minuto, para verificar a efetividade dos geis. Para os dois subprojetos serao utilizados os testes estatisticos necessarios para comparar os grupos estudados, adotando-se nivel de significancia de 5%. (AU)\n            ", "title": "Avaliacao in vitro do potencial de um gel contendo Euclea natalensis na reducao da erosao dentaria e na permeabilidade dentinaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/29983/regeneracao-axonal-em-enxerto-nervoso-sensitivo-coaptado-termino-lateralmente-a-um-nervo-doador-inta/", "citations": [], "properties": [{"values": ["10/16883-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Rogerio Leone Buchaim"], "label": "Pesquisador responsável:"}, {"values": ["Rogerio Leone Buchaim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Regeneracao nervosa", "Terapia a laser de baixa intensidade", "Adesivo tecidual de fibrina", "Morfologia (anatomia)"], "label": "Assunto(s):"}], "resume": "\n              O estudo da regeneracao de nervo periferico a partir de nervo sadio tem sido descrita por varios pesquisadores com grande sucesso, principalmente utilizando-se tecnicas de neurorrafia como, por exemplo, a termino-lateral. Nossa proposta esta em pesquisar a viabilidade da coaptacao termino-lateral de um enxerto de nervo espinhal sensitivo (n. sural) em um nervo craniano misto intacto (n. vago). Para isto faremos a retirada de um segmento do nervo sural da perna do rato e utilizaremos este enxerto para observar o crescimento de fibras nervosas oriundas do nervo vago higido para o interior do enxerto. A tecnica empregada sera a da coaptacao com cola de fibrina derivada do veneno de serpente, utilizando ou nao, o laser de baixa intensidade. Os resultados, se favoraveis, serao de grande utilidade na recuperacao de nervos cranianos lesados atraves da utilizacao de nervos espinhais como enxertos. Analises morfologicas atraves de microscopia optica e eletronica alem de analises morfometricas das fibras regeneradas serao empregadas para avaliacao dos resultados. (AU)\n            ", "title": "Regeneracao axonal em enxerto nervoso sensitivo coaptado termino-lateralmente a um nervo doador intacto por meio da cola de fibrina derivada do veneno de serpente associada ou nao a laserterapia"}, {"url": "http://bv.fapesp.br/pt/auxilios/29982/avaliacao-ex-vivo-de-pulmoes-submetidos-ao-choque-hipovolemico-com-ou-sem-reposicao-volemica-de-solu/", "citations": [], "properties": [{"values": ["10/52293-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Marcos Naoyuki Samano"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Naoyuki Samano"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imuno-histoquimica", "Transplante de pulmao"], "label": "Assunto(s):"}], "resume": "\n              O transplante de pulmao e uma terapia segura e eficaz para tratar certos tipos de doencas pulmonares graves. A taxa de utilizacao dos pulmoes e das menores entre todos os orgaos solidos, variando entre 6,1 e 27,1%.A utilizacao de solucoes hipertonicas no tratamento do choque e um conceito novo, adotado em alguns paises. Alem do efeito de expansao volemica, esta solucao tambem parece estabilizar o endotelio vascular, na medida em que reverte instantaneamente o edema das celulas endoteliais. Objetivos: Avaliacao funcional dos pulmoes de modelo animal de choque hipovolemico tratados ou nao com solucao salina hipertonica por meio de perfusao ex-vivo.Metodos: trinta animais serao distribuidos em tres grupos (10 ratos por grupo) denominados: controle, salina e hipertonica. Os animais serao submetidos a monitorizacao hemodinamica e choque hipovolemico tratados de acordo com os grupos, recebendo reposicao volemica ou solucao salina hipertonica a 7,5%. Apos o tratamento, estes animais terao seus pulmoes retirados e serao perfundidos em sistema ex-vivo IL2 (Harvard Apparattus). Serao analisados a mecanica ventilatoria, os gases arteriais, analise funcional (complacencia, resistencia e volume corrente), ELISA para TNF, IL-1b, IL-6; Caspase-3 e BCL2. As analises descritivas serao realizadas apresentando medias acompanhadas dos respectivos desvios padrao (±dp). (AU)\n            ", "title": "Avaliacao ex vivo de pulmoes submetidos ao choque hipovolemico com ou sem reposicao volemica de solucao hipertonica: modelo experimental em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29975/influencia-dos-receptores-de-imunidade-inata-tlr2-tlr4-e-dectina-1-no-comportamento-de-celulas-de/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52275-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia"], "label": "Área do conhecimento:"}, {"values": ["Vera Lucia Garcia Calich"], "label": "Pesquisador responsável:"}, {"values": ["Vera Lucia Garcia Calich"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunidade natural", "Paracoccidioidomicose", "Paracoccidioides brasiliensis", "Celulas dendriticas", "Receptores toll-like", "Receptores de dectina-1"], "label": "Assunto(s):"}], "resume": "\n              Em trabalhos anteriores (J. Immunol. 183: 1279-1290, 2009; e, Infect & Immun. 78: 1078-1088, 2010; Infect & Immun., 2010 em revisao) avaliamos a funcao dos receptores de imunidade inata TLR2 e TLR4, alem da molecula sinalizadora MyD88 na imunidade de camundongos contra o Paracoccidioides brasiliensis (Pb). Verificamos que animais TLR2 KO desenvolvem imunidade prevalente do tipo Th 17, os animais TLR4 KO uma baixa ativacao da imunidade Th1 e Th17, enquanto que os MyD-deficientes apresentaram todas as subtipos de imunidade comprometidos. Neste projeto pretendemos continuar estes estudos atraves da caracterizacao da funcao das celulas dendriticas (DCs) de camundongos TLR2 e TLR4 deficientes, em comparacao as celulas de animais normais, nos mecanismos de imunidade inata e adaptativa frente ao Pb. A interacao cooperativa entre estes receptores e o receptor para beta-glucanas, dectina-1, sera tambem avaliada; para tanto, pretendemos estudar a influencia do receptor dectina-1 de DCs de camundongos TLR-2 e TLR-4KO na definicao da imunidade T-dependente, e em especial, do fenotipo Thl7. Serao realizados experimentos in vitro e in vivo no intuito de caracterizar as atividades fungicidas e secretoras das celulas dendriticas, assim como a sua atividade apresentadora de antigenos para linfocitos T. Estudaremos tambem a contribuicao individual do receptor dectina-1 na paracoccidiodimicose (PCM). Com esta finalidade serao realizados experimentos com DCs ativadas com agonistas de dectina-1, tratadas com anticorpos anti-dectina-1 e DCs cuja expressao do receptor tenha sido inibida por siRNA especifico. Estudos complementares serao realizados utilizando camundongos dectina-1K0 em comparacao com controles normais. Este trabalho podera ampliar o conhecimento da funcao dos receptores da imunidade inata na PCM, area bastante carente de informacoes. (AU)\n            ", "title": "Influencia dos receptores de imunidade inata (TLR2, TLR4 e Dectina-1) no comportamento de celulas dendriticas e na determinacao do padrao de imunidade adaptativa dos hospedeiros contra o paracocciodioides"}, {"url": "http://bv.fapesp.br/pt/auxilios/29976/participacao-da-proteina-tirosina-quinase-src-e-do-oxido-nitrico-nas-vias-de-sinalizacao-celular-est/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19013-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["Hugo Pequeno Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Hugo Pequeno Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Terapia Celular e Molecular. Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transducao de sinais", "Oxido nitrico", "Neoplasias mamarias", "Estrogenos"], "label": "Assunto(s):"}], "resume": "\n              Src quinase e uma proteina tirosina quinase citoplasmatica que tem papel fundamental em inumeros processos celulares como proliferacao, migracao e transformacao. A fosforilacao em tirosina associada a modificacoes pos-traducao de natureza redox (ex: nitrosilacao, oxidacao, etc.) determinam as vias de sinalizacao celular mediadas e/ou facilitadas por Src quinase. Nosso grupo descreveu recentemente a S-nitrosilacao de Src em fibroblastos de camundongo e em celulas de carcinoma mamario humano, MCF-7, por fontes exogenas e endogenas de oxido nitrico (NO). O NO tem uma funcao central na tumorigenese, particularmente no que concerne a capacidade de invasao e metastase tumorais. Celulas MCF-7 sao responsivas a estrogenos por possuirem receptor de estrogeno (ER). Os estrogenos sao moleculas importantes que regulam varios processos fisiologicos, incluindo crescimento, proliferacao e diferenciacao celular, alem da migracao e formacao de novos vasos sanguineos; entretanto, tambem esta envolvido em processos patologicos, como o cancer de mama. Varias evidencias indicam que em celulas MCF-7 Src quinase ativa a fosfatidilinositol 3 quinase (PI3K) cujo principal alvo e a proteina Akt, que leva a rapida ativacao da enzima oxido nitrico sintase endotelial (eNOS), responsavel pela liberacao NO no lumen vascular. Nao se conhece a relacao entre estas duas vias importantes de sinalizacao celular associadas a progressao destes tumores. Para realizar este objetivo iremos caracterizar os componentes da via de sinalizacao envolvendo a S-nitrosilacao de Src em celulas MCF-7. Para tanto, nos pretendemos clonar, expressar e purificar Src quinase recombinante com um \"tag\" de 6 histidinas (6xHis); o \"tag\" de histidina tornara possivel a purificacao de um complexo multiproteico, 6xHis-Src-proteinas, apos estimulo com estrogeno (17b-estradiol). Este complexo multiproteico sera estudado atraves das tecnicas de Western Blot/Imunoprecipitacao e Espectrometria de Massas. (AU)\n            ", "title": "Participacao da proteina tirosina quinase Src e do oxido nitrico nas vias de sinalizacao celular estimuladas por estrogeno em linhagens de tumores humanos de mama"}, {"url": "http://bv.fapesp.br/pt/auxilios/29973/efeito-dos-compostos-fenolicos-de-frutas-nativas-brasileiras-na-glicemia-pos-prandial/", "citations": [], "properties": [{"values": ["09/14654-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Maria Ines Genovese Rodriguez"], "label": "Pesquisador responsável:"}, {"values": ["Maria Ines Genovese Rodriguez"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alimentos funcionais", "Compostos fenolicos"], "label": "Assunto(s):"}], "resume": "\n              Algumas frutas nativas brasileiras podem ser consideradas excelentes fontes de compostos bioativos de natureza fenolica. Destacamos, dentre elas, o cambuci, o acai, o camu-camu, a cagaita, algumas especies de maracuja silvestres e a jabuticaba. Alguns destes compostos sao capazes de inibir as enzimas do metabolismo de carboidratos in vitro. A inibicao das enzimas a-amilase e a-glicosidase retarda e prolonga o tempo de digestao de carboidratos reduzindo, assim, a proporcao de glicose absorvida e, consequentemente, o aumento brusco de glicose pos-prandial no plasma. Os objetivos deste trabalho sao avaliar o efeito de sucos clarificados de frutas nativas brasileiras sobre a glicemia pos-prandial em seres humanos, apos consumo de 25 g de carboidratos disponiveis provenientes de pao branco (aproximadamente 1 pao frances de 50 g), e estudar o efeito dos compostos fenolicos purificados a partir dos sucos que apresentarem reducao da resposta glicemica, sobre as enzimas ±-amilase e ±-glicosidase \"in vitro\". (AU)\n            ", "title": "Efeito dos compostos fenolicos de frutas nativas brasileiras na glicemia pos-prandial"}, {"url": "http://bv.fapesp.br/pt/auxilios/29971/avaliacao-laboratorial-e-clinica-de-um-produto-especifico-para-higienizacao-de-proteses-totais-acao/", "citations": [], "properties": [{"values": ["10/51382-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Helena de Freitas Oliveira Paranhos"], "label": "Pesquisador responsável:"}, {"values": ["Helena de Freitas Oliveira Paranhos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Candida", "Protese total", "Biofilmes", "Anti-septicos", "Bases de dentadura"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera conduzir um estudo laboratorial (in vitro) e clinico (in vivo) para testar a eficacia de uma solucao (Spa-Dent - Nissin Dental Products, Tokyo, Japao) como metodo quimico de higiene bucal para pacientes desdentados totais. A analise laboratorial compreendera o estudo da acao antimicrobiana do produto contra biofilme formado sob corpos-de-prova de resina acrilica, sendo que os microrganismos especificos avaliados serao Staphylococcus aureus, Streptococcus mutans, Escherichia coli, Candida albicans, Candida glabrata, Pseudomonas aeruginosa, Enterococcus faecalis e Candida tropicalis. A analise clinica (in vivo) sera realizada empregando-se 30 proteses totais superiores de pacientes totalmente desdentados e compreendera a avaliacao da eficacia da propriedade de remocao do biofilme do produto, focalizando a area percentual coberta por biofilme (variavel primaria) e contagens de estreptococos do grupo mutans e Candida sp. (variaveis secundarias). (AU)\n            ", "title": "Avaliacao laboratorial e clinica de um produto especifico para higienizacao de proteses totais: acao antimicrobiana e propriedade de remocao de biofilme."}, {"url": "http://bv.fapesp.br/pt/auxilios/29710/agua-e-morfologia-do-solo-associados-ao-gradiente-fisionomico-floresta-riparia-cerrado-em-campinas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16507-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Botanica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Luis Carlos Bernacci"], "label": "Pesquisador responsável:"}, {"values": ["Luis Carlos Bernacci"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cerrado", "Analise do solo", "Morfologia do solo", "Ecossistemas florestais"], "label": "Assunto(s):"}], "resume": "\n              Areas ciliares com vegetacao riparia sao essenciais para o ciclo e a qualidade das aguas. Alem do papel do solo como mantenedor das funcoes hidrologicas nessas areas, seus atributos e processos sao determinantes no estabelecimento da vegetacao e podem ser usados como indicadores de ambientes, fisionomias e especies vegetais. Com o objetivo de compreender a influencia do nivel freatico e de atributos do solo em gradiente fisionomico floresta riparia-cerrado e avaliar a morfologia do solo como indicadora desse gradiente, serao estudadas 25 parcelas de 100 m2 com vegetacao nativa, em area com este tipo de transicao, em Campinas, SP. O solo sera estudado em dez trincheiras e em sondagens com trado, analisando-se sua morfologia, quimica e granulometria, e classificando-o. O nivel freatico sera monitorado nas parcelas por um ano em seis pocos de monitoramento localizados em linha perpendicular a drenagem principal. Serao realizados levantamentos floristico e de dados estruturais das especies lenhosas das parcelas. Os dados serao analisados por estatistica parametrica e analise multivariada. Analise de variancia testara a diferenciacao de atributos do solo, do freatico e da estrutura da vegetacao ao longo dos transectos, com distincao entre tratamentos com base na diferenca no regime hidrologico entre parcelas. A ordenacao de atributos ambientais e da vegetacao por correspondencia canonica verificara a associacao entre os atributos de solo e hidrologicos com os de vegetacao. O possivel agrupamento das parcelas quanto as diferentes fisionomias da vegetacao, atraves de analise de similaridade, sera comparado com os atributos indicativos do regime hidrologico destas parcelas, como cor do solo e regime freatico. Os resultados ampliarao a base de conhecimento sobre o papel da agua e do solo no estabelecimento da vegetacao de areas riparias. (AU)\n            ", "title": "Agua e morfologia do solo associados ao gradiente fisionomico floresta Riparia-Cerrado em Campinas, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/29712/prospeccao-de-regioes-genomicas-relacionadas-as-linhagens-de-corrida-e-de-apartacao-em-equinos-da-ra/", "citations": [], "properties": [{"values": ["10/16625-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Genetica e Melhoramento dos Animais Domesticos"], "label": "Área do conhecimento:"}, {"values": ["Rogerio Abdallah Curi"], "label": "Pesquisador responsável:"}, {"values": ["Rogerio Abdallah Curi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Melhoramento genetico", "Polimorfismo de um unico nucleotideo", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              No Brasil existem aproximadamente 290.000 equinos da raca Quarto de Milha registrados junto a associacao brasileira de criadores (ABQM), tendo impacto relevante no agronegocio nacional do cavalo, visto que estao avaliados em aproximadamente US$ 600 milhoes, ocupando area de 390 mil hectares de propriedades rurais. Dentro da raca Quarto de Milha ha subdivisao em diferentes segmentos de aptidao, provenientes de distintos objetivos de selecao, consideradas linhagens, entre as quais a de corrida e a de apartacao. Neste sentido, este trabalho tera como objetivos: (1) a prospeccao de regioes genomicas, genes e SNPs que tenham sido alterados pela selecao na formacao das linhagens de corrida e de apartacao; e (2) a investigacao preliminar, na linhagem de corrida, de associacoes entre SNPs localizados em regioes sujeitas a selecao e caracteristicas de desempenho. Para tanto, painel de 54.602 SNPs distribuidos uniformemente ao longo do genoma equino (The Equine SNP50 BeadChip) sera utilizado para a genotipagem de 188 animais, de ambos os sexos, registrados na Associacao Brasileira de Criadores de Cavalo Quarto de Milha, sendo 110 da linhagem de corrida e 78 da linhagem de apartacao. A identificacao de regioes do genoma sujeitas a selecao dentro de cada linhagem e entre as linhagens sera realizada por meio da estatistica Relative Extended Haplotype Homozygosity (REHH) e do indice de fixacao FST, respectivamente. Na linhagem de corrida, o efeito da substituicao de alelos de cada SNP selecionado sobre as caracteristicas de desempenho sera estimado utilizando-se a metodologia dos modelos mistos. (AU)\n            ", "title": "Prospeccao de regioes genomicas relacionadas as linhagens de corrida e de apartacao em equinos da raca Quarto de Milha"}, {"url": "http://bv.fapesp.br/pt/auxilios/29676/estudo-de-hetero-estruturas-multicamadas-formadas-em-nano-fios-semicondutores/", "citations": [], "properties": [{"values": ["10/51853-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Iouri Poussep"], "label": "Pesquisador responsável:"}, {"values": ["Iouri Poussep"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Semicondutores", "Fotoluminescencia"], "label": "Assunto(s):"}], "resume": "\n              Usando medidas de espalhamento Raman, de fotoluminescencia e de magneto-transporte planejamos estudar as propriedades estruturais e eletronicas em varios tipos de fios quanticos compostos de hetero-estruturas semicondutoras multi-camadas GaAs/GaP e InAs/InP crescidas por epitaxia de feixes moleculares. O objetivo do projeto e desenvolver metodos de fabricacao de dispositivos baseados em hetero-estruturas multi-camadas formados em nano-fios, que podem ser utilizados em dispositivos nano-fotonicos principalmente, como celulas solares. Ainda mais, o sistema eletronico uni-dimensional modulado por potencial de multi-camadas apresenta um objeto unico, onde os efeitos de interacao entre os eletrons podem causar efeitos novos, recentemente previstos teoricamente. (AU)\n            ", "title": "Estudo de hetero-estruturas multicamadas formadas em nano-fios semicondutores."}, {"url": "http://bv.fapesp.br/pt/auxilios/29876/sul-de-minas-em-transicao-formacao-das-cidades-e-constituicao-do-capitalismo-na-transicao-do-seculo/", "citations": [], "properties": [{"values": ["10/17321-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia do Brasil"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Macchione Saes"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Macchione Saes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade (FEA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia economica", "Minas Gerais"], "label": "Assunto(s):"}], "resume": "\n              O projeto Sul de Minas em transicao pretende estudar as transformacoes economicas e urbanas ocorridas nas principais cidades do Sul de Minas no periodo na transicao do seculo XIX para o XX. Com a expansao da cafeicultura e a construcao das estradas de ferro na regiao a partir de 1880, cidades como Varginha, Tres Coracoes e Campanha, que ja apresentavam importancia na realizacao do comercio de abastecimento - tanto para as regioes de mineracao como para a capital do Imperio -, encontraram uma nova dinamica economica. Assim, o presente projeto espera recuperar alguns dos determinantes elementos presentes na historia das cidades sul-mineiras que impulsionaram a expansao economica e as transformacoes urbanas no inicio do seculo XX.Enfatiza-se no projeto o periodo em que Minas Gerais passaria por uma fase de \"perda de substancia\", nas palavras de Francisco Iglesias, e possivelmente por essa razao, um periodo que recebeu menor atencao dos pesquisadores. Para o Sul de Minas essa realidade nao e diferente, como regiao dinamica no abastecimento na primeira metade do seculo XIX, foi objeto de pesquisas que desvendavam as articulacoes mercantis da regiao com outros centros economicos. Entretanto, ainda pouco se sabe como se deu a transformacao desta sociedade escravista e ligada ao comercio de abastecimento, para uma sociedade que emerge na substituicao do trabalho escravo e com a expansao da economia exportadora. Assim, sem deixar de lado as influencias economicas e sociais resultantes da proximidade com Sao Paulo e Rio de Janeiro, o objetivo do projeto e compreender as peculiaridades que deram forma a sociedade sul-mineira no inicio do seculo XX. (AU)\n            ", "title": "Sul de Minas em transicao: formacao das cidades e constituicao do capitalismo na transicao do seculo XIX ao XX"}, {"url": "http://bv.fapesp.br/pt/auxilios/29843/acompanhamento-de-uma-coorte-de-vitimas-de-violencia-provenientes-de-estudo-epidemiologico-analise/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/07432-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Feijo de Mello"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Feijo de Mello"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Violencia", "Transtornos de estresse pos-traumaticos", "Fatores de risco"], "label": "Assunto(s):"}], "resume": "\n              Neste estudo faremos uma avaliacao de seguimento (follow-up) de uma coorte formada em 2008, a partir de vitimas de violencia intencional provenientes de um estudo epidemiologico na cidade de Sao Paulo, que desenvolveram (casos n=43) ou nao (controles n=101) um transtorno de estresse pos-traumatico (TEPT), e 81 casos com TEPT que procuraram espontaneamente o ambulatorio do programa de atendimento e pesquisa em violencia (PROVE) e 42 vitimas de violencia que nao desenvolveram TEPT (casos controle). Uma amostra com dois tipos de portadores de TEPT, com demanda espontanea e ao acaso (esta ultima mais os controles uma amostra \"nested-based\"), permitindo comparacoes intraamostrais. No total temos entao 267 individuos sendo 124 casos e 143 controles. Todos os individuos realizaram, ha no maximo dois anos, bateria de avaliacao referente a estudo de caso controle, com avaliacoes sociodemograficas, clinicas, antecedentes de historia de abuso, subamostras avaliacoes volumetricas de regioes cerebrais atraves de ressonancia magnetica, avaliacoes de funcoes neuropsicologicas, avaliacoes do funcionamento do eixo hipotalamo-pituitaria-adrenal, avaliacoes de genes candidatos (BDNF, receptores de glicocorticoides, sistemas dopaminergicos, serotoninergicos) e estudo de imagens cerebrais do transportador de dopamina utilizando o SPECT como radio tracador [99MTC]TRODAT-1. Os individuos portadores de TEPT receberam tratamento padronizado, segundo guias de conduta internacionais no ambulatorio do PROVE. Neste estudo pretendemos reavaliar apos ao menos 2 anos da entrada do paciente no estudo de caso controle, todos os pacientes desta coorte, para observar dados relacionados a evolucao dos mesmos, como remissao, recaidas, mortes, nao aderencia ao tratamento e suas razoes, obitos, assim como reavaliar o funcionamento mental atraves de avaliacao neuropsicologica. Esta avaliacao de seguimento de uma coorte, nascida de um \"nested case control\", acreditamos que vai produzir dados de grande originalidade e relevancia.   Serao comparados os resultados desta coorte com os casos da amostra de procura espontanea que realizaram as avaliacoes psicometricas, clinicas e biologicas e serao tambem reavaliados, pelos mesmos procedimentos. (AU)\n            ", "title": "Acompanhamento de uma coorte de vitimas de violencia provenientes de estudo epidemiologico: analise de desfechos relacionados a estruturas cerebrais, genotipos, funcoes neuropsicologicas e caracteristicas clinicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/29822/avaliacao-da-vulnerabilidade-programatica-para-prevencao-de-infeccoes-relacionadas-a-assistencia-a-s/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16729-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Doencas Contagiosas"], "label": "Área do conhecimento:"}, {"values": ["Maria Clara Padoveze"], "label": "Pesquisador responsável:"}, {"values": ["Maria Clara Padoveze"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["AIDS", "Infeccao hospitalar", "Analise de vulnerabilidade", "Indicadores de qualidade em assistencia a saude"], "label": "Assunto(s):"}], "resume": "\n              O conceito de vulnerabilidade desenvolvido a partir da epidemia da Aids e potencialmente aplicavel a outros fenomenos sociais e de saude sobre os quais se deseja intervir. As Infeccoes Relacionadas a Assistencia a Saude (IRAS) sao consideradas como eventos adversos decorrentes da prestacao da assistencia a saude e podem ocorrer em qualquer unidade de atendimento, sendo as unidades basicas de saude (UBS) nao isentas desta possibilidade. Acoes programaticas apropriadas devem favorecer a protecao dos individuos que tem acesso as UBS contra a aquisicao de IRAS. Inexistem estudos que avaliem a vulnerabilidade programatica para IRAS no ambito de UBS. O objetivo desta pesquisa e estudar a vulnerabilidade programatica para a prevencao de IRAS no ambito das UBS da Regiao do Butanta no Municipio de Sao Paulo. O estudo sera desenvolvido em duas fases: I) estudo da vulnerabilidade programatica para a prevencao de IRAS e identificacao de possiveis intervencoes para sua reducao; II) elaboracao de padroes para categorizacao da vulnerabilidade programatica para IRAS e desenvolvimento de metodologias e indicadores para sua avaliacao.  Para a fase I, serao aplicadas entrevistas com os diretores das UBS e inspecao local, seguindo roteiros estruturados. Para a fase II, serao utilizados os dados obtidos na fase um e qualificacao das propostas junto a especialistas. (AU)\n            ", "title": "Avaliacao da vulnerabilidade programatica para prevencao de infeccoes relacionadas a assistencia a saude nas Unidades Basicas de Saude da regiao do Butanta do municipio de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/29627/a-delimitacao-do-estado-da-arte-da-avaliacao-ambiental-estrategica-no-brasil/", "citations": [], "properties": [{"values": ["10/16884-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Saneamento Ambiental"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Montano"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Montano"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gestao ambiental", "Politica ambiental", "Impactos ambientais"], "label": "Assunto(s):"}], "resume": "\n              Ao mesmo tempo em que a sustentabilidade ambiental vem se tornando o foco das autoridades mundiais na definicao de alternativas para os processos de desenvolvimento, um dos principais instrumentos voltados para a prevencao dos impactos ambientais derivados das atividades antropicas, a Avaliacao de Impactos Ambientais focada em projetos e seus instrumentos associados, tem dado mostras de ser insuficiente para acompanhar a dinamica economica e, consequentemente, interferir de modo positivo no ritmo das mudancas ambientais decorrentes da implantacao de atividades. Com o objetivo de suprir as lacunas existentes, tem-se investido na Avaliacao Ambiental Estrategica (AAE), um instrumento de politica ambiental de carater proativo que objetiva antecipar a insercao da variavel ambiental no contexto da tomada de decisao com enfoque estrategico, aplicada a Politicas, Planos e Programas de desenvolvimento. A ascensao desse instrumento no cenario mundial, principalmente nos paises desenvolvidos, repercute de maneira incisiva em paises como o Brasil, sobretudo devido a demanda induzida por parte das agencias internacionais de fomento. Para sua implantacao a AAE requer certo cuidado no processo, sendo necessario ajustar os seus limites, conceitos e procedimentos de acordo com o contexto politico-institucional em que se insere. Sendo assim, o presente projeto de pesquisa propoe o levantamento do estado-da-arte deste instrumento no Brasil, tendo-se como referencia o quadro internacional, visando, complementarmente, identificar as boas praticas em torno de sua implementacao. Acredita-se que a construcao de um quadro analitico que descreva a situacao atual da AAE no Brasil e sua comparacao com diferentes paises venha contribuir para a identificacao dos elementos mais importantes a serem observados na implementacao deste instrumento no pais. (AU)\n            ", "title": "A delimitacao do estado-da-arte da Avaliacao Ambiental Estrategica no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/29201/comunicacoes-culturais-investigacao-e-acervo-de-comunicacao-cultura-e-memoria-da-comunidade-german/", "citations": [], "properties": [{"values": ["10/50642-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Comunicacao", "Teoria da Comunicacao"], "label": "Área do conhecimento:"}, {"values": ["FINEP - CT - Infra"], "label": "Convênio/Acordo:"}, {"values": ["Priscila Ferreira Perazzo"], "label": "Pesquisador responsável:"}, {"values": ["Priscila Ferreira Perazzo"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa. Universidade Municipal de Sao Caetano do Sul (USCS). Sao Caetano do Sul, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comunicacao de massa", "Memoria cultural", "Narrativa oral", "Identidade cultural", "Imigracao alema"], "label": "Assunto(s):"}], "resume": "\n              As transformacoes nos processos de comunicacao da cultura na comunidade germanica do ABC Paulista envolveram meios, instrumentos e tecnicas de comunicacao, sejam estes de massa, como jornais impressos e radios, sejam dirigidos como folders, convites, relatorios de instituicoes etc.; ou ainda interpessoais como cartas, diarios e relatos. As narrativas orais de sujeitos dessa historia tambem remetem as atividades, experiencias, anseios, desejos e imaginarios dessa comunidade, possibilitando pesquisas sobre os processos de comunicacao de cultura, tanto no sentido de preservacao e difusao, como no sentido de sobrevivencia da comunidade alema e da sua identidade cultural e social. Nesse sentido, propoe-se como objetivo geral identificar o processo comunicacional de cultura germanica nas cidades de Santo Andre, Sao Bernardo do Campo e Sao Caetano do Sul, a partir de narrativas orais de historias de vida de individuos da comunidade germanica do ABC e da memoria de instituicoes culturais germanicas que atuaram no ABC. Essa pesquisa justifica-se por estudos de cultura e memoria, estabelecendo-se a interface de comunicacao, memoria e historia no campo da Comunicacao e Cultura. (AU)\n            ", "title": "Comunicacoes culturais: investigacao e acervo de comunicacao, cultura e memoria da comunidade germanica do ABC Paulista"}, {"url": "http://bv.fapesp.br/pt/auxilios/29440/petrodiesel-vs-biodiesel-a-comparative-study-on-their-toxic-effects-in-nile-tilapia-and-armoured-c/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["08/58032-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Alves de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Alves de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Depositos de combustivel fossil", "Biocombustiveis", "Biodiesel", "Biomarcadores", "Toxicidade", "Tilapia-do-Nilo", "Estresse oxidativo"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/publicacoes/pasta_bioen_jun2012_50.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              Derivados de petroleo estao entre os contaminantes ambientais mais produzidos no mundo e sao os produtos mais toxicologicamente relevantes em relacao ao meio aquatico. Atualmente, combustiveis fosseis como o oleo diesel vem sendo substituido gradativamente pelo biodiesel, por ser uma fonte de energia renovavel, barata e menos poluente. No Brasil, a partir de 2013, apenas o biodiesel B5 (5% de biodiesel em 95% de diesel de petroleo) podera ser utilizado como combustivel e na composicao de oleos lubrificantes no lugar do petrodiesel. Porem, pouco se sabe sobre a toxicidade desta nova fonte de energia sobre a biota aquatica e se ela e mais ou menos nociva que o oleo diesel derivado do petroleo sobre esses organismos. Sendo assim, este trabalho pretende analisar comparativamente algumas respostas bioquimicas em duas especies de peixes, a tilapia do Nilo, Oreochromis niloticus, e o cascudo marrom, Pterygoplichthys anisitsi, apos a exposicao controlada ao diesel e biodiesel. Anima serao expostos por 2 e 7 dias a diesel de petroleo, biodiesel B5 (contendo 5% de biodiesel) e biodiesel B20 (contendo 20% de biodiesel), a 0,1 e 0,5 mL/L de agua. Os parametros de analise propostos sao: atividade de citocromo P450, GST, SOD, CAT, GPx, nivel de peroxidacao lipidica, nivel oxidacao de bases do DNA e niveis de glutationa reduzida e oxidada. Dessa forma, analisaremos se existe diferenca na toxicidade produzida pelo biodiesel em relacao ao petrodiesel nesses organismos. Alem disso, verificaremos qual das duas especies e mais susceptivel ao contaminante, visto que a tilapia, por ser de habito nectonico, tera acesso as fracoes soluvel e insoluvel dos combustiveis, enquanto o cascudo sendo bentonico, tera acesso apenas a fase soluvel. (AU)\n            ", "title": "Petrodiesel vs. biodiesel: a comparative study on their toxic effects in Nile tilapia and armoured catfishes"}, {"url": "http://bv.fapesp.br/pt/auxilios/30060/alteracoes-no-metabolismo-energetico-e-no-desempenho-de-bezerros-em-aleitamento-intensivo-ou-convenc/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16175-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Carla Maris Machado Bittar"], "label": "Pesquisador responsável:"}, {"values": ["Carla Maris Machado Bittar"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aleitamento animal", "Metabolismo energetico", "Ruminantes", "Bezerros"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e avaliar o efeito de diferentes sistemas de aleitamento, convencional ou intensivo, sobre o desempenho e alteracoes no metabolismo energetico de bezerros leiteiros.  Serao utilizados 30 bezerros recem-nascidos, em delineamento completamente aleatorizado. Apos o periodo de colostragem, os animais serao alojados em abrigos individuais, com livre acesso a agua, e receberao concentrado inicial comercial e dieta liquida conforme os tres sistemas de aleitamento: 1) Convencional: 10% do PV (aproximadamente 4 L/dia); 2) Intensivo: 20% do PV (aproximadamente 8 L/dia); 3) Programado: semana 1: 10% do PV; semana 2 a semana 6: 20% do PV; e semana 7 e 8: 10% do PV. O desaleitamento dos animais sera realizado de forma abrupta na 8a. semana de vida. A partir do desaleitamento sera fornecido feno de capim coast-cross a vontade, sendo o consumo semanal monitorado. Os animais serao pesados ao nascer e semanalmente ate 10 semanas de vida, assim como serao tomadas medidas corporais de crescimento. O escore fecal sera avaliado diariamente. Biopsias hepaticas serao realizadas nas semanas 2, 4, 8 e 10 de vida para determinacao da atividade das enzimas piruvato carboxilase e fosfoenolpiruvato carboxiquinase. Semanalmente, a partir da 2a semana de vida serao realizadas colheitas de sangue 2 horas apos a alimentacao da manha para determinacao de glicose, lactato, b-hidroxibutirato e N-ureico no plasma. Tambem a partir da 2a. semana de vida, duas horas apos a alimentacao da manha, serao realizadas colheitas de fluido ruminal, com o auxilio de sonda e bomba de vacuo para determinacao de pH, acidos graxos de cadeia curta e N-amoniacal. (AU)\n            ", "title": "Alteracoes no metabolismo energetico e no desempenho de bezerros em aleitamento intensivo ou convencional"}, {"url": "http://bv.fapesp.br/pt/auxilios/30056/reconstrucao-bayesiana-em-tomografia-por-emissao-novos-metodos-de-otimizacao-em-dois-niveis-e-uma-n/", "citations": [], "properties": [{"values": ["10/19222-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Elias Salomao Helou Neto"], "label": "Pesquisador responsável:"}, {"values": ["Elias Salomao Helou Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Algoritmos", "Problemas inversos", "Tomografia computadorizada de emissao"], "label": "Assunto(s):"}], "resume": "\n              Ha pouco tempo desenvolvemos algoritmos apropriados para resolver diversos problemas de otimizacao convexa cujas solucoes sao utilizadas na reconstrucao de imagens tomograficas. Tais resultados foram posteriormente especializados para problemas convexos em dois niveis buscando a solucao eficiente da tarefa de encontrar um parametro de regularizacao adequado ao objetivo da reconstrucao tomografica. O presente projeto trata do estabelecimento de metodos de otimizacao em dois niveis mais gerais dos que ate agora obtivemos e de um novo criterio para escolha de parametros, mais especifico para modelos que envolvem um problema de otimizacao. Em particular e de nosso interesse estudar a aplicacao destes algoritmos para a solucao de modelos regularizados de forma a encontrar o parametro ideal para reconstrucao durante o processamento das iteracoes, o que evitaria a necessidade de executar um metodo numerico computacionalmente pesado diversas vezes para obter uma reconstrucao. Outro ponto a ser estudado e a uma implementacao paralelizavel dos algoritmos a fim de utilizarmos o recente desenvolvimento de hardware paralelo de baixo custo para habilitar reconstrucoes de alta qualidade em pouquissimo tempo. (AU)\n            ", "title": "Reconstrucao Bayesiana em tomografia por emissao: novos metodos de otimizacao em dois niveis e uma nova abordagem para o problema de escolha de parametros"}, {"url": "http://bv.fapesp.br/pt/auxilios/30051/estabelecimento-de-criterios-de-qualidade-e-equacoes-de-predicao-da-energia-metabolizavel-e-proteina/", "citations": [], "properties": [{"values": ["10/13065-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Aulus Cavalieri Carciofi"], "label": "Pesquisador responsável:"}, {"values": ["Aulus Cavalieri Carciofi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              Alimentos para caes utilizam como base ingredientes de origem animal, principalmente as farinha de carne e ossos (FCO) e de visceras de frango (FVF). Entretanto, a diversidade de subprodutos com padroes de qualidade distintos dificulta o uso racional destes ingredientes, pois a precisao dos valores energeticos e de nutrientes disponiveis dos alimentos e importante na formulacao de racoes. Em funcao da escassez destas informacoes sobre o assunto, os objetivos do presente estudo serao: estabelecer criterios de qualidade sanitaria e nutricional da FCO e da FVF para caes; estabelecer equacoes de predicao da energia metabolizavel e da proteina digestivel destes ingredientes, por meio de metodos de avaliacao in vivo e in vitro; padronizar o metodo in vitro de digestibilidade em pepsina para avaliar ingredientes proteicos de origem animal para caes. Para isto serao realizados dois ensaios de digestibilidade, determinado-se pelo metodo da substituicao, respectivamente, a energia metabolizavel e a digestibilidade da proteina de sete amostras diferentes de FCO e FVF. Sera realizada coleta total de fezes e urina e em cada ensaio serao empregados tres blocos no tempo de 16 caes adultos, com oito dietas (sete ingredientes mais a dieta basal), 2 animais por dieta e cada bloco, totalizando seis repeticoes (caes) por tratamento. Os tratamentos consistirao em uma dieta referencia e sete dietas testes (70% da dieta referencia e 30% do respectivo ingrediente, sendo este proveniente de sete fontes/lotes distintos). As equacoes para predizer a energia metabolizavel e a proteina digestivel serao estimadas com base na composicao quimica, hidroxiprolina e digestibilidade em pepsina dos ingredientes, empregando-se regressoes lineares simples e multiplas. Sera avaliada para cada ingrediente a digestibilidade da proteina em pepsina nas concentracoes de 0,2%, 0,002% e 0,0002% com o intuito de padronizar o metodo e a concentracao que estiver mais fortemente correlacionada com os valores determinados in vivo sera utilizada como parametro para estimar as equacoes de predicao. Parametros de qualidade sanitaria como peroxidos, acidos graxos livres, concentracao de acido tiobarbiturico e de dez aminas biogenicas tambem serao determinados e correlacionados com a digestibilidade dos ingredientes. (AU)\n            ", "title": "Estabelecimento de criterios de qualidade e equacoes de predicao da energia metabolizavel e proteina digestivel de subprodutos de origem animal para caes"}, {"url": "http://bv.fapesp.br/pt/auxilios/30061/funcao-social-do-contrato-analise-dos-contratos-entre-as-usinas-sucro-energeticas-e-os-produtores-d/", "citations": [], "properties": [{"values": ["10/18417-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito", "Direitos Especiais"], "label": "Área do conhecimento:"}, {"values": ["Flavia Trentini"], "label": "Pesquisador responsável:"}, {"values": ["Flavia Trentini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Direito de Ribeirao Preto (FDRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Etanol"], "label": "Assunto(s):"}], "resume": "\n              Estudar as alteracoes dos contratos entre produtores de cana de acucar e usinas produtoras de etanol derivadas dos novos paradigmas institucionais (juridicos e mercadologicos), principalmente no que se refere a funcao social sob o prisma dos direito ao meio ambiente. (AU)\n            ", "title": "Funcao social do contrato: analise dos contratos entre as usinas sucro-energeticas e os produtores de cana de acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/29996/impacto-da-expressao-de-fatores-relacionados-a-hipoxia-hif1a-e-vegf-metabolismo-lipidico-lxra-l/", "citations": [], "properties": [{"values": ["10/18843-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Ademar Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Ademar Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital A C Camargo. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias colorretais", "Anoxia", "Neovascularizacao patologica", "Sobrevida"], "label": "Assunto(s):"}], "resume": "\n              Avancos significativos tem sido feitos no estudo do cancer de colon durante os ultimos anos. Uma compreensao mais profunda da base molecular para esta doenca, juntamente com o desenvolvimento de novas abordagens terapeuticas, alterou drasticamente a maneira como os pacientes sao conduzidos. O fator prognostico isolado mais importante para esses tumores e o estadiamento. Iremos estudar em nosso trabalho fatores prognosticos ainda nao relatados na literatura, como infiltrado inflamatorio, hipoxemia e receptores especificos do metabolismo lipidico em cancer de colon estadio II e III.Nao iremos estudar os estadios I e IV, devido mudancas da forma de tratamento destes tumores nos ultimos anos, com isso ira interferir nos resultados obtidos para esses marcadores biologicos. A condicao de hipoxia do microambiente tumoral acarreta ativacao de um fator denominado HIF1 (Hypoxia inducible factor-1). O HIF1 e um heterodimero composto de duas unidades, HIF1 alfa (HIF1A) e HIF1 beta (HIF1B). O HIF1 e um importante regulador de transcricao envolvido com controle do metabolismo energetico e da adaptacao ao estresse celular causada pela deficiencia de oxigenio. Niveis reduzidos de oxigenio celular sao um sinal chave para a inducao de angiogenese, e um dos principais fatores angiogenicos regulados pela hipoxia e o VEGF (vascular endothelial growth factor). HIF1A ativa a expressao do gene do VEGF. HIF1A e VEGF sao reguladores importantes da angiogenese. O conhecimento da associacao da biologia do tumor com caracteristicas clinicas e fundamental para o desenvolvimento da terapia anti-angiogenica. Os PPARs sao receptores nucleares que antagonizam a atividade de transcricao de fatores envolvidos na inflamacao e imunidade, tais como o fator nuclear KB, a proteina ativadora-1 (AP1) e o fator nuclear de celulas T (NFAT). Tres diferentes isotipos de PPAR ja foram identificados: PPARA, PPARD/PPARB e PPARG. O PPARG e expresso por monocitos, macrofagos, celulas T, celulas dendriticas, musculo esqueletico, adipocitos, e celulas do epitelio gastrointestinal e esta envolvida em varios processos, incluindo homeostase de lipidios e glicose, inflamacao e diferenciacao de adipocitos.Como os PPARs (peroxisome proliferator activated receptor) compoem uma familia de receptores nucleares envolvidos na regulacao da resposta imune, sao potenciais alvos terapeuticos para o cancer de colon. Os niveis de PPAR modulam a inflamacao e desencadeiam acoes antiproliferativas e pro-apoptoticas em celulas epiteliais, no entanto, e abundantemente expresso em celulas de cancer do colon. Os LXR (Liver X Receptors) sao receptores hormonais nucleares e estao relacionados ao metabolismo lipidico, sendo ativados por intermediarios da sintese do colesterol. Eles regulam o metabolismo do colesterol e dos acidos graxos, e se apresentam sob duas formas LXR alfa (LXRA) e beta (LXRB). Estao envolvidos na homeostase do colesterol, atuando diretamente no seu metabolismo, evitando a sua sobrecarga no meio intracelular. Sao reguladores chave no armazenamento de energia atraves dos acidos graxos e trigliccerideos no tecido adiposo e figado, onde sao altamente expressos. Os LXRs atuam das seguintes formas: 1. inibicao da absorcao intestinal do colesterol; 2. promocao da incorporacao do colesterol em lipoproteinas de alta densidade; 3. estimulo do transporte reverso do colesterol dos tecidos perifericos para o figado; e 4. ativacao da conversao do colesterol em sais biliares no figado.Alem de atuarem no metabolismo do colesterol.Os receptores LXRs surgem como importantes reguladores da resposta inflamatoria inata, agindo na liberacao de IL e TNF pelos macrofagos.  Alguns estudos mostram diminuicao do crescimento tumoral em cancer de mama e prostata quando se usou agonista sinteticos de LXRs, os quais promoviam apoptose da celulas tumorais. Nao existem trabalhos na literatura relacionando cancer de colon e receptores LXRs. (AU)\n            ", "title": "Impacto da expressao de fatores relacionados a hipoxia (HIF1A e VEGF), metabolismo lipidico (LXRA, LXRB e PPARG) e infiltrado inflamatorio em tumores de colon estadio clinico II e III"}, {"url": "http://bv.fapesp.br/pt/auxilios/29992/biodisponibilidade-da-furosemida-complexada-a-beta-ciclodextrina-correlacao-in-vitro-in-vivo-em-v/", "citations": [], "properties": [{"values": ["10/03133-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Cristina Helena dos Reis Serra"], "label": "Pesquisador responsável:"}, {"values": ["Cristina Helena dos Reis Serra"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biodisponibilidade", "Propriedades fisico-quimicas", "Furosemida"], "label": "Assunto(s):"}], "resume": "\n              Os estudos de biodisponibilidade avaliam a presenca do farmaco no organismo, a partir da administracao de uma forma farmaceutica, em funcao do tempo. A correlacao in vitro- in vivo refere-se ao estabelecimento de uma relacao racional entre as propriedades biologicas, ou parametros derivados destas, produzidas por uma forma farmaceutica e suas propriedades ou caracteristicas fisico-quimicas. O estabelecimento desse tipo de correlacao de dados pode possibilitar a substituicao dos estudos in vivo necessarios a demonstracao da bioequivalencia pelos estudos in vitro, no caso de alteracoes no processo de fabricacao pos-registro. Adicionalmente, estes estudos sao utilizados em aplicacoes para a bioisencao, ou seja, isencao de produtos farmaceuticos dos ensaios de bioequivalencia.Para obtencao de uma adequada correlacao in vitro - in vivo, alguns fatores devem ser considerados. Inicialmente, e importante que a etapa limitante da absorcao do farmaco seja o processo de dissolucao. Deste modo, e possivel esperar uma correlacao in vitro - in vivo para farmacos pertencentes a classe II da classificacao biofarmaceutica, e para sistemas de liberacao controlada de farmacos, uma vez que, nestes dois casos, a etapa limitante do processo de absorcao do farmaco e a dissolucao (Amidon et al., 1995). Para a realizacao dos ensaios de correlacao in vitro - in vivo, sao necessarias tres formulacoes contendo o farmaco de interesse, que apresentem perfis distintos de liberacao prolongada. Os sistemas matriciais apresentam como principal exemplo de material controlador da liberacao substancias polimericas formadores de matrizes hidrofilicas (Aceves et.al., 2000). A furosemida e um farmaco que apresenta duvidas na definicao da classe dada pelo sistema de classificacao biofarmaceutica. Segundo a organizacao mundial de saude (OMS), o farmaco esta classificado como classe IV e II, tendo problemas principalmente quanto a determinacao dos parametros de permeabilidade (WHO, 2006). No entanto, estes problemas podem ser superados, como e apresentado no trabalho publicado por Kaukonen e colaboradores (2007), onde o grupo complexou furosemida em uma matriz de silica porosa termicamente carbonizada e com os resultados, o grupo concluiu que houve melhoras tanto na solubilidade quanto na permeabilidade do farmaco. Baseado nestas observacoes, pretende-se estabelecer a correlacao in vitro - in vivo do complexo furosemida - ciclodextrina desenvolvidas por Spricigo e colaboradores (2008), uma vez que foram obtidos resultados significativamente melhores com relacao as propriedades fisico-quimicas, solubilidade e dissolucao, da furosemida quando o farmaco esta complexado com a ciclodextrina. (AU)\n            ", "title": "Biodisponibilidade da furosemida complexada a beta ciclodextrina: correlacao in vitro - in vivo em voluntarios humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29989/modulacao-do-reparo-do-tecido-osseo-pelo-diabetes-e-influencia-de-diferentes-superficies-de-titanio/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16907-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Elcio Marcantonio Junior"], "label": "Pesquisador responsável:"}, {"values": ["Elcio Marcantonio Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantodontia", "Implantes dentarios", "Reparo osseo", "Diabetes mellitus"], "label": "Assunto(s):"}], "resume": "\n              Estudos pre-clinicos e clinicos tem demonstrado que algumas condicoes sistemicas como o Diabetes mellitus, podem alterar o processo de reparo osseo com graves consequencias para os individuos portadores de diabetes. Na cavidade bucal, o diabetes pode estar associado a deficiencia na osseointegracao e pior prognostico frente ao tratamento com implantes dentais. Assim, modificacoes na superficie dos implantes que favorecam a reparacao do tecido osseo poderiam compensar as influencias deleterias relacionadas ao diabetes. Este estudo tem por objetivo avaliar: 1) a modulacao da reparacao ossea pelo diabetes e 2) a influencia de diferentes superficies de titanio na osseointegracao. O diabetes sera induzido em coelhos por injecao de aloxana e 8 semanas apos serao instalados implantes nas tibias e criados defeitos na calvaria. A amostra consistira de 54 coelhos aleatoriamente divididos em tres grupos de 18 animais: grupo controle (Grupo C), composto por coelhos saudaveis; grupo Diabetes composto por animais em que sera realizada inducao de Diabetes mellitus (Grupo D); e grupo Diabetes Controlado (Grupo DC) em que o diabetes induzido experimentalmente sera controlado com administracao de insulina. Cada animal recebera 4 implantes nas metafises tibiais proximais, sendo 2 de cada tipo de superficie: lisa e superficie tratada com fluor. Como forma de avaliar a influencia do diabetes no processo de reparo osseo, independentemente da presenca de implantes, nestes mesmos animais sera criado um defeito critico de 15 mm de diametro na calvaria. Para referencia dos limites deste defeito, serao inseridos 4 mini-implantes em posicoes diametralmente opostas. Os animais serao sacrificados 2, 4 e 8 semanas apos a instalacao dos implantes e criacao dos defeitos na calvaria. A extensao do reparo osseo nos defeitos criticos de calvaria sera avaliada por tecnicas de imunoistoquimica, estereometria, histologia descritiva, RT-qPCR e ELISA, as quais serao utilizadas para avaliar  processos de apoptose e proliferacao celular, osteoclastogenese, diferenciacao osteoblastica, producao de matriz extracelular e vascularizacao. A resistencia biomecanica sera avaliada ex-vivo por meio do torque de remocao e cortes nao descalcificados serao preparados para avaliacao da extensao da superficie de contato osso/implante e da area de tecido osseo entre as roscas do implante. (AU)\n            ", "title": "Modulacao do reparo do tecido osseo pelo diabetes e influencia de diferentes superficies de titanio na osseointegracao de implantes dentais em coelhos com diabetes induzido"}, {"url": "http://bv.fapesp.br/pt/auxilios/29994/validacao-dos-fatores-de-risco-para-as-infeccoes-hospitalares-em-sitio-cirurgico-e-avaliacao-das-inf/", "citations": [], "properties": [{"values": ["10/19628-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Lucieni de Oliveira Conterno"], "label": "Pesquisador responsável:"}, {"values": ["Lucieni de Oliveira Conterno"], "label": "Beneficiário:"}, {"values": ["\n                           Santa Casa de Misericordia de Marilia. Irmandade da Santa Casa de Misericordia de Marilia (ISCMM). Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Procedimentos cirurgicos cardiovasculares", "Infeccao hospitalar", "Fatores de risco"], "label": "Assunto(s):"}], "resume": "\n              Pacientes submetidos a cirurgia cardiaca sao particularmente susceptiveis a varias infeccoes hospitalares, sendo a infeccAo do sitio cirurgico (ISC) a mais importante pelo impacto em termos de morbidade e mortalidade. Apesar da incidencia de mediastinite ser relativamente pequena, variando de 0,4 a 5%, a mortalidade associada e alta, variando de 14 a 47%, acarretando  aumento consideravel no tempo de internacao, dos custos hospitalares e grande sofrimento humano. Varios fatores de riscos tem sido identificados como predisponentes para a ocorrencia de mediastinite, entre eles, indice de massa corporea, diabetes, DPOC, tempo de circulacao extra-corporea, glicemia. Na tentativa de se identificar quais dentre as diversas variaveis podem predizer de forma mais acurada a ocorrencia de infeccoes do sitio cirurgico, varios modelos preditivos tem sido propostos, com acuracia variavel. Por outro lado, apesar de ser a ISC a mais temida, varios estudos tem chamado a atencao para as outras infeccoes hospitalares as que estao expostos estes pacientes. Dados da literatura sugerem que cerca de 27% destes pacientes podem desenvolver outras  infeccoes hospitalares alem da ISC, como pneumonia,  infeccao urinaria ou  sepse primaria, que tambem tem impacto na evolucao dos casos, contribuindo para aumentar o tempo de internacao ou muitas vezes a mortalidade. Objetivo: avaliar os fatores de risco associados com o desenvolvimento de ISC nos pacientes submetidos a cirurgia cardiaca na Santa Casa de Marilia nos ultimos 5 anos; testar a validade dos modelos preditivos  da Sociedade Americana de Cirurgioes de torax e o modelo brasileiro descrito por Magedanz, na populacao deste estudo;  avaliar a ocorrencia das IHs  nao-cirurgica nos pacientes submetidos a cirurgia cardiaca, e o impacto na mortalidade no tempo de permanencia hospitalar. Metodo:. Sera realizado um estudo de coorte retrospectiva. Os pacientes serao identificados a partir das fichas de busca ativa e notificacao de IH realizadas pelo SCHI nestes  5 ultimos anos. Informacoes complementares serao obtidas dos prontuarios medico e do laboratorio. Serao comparados os diversos fatores de risco entre os pacientes  com IH do sitio cirurgico e das diversas topografia com aqueles pacientes  sem as IHs. As variaveis identificadas serao testadas nos modelos preditivos existentes. (AU)\n            ", "title": "Validacao dos fatores de risco para as infeccoes hospitalares em sitio cirurgico e avaliacao das infeccoes hospitalares em outras topografias em pacientes submetidos a cirurgia cardiaca na Santa Casa de Marilia: analise de cinco anos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29997/avaliacao-de-diferentes-provas-sorologicas-para-o-diagnostico-da-brucelose-canina-causada-por-brucel/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52298-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Lara Borges Keid"], "label": "Pesquisador responsável:"}, {"values": ["Lara Borges Keid"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Brucelose animal", "Brucella canis", "Tecnicas imunoenzimaticas", "Reacao em cadeia por polimerase (PCR)", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A brucelose canina, causada pela Brucella canis, e uma infeccao de carater cronico, responsavel por problemas reprodutivos nos caes. A infeccao apresenta importancia nas criacoes comerciais, pois pode atingir elevada prevalencia em populacoes caninas confinadas, acarretando prejuizos economicos. A brucelose canina constitui uma zoonose com importancia do ponto de vista de saude publica, devido ao estreito convivio existente entre o cao e o homem. A infeccao e de dificil tratamento nos caes e nao ha vacina para a sua prevencao, de maneira que o diagnostico laboratorial constitui ferramenta essencial para a profilaxia da infeccao, por permitir a identificacao e a segregacao dos caes infectados. Os testes sorologicos mais comumente utilizados para o diagnostico da infeccao sao as provas de soroaglutinacao rapida com e sem o uso do 2-mercaptoetanol (SAR e SAR-2ME, respectivamente) e a imunodifusao em gel de agar (EDGA). Porem, estas provas, apresentam problemas de sensibilidade e especificidade, dificultando o diagnostico infeccao e consequentemente a implementacao de acoes de controle e prevencao da enfermidade. Outros formatos de testes tambem vem sendo empregados no diagnostico, apresentando desempenho variavel, como ensaios imunoenzimaticos (ELISA) na fase liquida e na fase solida e a reacao de imunofluorescencia indireta (RIFI). O presente projeto tem como objetivo a padronizacao de um teste de ELISA indireto na fase liquida utilizando como antigeno a proteina BP26 de B. abortus recombinante para o diagnostico da infeccao, bem como a avaliacao do desempenho de kits comerciais utilizados para diagnostico sorologico da brucelose canina. O desempenho do ELISA indireto e dos kits comerciais sera comparado ao desempenho dos testes de SAR, SAR-2ME, IDGA, cultivo microbiologico e reacao em cadeia pela polimerase. (AU)\n            ", "title": "Avaliacao de diferentes provas sorologicas para o diagnostico da brucelose canina causada por Brucella canis em caes naturalmente infectados"}, {"url": "http://bv.fapesp.br/pt/auxilios/29995/avaliacao-do-status-em-magnesio-e-em-ferro-de-gestantes-com-pre-eclampsia-e-sua-relacao-com-estresse/", "citations": [], "properties": [{"values": ["10/17381-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Celia Colli"], "label": "Pesquisador responsável:"}, {"values": ["Celia Colli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pre-eclampsia", "Estresse oxidativo", "Magnesio", "Ferro"], "label": "Assunto(s):"}], "resume": "\n              A pre-eclampsia (PE) e uma sindrome hipertensiva especifica da gestacao, que acomete de 5% a 8% das gestantes, sendo uma das principais causas de mortalidade materna e perinatal. Embora a etiologia da PE ainda esteja desconhecida, alteracoes do endotelio associados com o estresse oxidativo e a resposta inflamatoria sao alguns dos fatores mais aceitos para explicar a genese da PE. Paralelamente, alguns estudos tem mostrado que alteracoes no status de Mg e Fe podem estar relacionados com diminuicao da capacidade antioxidante, aumento na producao de radicais livres e da resposta inflamatoria. No entanto, existe uma lacuna de estudos que demonstrem o envolvimento do metabolismo de Mg e Fe e sua relacao com esses possiveis processos metabolicos presentes na PE. Desse modo, o objetivo deste estudo sera avaliar o status em Mg e Fe e seu envolvimento com o estresse oxidativo e a resposta inflamatoria de gestantes com PE. As gestantes serao selecionadas no Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo. O status em Mg e Fe sera avaliado pelo consumo alimentar e por sua concentracao nos fluidos biologicos. Serao avaliados tambem marcadores de estresse oxidativo, da resposta inflamatoria, metabolismo do oxido nitrico e a concentracao de hepcidina, hormonio envolvido no metabolismo de Fe. (AU)\n            ", "title": "Avaliacao do status em magnesio e em ferro de gestantes com pre-eclampsia e sua relacao com estresse oxidativo e a resposta inflamatoria"}, {"url": "http://bv.fapesp.br/pt/auxilios/29990/educacao-especial-nas-escolas-do-campo-analise-de-um-silencio-historico/", "citations": [], "properties": [{"values": ["10/05033-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Katia Regina Moreno Caiado"], "label": "Pesquisador responsável:"}, {"values": ["Katia Regina Moreno Caiado"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao especial", "Formacao continuada do professor", "Pedagogia"], "label": "Assunto(s):"}], "resume": "\n              Ha um descaso historico no Brasil com as areas da educacao especial e da educacao do campo. Dados oficiais mostram que na interface das duas areas a negacao do direito a educacao e pratica atual. O objetivo desta pesquisa e: identificar as escolas do campo em que ha alunos da educacao especial matriculados, no estado de Sao Paulo; conhecer o alunado da educacao especial que frequenta escolas do campo; analisar as condicoes de acesso educacional dos alunos com deficiencia que residem no campo; descrever e analisar as praticas pedagogicas desenvolvidas em escolas do campo em que ha alunos da educacao especial matriculados Os dados serao coletados com aplicacao de questionario, entrevista semi-estruturada e observacao em duas escolas do campo. Os participantes sao tecnicos pedagogicos de secretarias municipais de educacao que aderiram ao Programa Escola Ativa. Os resultados esperados devem subsidiar: politicas publicas que garantam o direito a educacao dos alunos da educacao especial em escolas do campo; propostas de formacao continuada aos professores da escola do campo. (AU)\n            ", "title": "Educacao especial nas escolas do campo: analise de um silencio historico"}, {"url": "http://bv.fapesp.br/pt/auxilios/29916/avaliacao-do-possivel-envolvimento-de-biofilmes-e-superantigenos-bacterianos-na-patogenese-da-rinoss/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17580-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Edwin Tamashiro"], "label": "Pesquisador responsável:"}, {"values": ["Edwin Tamashiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Otorrinolaringologia", "Sinusite", "Polipos nasais", "Biofilmes"], "label": "Assunto(s):"}], "resume": "\n              A Rinossinusite Cronica com Polipo Nasal (RSCcPN) e uma doenca bastante prevalente estimada em torno de 4% na populacao geral. Entre as hipoteses etiopatogenicas da RSCcPN estao o paradigma dos biofilmes bacterianos e a modulacao inflamatoria promovida pelos superantigenos. Devido a capacidade de se aderir a superficie mucosa, os biofilmes poderiam manter o processo inflamatorio ou por agressao direta ao epitelio ou pela producao de toxinas exogenas, como os superantigenos. Objetivos: Neste estudo avaliaremos a presenca de biofilmes bacterianos na mucosa nasossinusal de pacientes com RSCcPN e se existe associacao dos biofilmes com a presenca de superantigenos bacterianos. Materiais e Metodos: Serao coletadas amostras de mucosa de seio maxilar e do polipo nasal de 30 pacientes com RSCcPN submetidos a tratamento cirurgico. As amostras serao verificadas em microscopia eletronica de varredura e de transmissao para deteccao de biofilmes bacterianos, enquanto que os superantigenos estafilococicos serao quantificados pelo metodo de ELISA. Sera utilizado teste nao parametrico de Mann-Whitney em todas as analises, considerando significativo p<0,05. Expectativa de resultados: De acordo com estudos previos, e sabido que a presenca de biofilmes bacterianos na mucosa de pacientes com RSC ocorre de maneira esparsa. Para minimizar a possibilidade de subavaliar a superficie mucosa em busca de biofilmes, sera realizada uma varredura completa de toda a superficie da amostra a procura de estruturas sugestivas de biofilmes, registrando fotograficamente todas as areas suspeitas. Apesar de ter sido demonstrado na literatura a presenca de biofilmes em RSC, o paradigma do biofilme bacteriano melhor se enquadra na apresentacao clinica de pacientes com RSC sem polipo nasal, e nao tanto no padrao das RSC com polipo nasal. As RSCcPN geralmente apresentam um padrao predominantemente inflamatorio e nao tanto infeccioso. No entanto, em virtude dos biofilmes poderem permanecer na mucosa em estado \"latente\", a producao de superantigenos por esses agentes poderiam ser o elo entre uma doenca aparentemente inflamatoria e agente etiologico bacteriano. A elucidacao de um provavel mecanismo como este poderiam justificar esforcos na tentativa de se encontrar melhores alternativas terapeuticas para esses pacientes. (AU)\n            ", "title": "Avaliacao do possivel envolvimento de biofilmes e superantigenos bacterianos na patogenese da rinossinusite cronica associado a polipose nasossinusal"}, {"url": "http://bv.fapesp.br/pt/auxilios/29923/avaliacao-da-relacao-lisina-isoleucina-e-valina-digestiveis-na-dieta-de-poedeiras-comerciais/", "citations": [], "properties": [{"values": ["10/52229-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Otto Mack Junqueira"], "label": "Pesquisador responsável:"}, {"values": ["Otto Mack Junqueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Racao", "Aves poedeiras", "Ovo"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera o de avaliar o desempenho, qualidade dos ovos, balanco de nitrogenio, quantificacao de aminoacidos no sangue de poedeiras comerciais alimentadas com racoes formuladas a base de milho e farelo de soja (experimento l) e com a inclusao de farinha de carne e ossos (experimento 2) recebendo diferentes relacoes de isoleucina:lisina e valina:lisina digestiveis e uma dieta controle formulada com base na proteina bruta. Em cada experimento serao distribuidas 640 poedeiras Isa Brown com 25 semanas de idade em delineamento inteiramente casualizado, onde receberam dez tratamentos com oito repeticoes com oito aves cada. As aves receberam as dietas experimentais durante onze ciclos de postura de 28 dias, e ao final de cada ciclo sera avaliado as caracteristicas de desempenho (consumo de racao, producao de ovos, peso dos ovos, massa de ovos, conversao alimentar e viabilidade) e qualidade dos ovos (gravidade especifica, unidade Haugh, indice gema, porcentagem de constituintes e espessura de casca). Ao final dos experimentos sera realizado um ensaio de metabolismo para quantificar os teores de nitrogenio (N) nas excretas das aves e estimar a biodisponibilidade de N, alem da coleta de sangue para avaliar a concentracao dos aminoacidos sanguineos. O delineamento experimental sera um fatorial 3x3+1 e os dados coletados serao submetidos a analise de variancia atraves do programa SAS e as medias serao comparadas pelo teste de Tukey a 5% de probabilidade. (AU)\n            ", "title": "Avaliacao da relacao lisina, isoleucina e valina digestiveis na dieta de poedeiras comerciais"}]