[{"url": "http://bv.fapesp.br/pt/auxilios/46711/analise-epigenetica-e-molecular-de-neoplasias-mieloproliferativas-cronicas-jak2-v617f-positivas-e-ne/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20135-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Fabiola Attie de Castro"], "label": "Pesquisador responsável:"}, {"values": ["Fabiola Attie de Castro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas mieloproliferativas-mielodisplasicas", "Epigenese genetica", "Analise de sequencia com series de oligonucleotideos", "Mutacao", "Apoptose", "MicroRNAs"], "label": "Assunto(s):"}], "resume": "\n              As Neoplasias Mieloproliferativas Cronicas (NMPC) cromossomo Philadelphia negativas, Policitemia Vera (PV), Trombocitemia Essencial (TE) e Mielofibrose Primaria (MF) sao doencas hematologicas resultantes da expansao clonal da celula tronco hematopoetica alterada. Essas entidades nosologicas caracterizam-se por apresentar progenitores hematopoeticos independentes ou hipersensiveis a numerosas citocinas associadas a diferenciacao e proliferacao celular. Os mecanismos celulares e moleculares que participam da patogenese e progressao dessas neoplasias nao foram totalmente elucidados e consequentemente raros marcadores de diagnostico e prognostico foram descritos. Provavelmente a mutacao JAK V617F contribui para a fisiopatologia das NMPC, contudo ela explica parcialmente a mieloproliferacao e o mieloacumulo presente na TE e MF. Como apenas cerca de 50% dos pacientes com TE e MF apresentam a JAK2 V617F, a hipotese de nosso grupo de pesquisa e que contribuam ainda para a patogenese dessas doencas alteracoes nos processos de proliferacao e apoptose celular, mutacoes como no gene MPL, TET2 e anomalias epigeneticas. Assim sendo, essa investigacao visa a descricao de potenciais alteracoes relacionadas a apoptose, ciclo celular, via JAK/STAT e regulacao epigenetica nas NMPC, principalmente nos pacientes JAK2 V617F negativos. O estudo analisara a expressao proteica (Array Reverso de Proteina), analisara o perfil de metilacao de genes relacionados a apoptose e ciclo celular (qPCR Array System) e detectara a presenca de mutacoes no exon 12 e exon 14 do gene JAK2 e no gene MPL nos pacientes com PV, TE e MF. Outra abordagem experimental do estudo sera a avaliacao do efeito da atividade quinase constitutiva da JAK2 sobre as alteracoes epigeneticas e na maquinaria apoptotica por meio do tratamento das linhagens celulares SET-2 e MB-02 JAK2 V617F+ com os inibidores de tirosina-kinase JAK2. A linhagem tratada com o inibidor, com agentes apoptogenicos classicos e relacionados a via de receptor de morte TRAIL sera avaliada quanto a susceptibilidade a apoptose, perfil epigenetico e proteico. Esse estudo contribuira com a descricao de novos alvos terapeuticos e de modificacoes epigeneticas e moleculares de pacientes JAK2 positivos e negativos que participam da patogenese dessas doencas. (AU)\n            ", "title": "Analise epigenetica e molecular de neoplasias mieloproliferativas cronicas JAK2 v617f positivas e negativas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46702/caracterizacao-dos-mecanismos-inflamatorios-e-imunes-envolvidos-na-doenca-periodontal-experimental-e/", "citations": [], "properties": [{"values": ["11/19375-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Dagmar Ruth Stach Machado"], "label": "Pesquisador responsável:"}, {"values": ["Dagmar Ruth Stach Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas periodontais", "Inflamacao", "Reabsorcao ossea", "Citocinas", "Metaloproteinases", "Expressao genica", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              A doenca periodontal caracteriza um grupo de lesoes nos tecidos que rodeiam e suportam os dentes em seus alveolos, podendo resultar na perda dentaria. O principal agente etiologico da doenca periodontal e a placa bacteriana, mas e a resposta do hospedeiro que determina a susceptibilidade a doenca. Embora a resposta do hospedeiro tenha por objetivo ser protetora, ela inicia uma cascata de eventos que podem gerar desequilibrio de substancias liberadas, o que caracteriza o aspecto patologico de degradacao da matriz extracelular e reabsorcao ossea dos tecidos periodontais. Enquanto a degradacao da matriz extracelular e mediada por proteases como as metaloproteinases de matriz (MMPs), cuja regulacao e essencial para a homeostase dos tecidos, a reabsorcao ossea e um efeito direto do aumento da osteoclastogenese, mediado principalmente pelo equilibrio entre o ligante do fator nuclear kappa B (RANKL) e seu inibidor soluvel, a osteoprotegerina (OPG).A sindrome metabolica esta associada a resistencia a acao da insulina e descreve um conjunto de anormalidades metabolicas, as quais frequentemente estao presentes no individuo obeso e sao preditoras de diabetes e de doencas cardiovasculares. Considerando que, obesos tem maior susceptibilidade a doenca periodontal e esta e mais severa, e objetivo deste projeto estudar a influencia da obesidade mimetizada pela ingestao lipidica na doenca periodontal experimentalmente induzida em ratos por ligadura. Serao analisados na gengiva de ratos normais e obesos os seguintes parametros durante a progressao da doenca periodontal: *Padrao da expressao genica das metaloproteinases e seus inibidores e dos mediadores da reabsorcao ossea,*Padrao da expressao genica e do nivel proteico de citocinas pro-inflamatorias e antiinflamatorias,*Padrao da expressao genica das quimicionas e de seus receptores,*Perfil de celulas inflamatorias e imunes. (AU)\n            ", "title": "Caracterizacao dos mecanismos inflamatorios e imunes envolvidos na doenca periodontal experimental em ratos obesos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46712/estudo-do-trauma-intracoclear-pela-insercao-do-feixe-de-eletrodos-de-implante-coclear-na-janela-redo/", "citations": [], "properties": [{"values": ["11/20095-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Ferreira Bento"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Ferreira Bento"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Procedimentos cirurgicos otorrinolaringologicos", "Implante da coclea", "Perda auditiva neurossensorial", "Osso temporal", "Janela da coclea"], "label": "Assunto(s):"}], "resume": "\n              O implante coclear e amplamente aceito como um metodo efetivo de reabilitacao para pacientes com perda auditiva neurossensorial. Apesar deste tratamento ser bem estabelecido para pacientes com perda auditiva severa e profunda bilateral, o avanco tecnologico dos aparelhos e os bons resultados obtidos, tem incentivado a ampliacao dos criterios de selecao. Consequentemente, surgiu um crescente numero de candidatos a implante coclear com audicao residual significativa, particularmente em baixas frequencias, e uma grande preocupacao em relacao a insercao do implante coclear de forma atraumatica, para preservacao desta audicao residual. Estudos anteriores identificaram que o trauma intracoclear durante a cirurgia e menor, quando a  cocleostomia, para a insercao do feixe de eletrodos, e realizada na regiao inferior, ao inves de anterior, da janela redonda, tornando a preservacao da audicao residual mais provavel. Entretanto, a realizacao da cocleostomia nesta regiao requer uma ampla disseccao do recesso do facial com esqueletizacao completa do nervo facial. Devido aos riscos cirurgicos poucos cirurgioes ficam confortaveis de realizar a cocleostomia nesta posicao. Outro acesso para a insercao do feixe de eletrodos e atraves da janela redonda. Ao contrario da cocleostomia, este acesso nao necessita de broqueamento para abertura da coclea, o que diminui o trauma intracoclear. No entanto, nao existem na literatura trabalhos que comparem se o trauma intracoclear e diferente quando o feixe de eletrodos e inserido atraves dos diferentes quadrantes da janela redonda. (AU)\n            ", "title": "Estudo do trauma Intracoclear pela insercao do feixe de eletrodos de implante coclear na janela redonda de ossos temporais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46707/efeitos-da-terapia-interdisciplinar-no-controle-da-sindrome-metabolica-em-adultos-obesos-e-sua-rela/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51723-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Danielle Arisa Caranti"], "label": "Pesquisador responsável:"}, {"values": ["Danielle Arisa Caranti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sindrome metabolica", "Inflamacao", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              A obesidade nos ultimos anos tem sido considerada uma doenca de proporcoes epidemicas. Sua prevalencia atinge individuos de diferentes niveis socios economicos, em todas as fases da vida, consequentemente aumentando a prevalencia da Sindrome Metabolica, caracterizada por uma constelacao de anormalidades metabolicas dentre estas a hipertensao arterial, dislipidemias, diabetes tipo II e resistencia insulinica associadas pelo excesso de tecido adiposo visceral. Recentes pesquisas demonstraram que a obesidade apresenta-se especificamente relacionada a processos inflamatorios cronicos, sugerindo que o estado inflamatorio e um fator importante no desenvolvimento, tanto da Sindrome Metabolica quanto da obesidade. A etiologia multifatorial da obesidade tem estimulado inumeras pesquisas com intuito de compreender os efeitos da terapia interdisciplinar visando a sua prevencao, com perspectivas de reverter seus maleficios e uma possivel forma de tratamento desta patologia. Estudos previos de nosso grupo de estudo, demonstraram que a terapia interdisciplinar foi efetiva na reducao da prevalencia da Sindrome Metabolica, de 27% para 8% em adolescentes obesos. No entanto, nao se evidenciou quais os fatores de risco controlados foram determinantes para a obtencao destes resultados. Neste sentido, o presente estudo tem como objetivo verificar os efeitos da Terapia Interdisciplinar em longo prazo no controle da Sindrome Metabolica e verificar quais sao os biomarcadores pro e anti inflamatorios que explicam ou sao determinantes na genese e no controle da Sindrome Metabolica. (AU)\n            ", "title": "Efeitos da terapia interdisciplinar no controle da sindrome metabolica  em adultos obesos e sua relacao com as adipocitinas pro e antiinflamatorias."}, {"url": "http://bv.fapesp.br/pt/auxilios/46708/analise-do-perfil-proteico-e-metabolico-do-soro-de-cortadores-de-cana-de-acucar-queimada-e-de-morado/", "citations": [], "properties": [{"values": ["11/20013-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Eloiza Helena Tajara da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Eloiza Helena Tajara da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pneumologia", "Impactos ambientais", "Saude ocupacional", "Queimada", "Cana-de-acucar", "Cortadores"], "label": "Assunto(s):"}], "resume": "\n              O Proalcool (Programa Nacional do Alcool) e uma iniciativa bem-sucedida do governo brasileiro de substituicao em larga escala dos derivados de petroleo por biocombustiveis. A producao de etanol a partir da cana de acucar e uma alternativa interessante para paises com grande potencial agricola como o Brasil, mas traz alguns problemas importantes. O impacto ambiental deriva principalmente da emissao de material particulado resultante da queima da cana, que e potencialmente prejudicial para a saude humana. A atividade fisica dos trabalhadores e repetitiva e exaustiva e realizada em presenca de poeira, fumaca e fuligem. O estresse ocupacional desses trabalhadores resulta no aumento do risco de doencas do sistema nervoso, respiratorio e cardiovascular e tambem em morte prematura. O objetivo geral do presente projeto e avaliar os impactos da expansao sucroalcooleira na saude dos cortadores de cana e da populacao de areas canavieiras. Seus objetivos especificos compreendem (a) analisar o perfil proteico e metabolico do soro de trabalhadores que atuam no corte de cana e de moradores de areas canavieiras; (b) comparar o perfil proteico e metabolico do soro de cortadores de cana no periodo pre-safra com o seu proprio perfil no final de safra; (c) comparar o perfil proteico e metabolico do soro de moradores de areas canavieiras no periodo pre-safra com o seu proprio perfil no final de safra; (d) comparar o perfil proteico e metabolico do soro de cortadores de cana no periodo pre-safra e no final de safra com moradores de areas canavieiras, nao cortadores de cana, nos mesmos periodos; (e) investigar marcadores sericos de risco ocupacional que possam ser utilizados no monitoramento da saude desse grupo e que possam fornecer elementos para a introducao ou o aperfeicoamento de politicas de saude e seguranca; (f) correlacionar os dados do perfil proteico e metabolico dos cortadores de cana e de moradores de areas canavieiras com os dados clinicos e indicadores de exposicao a poluentes obtidos pelo grupo do Dr. Ubiratan de Paula Santos. (AU)\n            ", "title": "Analise do perfil proteico e metabolico do soro de cortadores de cana-de-acucar queimada e de moradores de areas canavieiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/46713/caracterizacao-fisico-quimicaqualidade-microbiologicapropriedades-biologicas-e-origem-botanica-do/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51741-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Ligia Bicudo de Almeida Muradian"], "label": "Pesquisador responsável:"}, {"values": ["Ligia Bicudo de Almeida Muradian"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Compostos fenolicos", "Anti-infecciosos", "Cor", "Antioxidantes"], "label": "Assunto(s):"}], "resume": "\n              O polen apicola e um dos produtos da apicultura elaborado pelas abelhas a partir do polen floral. Contem elevado valor nutricional, acucares, fibras, aminoacidos essenciais, acidos graxos saturados e insaturados, minerais e vitaminas, alem de compostos bioativos. A composicao do polen apicola varia, basicamente, em funcao da origem botanica e geografica. O objetivo deste estudo sera determinar as caracteristicas fisico-quimicas, a qualidade microbiologica, as propriedades biologicas e a origem botanica de amostras de polen apicola de abelhas Apis mellifera, coletadas em diferentes Estados brasileiros, cujos dados ainda nao se encontram descritos na literatura. As amostras desidratadas serao avaliadas quanto aos teores de umidade, proteinas, lipideos, cinzas, minerais, compostos fenolicos e flavonoides (espectrofotometria), a atividade antioxidante (metodo DPPH e metodo ORAC) e antimicrobiana, origem botanica e cor, atem da qualidade sanitaria das amostras (analises microbiologicas). Ao fim deste estudo, espera-se identificar as variantes nutricionais e biologicas entre as amostras de polen apicola desidratado, correlacionando-as com a regiao onde foram coletadas a fim de gerar dados ineditos para publicacao que auxiliem no monitoramento de parametros de qualidade e colaborem, de alguma forma, para agregar valor ao produto brasileiro. (AU)\n            ", "title": "Caracterizacao fisico-quimica,qualidade microbiologica,propriedades biologicas e origem botanica do polen apicola desidratado."}, {"url": "http://bv.fapesp.br/pt/auxilios/46709/exemplos-da-governanca-territorial-no-brasil-um-estudo-de-arranjos-produtivos-locais-apls-na-micr/", "citations": [], "properties": [{"values": ["11/20203-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia", "Geografia Regional"], "label": "Área do conhecimento:"}, {"values": ["Lucas Labigalini Fuini"], "label": "Pesquisador responsável:"}, {"values": ["Lucas Labigalini Fuini"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus de Ourinhos. Ourinhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ourinhos (SP)"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa visa compreender como se articulam as novas formas de regulacao e governanca do territorio brasileiro atraves da analise das estrategias institucionais e organizacionais dos atores locais para mobilizacao dos recursos e ativos territoriais em projetos de desenvolvimento territorial local.  Em um primeiro momento, sera feita uma revisao das principais formas de governanca e de regulacao territorial vigentes durante as decadas de 1950 a 1970, em comparacao com o periodo atual, dando enfase a um dos instrumentos existentes na recente governanca brasileira: os Arranjos Produtivos Locais (APL). Em um segundo momento, buscar-se-a caracterizar a evolucao da abordagem de aglomerados setoriais simples para formas de articulacao e cooperacao socio-institucional entre atores publicos e privados que definem estruturas de distribuicao de poderes economicos e politicos no ambito local. Os exemplos a serem tomados para estudo de caso e o de APLs, consolidados ou nao, localizados na area geografica da microrregiao de Ourinhos/SP. A analise destes Arranjos, envoltos em atividades complementares de producao industrial, agroindustrial e de servicos, bem como as particularidades socio-institucionais dos mesmos, concebe a carater teorico e empirico da presente pesquisa. (AU)\n            ", "title": "Exemplos da governanca territorial no Brasil: um estudo de arranjos produtivos locais (APLs) na microrregiao de Ourinhos/SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/46677/estudo-de-um-grupo-de-infeccoes-fungico-parasitarias-visando-a-melhoria-das-tecnicas-de-caracterizac/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13939-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Vera Lucia Pereira Chioccola"], "label": "Pesquisador responsável:"}, {"values": ["Vera Lucia Pereira Chioccola"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Adolfo Lutz (IAL).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leishmaniose", "Parasitologia", "Toxoplasmose", "Meningite criptococica", "Tecnicas de genotipagem"], "label": "Assunto(s):"}], "resume": "\n              O Instituto Adolfo Lutz constitui um conjunto de laboratorios que tem como missao a producao de conhecimentos relevantes para a saude coletiva, desenvolvimento de pesquisas aplicadas; divulgacao; padronizacao de normas tecnicas; metodos diagnosticos e analiticos; e aperfeicoamento de pessoal. O Centro de Parasitologia e Micologia promove exatamente este trabalho, mas voltado ao estudo dos parasitas e fungos de interesse medico e veterinario. A criacao do Laboratorio de Biologia Molecular de Parasitas e Fungos facilitou e tem se cumprido as mesmas tarefas, mas oferecendo as ferramentas dos metodos moleculares e imunologicos. As doencas oportunistas tem sido alvo de nossos estudos, principalmente as correlacionadas a Aids e os programas oficiais como a Rede Leishmanioses no Estado de Sao Paulo\". Estudos relacionados a resposta imune de hospedeiros infectados tambem tem sido abordados. Assim, pela diversidade de estudos em que este laboratorio atende, o presente projeto pretende investigar alguns aspectos de quatro importantes agravos em Saude Publica. A primeira parte sera dedicado ao estudo da co-infeccao Aids e as duas mais prevalente doencas neurologicas oportunistas no Brasil. Serao estudados os padroes de resposta imune celular e humoral desencadeada pela toxoplasmose cerebral e meningite criptococica em pacientes com Aids antes e apos o tratamento. Uma parte das investigacoes sera realizada no modelo experimental para depois correlacionar com a infeccao em humanos. Os perfis das classes de anticorpos e principais citocinas desencadeadas na infeccao por Toxoplasma gondii em camundongos imunossuprimidos serao analisados para que se possa estabelecer o tipo de resposta imune envolvida antes e apos o tratamento da toxoplasmose cerebral. Em paralelo as investigacoes em humanos serao realizadas em pacientes com Aids e toxoplasmose cerebral e os resultados serao comparados com pacientes imunocompetentes assintomaticos e com a infeccao ativa, na forma ocular. As mesmas investigacoes serao realizadas em pacientes com Aids e meningite criptococica. Em paralelo sera introduzido o diagnostico molecular da criptococose em amostras de liquido cefalorraquidiano para que se possa realizar a identificacao do agente, a genotipagem da cepa infectante e a avaliacao da taxa de reducao da carga fungica durante o tratamento antifungico. A segunda parte deste estudo sera dedicada a pesquisa dos padroes genotipicos das duas especies de Leishmania prevalentes no Estado de Sao Paulo, L.(V.) braziliensis e L. (L.) infantum chagasi. Em paralelo, sera investigada a possibilidade de realizar o controle do tratamento de pacientes com leishmaniose tegumentar americana com a reacao da polimerase em cadeia no sangue e os exames sorologicos. (AU)\n            ", "title": "Estudo de um grupo de infeccoes fungico-parasitarias visando a melhoria das tecnicas de caracterizacao e diagnostico imuno-molecular"}, {"url": "http://bv.fapesp.br/pt/auxilios/46675/caracteres-morfoanatomicos-e-ontogeneticos-foliares-de-metrodorea-a-st-hil-e-especies-relacionada/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12642-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Morfologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Gladys Flavia de Albuquerque Melo de Pinna"], "label": "Pesquisador responsável:"}, {"values": ["Gladys Flavia de Albuquerque Melo de Pinna"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anatomia vegetal", "Desenvolvimento vegetal", "Filogenia", "Metrodorea"], "label": "Assunto(s):"}], "resume": "\n              E apresentada a proposta de um estudo filogenetico com Metrodorea A.St.-Hil. (Rutaceae Juss.) e especies relacionadas a partir de um amplo conjunto de dados morfologicos de orgaos reprodutivos e vegetativos, de anatomia nodal e foliar, sobretudo quanto ao desenvolvimento foliar devido a grande variacao morfologica em relacao a divisao da lamina foliar encontrada na familia, produzindo-se arvores filogeneticas que deem suporte a este estudo. Desta forma, buscaremos encontrar homologias secundarias efetivas (sinapomorfias) para esclarecer as relacoes dentro do grupo, visando contribuir para o conhecimento da historia evolutiva de parte das Rutaceae neotropicais. Para a realizacao deste projeto serao utilizadas as cinco especies descritas do genero: M. flavida Krause, M. maracasana Kaastra, M. mollis Taubert, M. nigra A. St.-Hil. e M. stipularis Mart., bem como Esenbeckia febrifuga (A. St.-Hil.) Juss. Ex Mart., E. grandiflora, E. irwiniana, E. pilocarpoides Kunth e Conchocarpus heterophyllus (A. St.-Hil.) Kallunki & Pirani, a serem utilizadas como grupos externos. O material sera submetido as tecnicas usuais para inclusao em parafina, a preparacao para microscopia eletronica de varredura e as tecnicas de dissociacao de epiderme e diafanizacao. Dados morfologicos vegetativos e reprodutivos serao obtidos a partir de descricoes contidas na literatura, bem como da observacao dos especimes coletados e depositados no herbario SPF. De posse dos dados, serao delimitados os caracteres morfoanatomicos e montada uma matriz de taxons/caracteres, com base na qual sera elaborada uma hipotese filogenetica baseada no criterio de maxima parcimonia. Sera feita uma analise de bootstrap para determinar a confiabilidade dos ramos das arvores obtidas. Com a arvore de melhor sustentacao obtida, serao discutidos os agrupamentos de especies formados, e as possiveis implicacoes desta em relacao a historia evolutiva do grupo. Sera feita a reconstrucao dos estados de caracteres ancestrais, referente aos caracteres de anatomia nodal e foliar, codificados na matriz, sob mesmo criterio escolhido para a elaboracao da arvore. Com as otimizacoes serao feitas inferencias sobre a evolucao dos caracteres e suas modificacoes ao longo da filogenia. (AU)\n            ", "title": "Caracteres morfoanatomicos e ontogeneticos foliares de Metrodorea A. St.-Hil. e especies relacionadas (Rutaceae) sob uma perspectiva filogenetica"}, {"url": "http://bv.fapesp.br/pt/auxilios/46683/estudo-e-desenvolvimento-de-sensores-quimicos-para-diagnostico-nao-invasivo-de-doencas-em-seres-huma/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17184-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Materiais Eletricos"], "label": "Área do conhecimento:"}, {"values": ["Ely Antonio Tadeu Dirani"], "label": "Pesquisador responsável:"}, {"values": ["Ely Antonio Tadeu Dirani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Exatas e Tecnologia. Pontificia Universidade Catolica de Sao Paulo (PUC-SP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais nanoestruturados", "Sensores quimicos", "Polimeros (materiais)", "Semicondutores", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa em questao propoe o estudo e desenvolvimento de um sistema multissensorial (SM) para deteccao nao-invasiva de especies, em fase liquida ou gasosa, associadas a doencas como o diabetes, cancer de pulmao, tuberculose, entre outras. Individuos doentes exalam pela respiracao e pelo suor substancias caracteristicas que estao associadas a processos metabolicos particulares de um determinado tipo de doenca. Tais substancias podem ser precisamente detectadas e quantificadas, mas pela ausencia de uma instrumentacao apropriada, nao sao consideradas no diagnostico de pacientes. Logo, um instrumento biomedico capaz de executar tal tarefa devera contribuir para a realizacao rapida e expedita de diagnosticos de doencas em um patamar sub-clinico. O SM proposto tem como diferenciais o baixo custo, operacao em temperatura ambiente e a configuracao hibrida de sensores (sensores inespecificos e especificos) interrogados sob regime AC, o que amplia a sensibilidade e a capacidade de discriminacao de analitos. Os sensores quimicos inespecificos serao feitos de filmes nanoestruturados de polimeros semicondutores, ftalocianinas, nanotubos de carbono e nanoparticulas inorganicas, enquanto os sensores especificos serao preparados por tecnica de impressao molecular em filmes polimericos e de oxidos metalicos. Neste projeto, a resposta eletrica do SM, para medidas in vitro, sob regime AC sera registrada na presenca de acetona, alcanos (butano, hexano e 2-metilhexano) e 1-metilnaftaleno, substancias reconhecidas como biomarcadores de diabetes, cancer de pulmao e tuberculose pulmonar, respectivamente. As respostas serao posteriormente processadas com o auxilio de ferramentas de analise multivariada de dados. As propriedades de deteccao do SM (sensibilidade, seletividade, limite de deteccao, resposta e tempo de recuperacao) serao estudadas em funcao da temperatura e umidade relativa do ar. (AU)\n            ", "title": "Estudo e desenvolvimento de sensores quimicos para diagnostico nao-invasivo de doencas em seres humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46682/a-experiencia-reprodutiva-pode-tornar-uma-mae-mais-resistente-a-dor-aspectos-moleculares-fisiologi/", "citations": [], "properties": [{"values": ["11/16109-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Elizabeth Teodorov"], "label": "Pesquisador responsável:"}, {"values": ["Elizabeth Teodorov"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analgesia", "Comportamento materno", "Biologia molecular"], "label": "Assunto(s):"}], "resume": "\n              E da crendice popular que uma mae submete-se a qualquer sacrificio para garantir a sobrevivencia de seu filho, independentemente de ser da especie humana ou animal. Tambem se sabe que a maternidade torna a mae mais agressiva com estranhos e que seu limiar de dor parece alcancar niveis muito altos, ja que esta pode se submeter a frio, calor e fome intensos desde que seu filho nada sofra. Dessa maneira supoe-se que a mulher/femea tenha um imput para ser maternal, particularmente quando ha a presenca do filho/prole e que exista um mecanismo analgesico endogeno ativado quando a femea encontra-se nessa situacao. O surgimento e a manutencao do chamado comportamento maternal (CM) sao controlados pela interacao de fatores ambientais, bioquimicos, hormonais e neurais. Analisando-se distritos cerebrais de roedores envolvidos na modulacao do CM como area pre-optica medial (APOM) chegou-se tambem a substancia cinzenta periaquedutal (PAG), importante regiao envolvida na reproducao, consumo alimentar, agressividade e nocicepcao devido a grande densidade de receptores opioides. Sao poucos os trabalhos que focam o papel e a biologia molecular dos subtipos de receptores opioides (conhecidos como mu, kappa e delta), bem como estes poderiam modular a nocicepcao em ratas lactantes, partindo-se do principio que uma mae possui maior limiar para a dor e que este poderia aumentar de acordo com a multiparidade. Este projeto visa investigar se ratas nuliparas, primiparas ou multiparas teriam alteracoes na expressao molecular de cada subtipo de receptor opioide na PAG, hipotalamo e estriado, bem como na sensibilidade a dor e em padroes da viscosidade do sangue. A hipotese para o estudo e a de que a expressao dos genes que codificam para esses receptores nessas regioes cerebrais e dos seus produtos proteicos poderia ser modulada pela experiencia maternal, com possiveis implicacoes em processos nociceptivos imprescindiveis para a sobrevivencia da especie, alem de possivel modulacao desse cenario pela acao dos hormonios reprodutivos. (AU)\n            ", "title": "A experiencia reprodutiva pode tornar uma mae mais resistente a dor? Aspectos moleculares, fisiologicos e comportamentais da nocicepcao em ratas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46684/estudo-clinico-e-molecular-de-pacientes-com-sindromes-de-noonan-e-noonan-like-caracterizacao-fenoti/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17299-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Debora Romeo Bertola"], "label": "Pesquisador responsável:"}, {"values": ["Debora Romeo Bertola"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto da Crianca Professor Doutor Pedro de Alcantara (ICR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica molecular", "Doencas geneticas", "Sindrome de Noonan"], "label": "Assunto(s):"}], "resume": "\n              A sindrome de Noonan (SN) e uma das doencas genicas de heranca autossomica dominante mais frequentes, com uma incidencia estimada entre 1:1000 e 1:2500 nascidos vivos. O quadro clinico caracteriza-se por baixa estatura, dismorfismos faciais, pescoco curto e/ou alado, deformidade esternal, cardiopatia congenita, deficiencia mental leve, criptorquidia nos meninos e disturbios hematologicos. A extrema variabilidade clinica inter e intra-familial e a variabilidade fenotipica etaria dificultam o reconhecimento da sindrome. O diagnostico baseia-se primariamente em uma suspeita clinica. Entretanto, na sindrome nao ha um sinal que seja tipico. E um conjunto de varios sinais que levara ao diagnostico clinico. O estudo molecular desta doenca e complexo, dado o envolvimento de varios genes da via de sinalizacao RAS/MAPK. Outras sindromes mais raras apresentam caracteristicas semelhantes a SN, cada uma com suas peculiaridades. Estas sindromes sao denominadas sindromes Noonan-like (SNL) e incluem: sindrome cardio-facio-cutanea (CFC), sindrome de Costello (SC), Neurofibromatose com sindrome de Noonan (NFSN) e sindrome de Leopard (SL). Para as SNL o envolvimento de genes da mesma via de sinalizacao foi demonstrado. Este fato dificulta a confirmacao diagnostica, o que torna imprescindivel a tentativa de se estabelecer um fluxograma para o estudo seriado dos genes. Alem disso, o diagnostico molecular nao responde pela totalidade dos casos, sugerindo o envolvimento de um ou mais genes ainda desconhecidos. (AU)\n            ", "title": "Estudo clinico e molecular de pacientes com sindromes de Noonan e Noonan-like: caracterizacao fenotipica e pesquisa de novas alteracoes causais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46676/desenvolvimento-de-organogeis-de-oleo-de-soja-estruturados-com-ceras-e-gordura-vegetal/", "citations": [], "properties": [{"values": ["11/13591-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Daniel Barrera Arellano"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Barrera Arellano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oleos e gorduras vegetais comestiveis", "Soja", "Cana-de-acucar", "Acidos graxos"], "label": "Assunto(s):"}], "resume": "\n              Organogeis sao misturas que apresentam caracteristicas de gel, compostas por agentes estruturantes e uma fase imobilizada, formando uma rede termoreversivel auto-sustentada, onde esta fase imobilizada e um composto organico, o que o difere de outros geis formados basicamente por compostos hidrossoluveis. Os principais agentes estruturantes ja estudados para formacao de organogeis sao os diacilglicerois, monoacilglicerois, alcoois e acidos graxos e suas misturas, ceras e esteres de cera, fitosterois e orizanol, lecitina e triestearato de sorbitana, entre outros. O uso de organogeis em produtos alimenticios tem sido objeto de diversos estudos, como uma alternativa para obtencao de produtos com propriedades tecnologicas adequadas, sem o uso de gorduras trans e com reducao do teor de acidos graxos saturados. O objetivo desta pesquisa sera desenvolver e caracterizar organogeis elaborados a partir de oleo de soja, gordura vegetal e ceras vegetais (cera de cana-de-acucar e cera de candelilla), e a partir dos resultados obtidos propor possiveis aplicacoes destes organogeis em produtos alimenticios. Organogeis estruturados com ate 4% de cera e 25% de gordura vegetal serao analisados quanto a estabilidade, propriedades reologicas, comportamento termico, conteudo de gordura solida, isoterma de cristalizacao, consistencia, espalhabilidade e morfologia. Espera-se com esse trabalho obter informacoes detalhadas sobre a estrutura morfologica das redes cristalinas formadas com a presenca de ceras e gorduras vegetais em oleos, bem como entender o processo de estruturacao destes materiais utilizando ceras e gorduras e sua relacao com a alteracao das propriedades fisicas e reologicas dos produtos finais. Estas informacoes serao de fundamental importancia para o desenvolvimento de uma nova geracao de gorduras tecnicas de aplicacoes especificas com teores de acidos graxos saturados reduzidos. (AU)\n            ", "title": "Desenvolvimento de organogeis de oleo de soja estruturados com ceras e gordura vegetal"}, {"url": "http://bv.fapesp.br/pt/auxilios/46681/potencializacao-de-inibidores-da-recaptura-de-serotonina-com-n-acetilcisteina-no-tratamento-do-trans/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51485-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Roseli Gedanke Shavitt"], "label": "Pesquisador responsável:"}, {"values": ["Roseli Gedanke Shavitt"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psiquiatria Doutor Antonio Carlos Pacheco e Silva (IPq).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transtorno obsessivo-compulsivo"], "label": "Assunto(s):"}], "resume": "\n              O transtorno obsessivo-compulsivo (TOC) apresenta prevalencia em torno de 3% ao longo da vida e se associa a importantes prejuizos sociais, profissionais, academicos e familiares. Os inibidores da recaptura de serotonina (IRS) sao o tratamento farmacologico de primeira escolha para o TOC. No entanto, uma parcela significativa dos pacientes nao responde satisfatoriamente ao tratamento com IRS. O riluzole e um agente anti-glutamatergico que foi associado a melhora dos sintomas do TOC em um estudo aberto de potencializacao de IRS. A partir desse resultado positivo, foi levantada a hipotese de que outros agentes com efeito sobre o sistema glutamatergico poderiam potencializar o efeito dos IRS em pacientes com TOC resistentes a monoterapia com IRSs. O objetivo principal deste estudo e investigar, por meio de um ensaio clinico randomizado, duplo-cego, controlado com placebo, se a N-Acetilcisteina (NAC), uma droga anti-glutamatergica, e eficaz como agente de potencializacao de IRSs no tratamento do TOC resistente a monoterapia com IRSs. O desfecho primario sera a reducao dos escores iniciais da Yale Brown Obsessive-Compulsive Scale (Y-BOCS). Quarenta pacientes com TOC primario diagnosticado de acordo com os criterios do DSM-IV constituirao a amostra e serao tratados ambulatorialmente. Metade deles recebera tratamento de potencializacao de um IRS com NAC e metade recebera placebo em associacao ao IRS em uso. A hipotese do estudo e que o tratamento com NAC sera eficaz na reducao dos sintomas do TOC apos 16 semanas de seguimento. (AU)\n            ", "title": "Potencializacao de inibidores da recaptura de serotonina com N-acetilcisteina no tratamento do transtorno obsessivo-compulsivo resistente: um estudo duplo-cego controlado"}, {"url": "http://bv.fapesp.br/pt/auxilios/46674/avaliacao-da-reserva-ovariana-do-anticorpo-anti-corpo-luteo-e-da-infeccao-do-trato-genital-inferior/", "citations": [{"total": 25, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12471-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Clovis Artur Almeida da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Clovis Artur Almeida da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia", "Lupus eritematoso sistemico", "Sindrome de Behcet", "Arterite de Takayasu", "Genitalia feminina", "Doencas ovarianas"], "label": "Assunto(s):"}], "resume": "\n              O lupus eritematoso sistemico (LES) e uma doenca auto-imune do tecido conectivo, multissistemica.  A sindrome de Behcet (SB) e a arterite de Takayasu (AT) sao doencas inflamatorias de etiologia desconhecida classificadas como vasculites primarias, podendo envolver diversos orgaos. Estas tres patologias acometem mulheres em idade reprodutiva, o que suscita questoes relacionadas a funcao gonadal nessas pacientes. Embora grande atencao tenha sido dada a falencia ovariana relacionada a terapeutica com imunossupressores, pouco se sabe sobre reserva ovariana e presenca de auto-anticorpos anti-ovarianos nessas doencas. Objetivos: avaliar reserva ovariana, infeccao do trato genital inferior e presenca do anticorpo anti-corpo luteo em mulheres adultas portadoras de LES, SB e AT, e suas possiveis associacoes com: dados demograficos, manifestacoes clinicas, atividade da doenca, dano cumulativo e terapeutica utilizada. Metodos: Serao estudadas 80 mulheres adultas em idade fertil com LES, 40 com SB e 40 com AT, comparando-as com um grupo controle que incluira 80 mulheres saudaveis. Serao avaliados dados demograficos, manifestacoes clinicas das doencas, alteracoes laboratoriais e tratamentos utilizados. Avaliacoes hormonais e da reserva ovariana serao determinadas pela coleta de: hormonio foliculo estimulante, hormonio luteinizante, estradiol, progesterona, prolactina, testosterona, inibinas A e B e hormonio anti-mulleriano. Serao realizadas ainda dosagem do anticorpo anti-corpo luteo, ultrassonografia transvaginal e pesquisa de Chlamydia e HPV. (AU)\n            ", "title": "Avaliacao da reserva ovariana, do anticorpo anti-corpo luteo e da infeccao do trato genital inferior de mulheres adultas com lupus eritematoso sistemico, sindrome de Behcet e arterite de Takayasu"}, {"url": "http://bv.fapesp.br/pt/auxilios/46668/avaliacao-da-estabilidade-primaria-de-diferentes-implantes-por-meio-de-analises-radiografica-tomogr/", "citations": [], "properties": [{"values": ["11/05839-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Sergio Luis Scombatti de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Luis Scombatti de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Osseointegracao", "Implantes dentarios", "Densidade ossea"], "label": "Assunto(s):"}], "resume": "\n              Um dos fatores o sucesso da osseointegracao em implantodontia e a estabilidade primaria adequada do implante em densidades osseas de resistencias variadas. O presente estudo tem como objetivo avaliar comparativamente a estabilidade inicial de quatro diferentes tipos de implantes auto-rosqueaveis, controlando fatores de variabilidade ossea, em modelos in vitro, por meio de: Analise Radiografica; Torque de Insercao; Analise de Frequencia de Ressonancia (RFA); Ensaio de Arrancamento e Analise Histomorfometrica.Para tal, serao utilizados 100 implantes, divididos em 5 grupos, cada um com 20 implantes: Grupo 1 - implantes XiVE® PLUS; Grupo 2 - implantes Ankylos®; Grupo 3 - implantes Straumann Tapered Effect; Grupo 4 - implantes Straumann Bone level; Grupo 5 - implantes Biomet 3i NanoTite\". Cinquenta desses implantes (10 de cada grupo) serao inseridos em 50 blocos (um por bloco) confeccionados e padronizados a partir de osso suino de densidades semelhante ao osso humano (ossos de alta e baixa densidade). Os blocos osseos passarao por uma certificacao previa para assegurar a uniformidade da densidade ossea. Os outros 50 implantes (10 de cada grupo) serao utilizados em 50 blocos (um por bloco) de poliuretano (osso artificial, tambem de alta e baixa densidade). Os implantes serao inseridos nos blocos osseos/sinteticos seguindo as instrucoes dos fabricantes. O estudo sera dividido em 4 Experimentos: Experimento 1 (Bloco de Poliuretano - D1 - baixa densidade) e Experimento 2 (Bloco de Poliuretano - D3 - alta densidade): apos a instalacao dos implantes, serao avaliados o torque de insercao, a analise da frequencia de ressonancia e o ensaio de arrancamento; Experimento 3 (Osso Suino de Baixa Densidade) e Experimento 4 (Osso Suino de Alta Densidade): apos a instalacao dos implantes, serao avaliados o torque de insercao, a analise de Frequencia de Ressonancia, a densidade ossea avaliada por radiografia de subtracao, a porcentagem de contato osso-implante e a densidade ossea das areas adjacentes e distantes aos implantes (por meio de histomorfometria). Os resultados de cada grupo de implante serao comparados, avaliando se ha diferenca estatisticamente significante (ANOVA ou teste de Kruskall-Wallis, p<0,05) entre eles em relacao aos parametros avaliados. (AU)\n            ", "title": "Avaliacao da estabilidade primaria de diferentes implantes por meio de analises radiografica, tomografica, histomorfometrica e de frequencia de ressonancia: estudo in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/46671/etnografias-de-sistemas-militares-em-uma-analise-comparada-perspectivas-antropologicas-da-guerra/", "citations": [], "properties": [{"values": ["11/11314-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Antropologia", "Teoria Antropologica"], "label": "Área do conhecimento:"}, {"values": ["Piero de Camargo Leirner"], "label": "Pesquisador responsável:"}, {"values": ["Piero de Camargo Leirner"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Etnografia", "Militares", "Guerra"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como tema a analise antropologica de sistemas militares e estatais modernos, especialmente exercitos e agencias estatais que trabalham ligadas (das mais diversas maneiras) aos militares. Trata-se de uma continuidade de projetos anteriores, onde procurou-se consolidar teorica e conceitualmente uma serie de pesquisas sobre militares e setores estatais afins que tem acontecido nos ultimos anos. Centrado especialmente em etnografias realizadas, e em andamento, com setores das Forcas Armadas brasileiras, o projeto pretende trazer a tona discussoes relativas ao campo ou subarea da \"antropologia da guera\" para posteriormente problematizar conceitos ligados a tematica da guerra e dos exercitos. Secundariamente, tambem se propoe aqui retomar uma serie de discussoes recentes sobre a antropologia da/na guerra em outros paises, especialmente nos EUA, onde a producao tem sido mais relevante desde o 11 de setembro. Diante de varias analises antropologicas que buscam pensar a guerra conceitualmente atraves da experiencia etnografica, um dos pontos a serem discutidos diz respeito a propriedade em se tratar os fenomenos relativos a guerras contemporaneas com repertorios conceituais das chamadas \"guerras primitivas\"; ao mesmo tempo, pretende-se observar o rendimento conceitual para a antropologia da guerra ao etnografar instituicoes militares modernas. Dentro desta proposta, pretende-se chegar a uma ampliacao dos subsidios tanto para pensar em formulacoes alternativas para conceitos associados a guerra, quanto para pensar problemas relativos a processos sociais associados a formacao das Forcas Armadas, no Brasil e em comparacao com outros lugares. (AU)\n            ", "title": "Etnografias de sistemas militares em uma analise comparada: perspectivas antropologicas da guerra"}, {"url": "http://bv.fapesp.br/pt/auxilios/46667/fisiopatologia-da-disfuncao-do-transporte-cerebral-de-glutamato-na-insuficiencia-hepatica-aguda/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02263-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Alan Stewart Hazell"], "label": "Pesquisador responsável:"}, {"values": ["Alan Stewart Hazell"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiopatologia", "Encefalopatia hepatica", "Falencia hepatica aguda", "Astrocitos"], "label": "Assunto(s):"}], "resume": "\n              A insuficiencia hepatica aguda (IHA) decorrente de infeccao viral ou lesao hepatica toxica e uma doenca metabolica grave com consequencias potencialmente fatais. A encefalopatia hepatica e o edema cerebral decorrentes da IHA demandam cuidados imediatos e frequentemente exigem a realizacao de transplante hepatico de urgencia. O entendimento da fisiopatologia dessa doenca e necessario para o desenvolvimento de estrategias terapeuticas racionais. A investigacao sera feita com 1) um modelo de IHA induzida por droga em ratos; e 2) culturas primarias de astrocitos. Esses estudos avaliarao o envolvimento da disfuncao glutamatergica de diferentes formas e potenciais estrategias terapeuticas usando microdialise in vivo, immunoblotting, imunohistoquimica, autoradiografia quantitativa, estrategias de \"knockdown\" com RNA antisense e interferencia por RNA, medidas de edema cerebral, e o bloqueador do canal de calcio nicardipina. Espera-se que os resultados produzam uma nova compreensao da IHA e possam levar a novos tratamentos para essa doenca potencialmente fatal. (AU)\n            ", "title": "Fisiopatologia da disfuncao do transporte cerebral de glutamato na insuficiencia hepatica aguda"}, {"url": "http://bv.fapesp.br/pt/auxilios/46670/tratamento-conservador-na-sindrome-do-tunel-do-carpo-estudo-controlado-randomizado/", "citations": [], "properties": [{"values": ["11/10261-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Marisa de Cassia Registro Fonseca"], "label": "Pesquisador responsável:"}, {"values": ["Marisa de Cassia Registro Fonseca"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas do sistema nervoso periferico", "Sindrome do tunel carpal", "Terapia a laser de baixa intensidade", "Aparelhos ortopedicos"], "label": "Assunto(s):"}], "resume": "\n              Comparar os efeitos de diferentes intervencoes fisioterapeuticas no tratamento conservador nos casos de Sindrome do Tunel do Carpo (STC). A reabilitacao sera realizada por um fisioterapeuta, com cegamento dos avaliadores. Metodos: Serao incluidos pacientes maiores de 18 anos com diagnostico clinico e eletroneuromiografico compativel com STC nao operado e sem outras comorbidades. Os pacientes serao randomizados por meio de tabela de numeros aleatorios e alocados em dois diferentes grupos: orientacoes domiciliares e ortese para o punho e outro grupo com orientacoes domiciliares, ortese para o punho e laser de baixa intensidade. Na avaliacao pre e pos intervencao de 12 semanas, serao utilizados estesiometria, teste de funcao muscular manual e dinamometria com o Pinch Gauge®, Questionario de Boston (BCTQ) e discriminacao de dois pontos. (AU)\n            ", "title": "Tratamento conservador na Sindrome do Tunel do Carpo: estudo controlado randomizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/46673/ruralismos-e-ruralidade-na-perspectiva-do-cinema-brasileiro-dos-anos-2000/", "citations": [], "properties": [{"values": ["11/12388-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Celia Aparecida Ferreira Tolentino"], "label": "Pesquisador responsável:"}, {"values": ["Celia Aparecida Ferreira Tolentino"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sociologia do cinema", "Critica cinematografica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto propoe-se a estudar a representacao que o cinema brasileiro fez do rural nesta primeira decada do novo seculo, quando a urbanidade - ao menos do ponto de vista geografico-espacial - e considerada absolutamente hegemonica no Brasil. Tendo estudado a perspectiva cinematografica sobre o rural brasileiro desde os anos 50, constatamos que no momento crucial da transicao do pais agrario para o urbano-industrial havia no pensamento social coletivo - expresso atraves do cinema - um mundo a ser superado. Tese subjacente mesmo quando se tratava das suas melhores e mais politizadas expressoes. Pesquisas posteriores mostraram que o rural continuaria sendo um componente dificil da nossa modernidade insegura. Agora, em tempos de capitalismo avancado, insercao nacional no mercado mundial, cidades hiperdimensionadas, com questoes de iguais proporcoes, que apreensao faz do rural brasileiro o cinema nacional dos anos 2000? (AU)\n            ", "title": "Ruralismos e ruralidade na perspectiva do cinema brasileiro dos anos 2000"}, {"url": "http://bv.fapesp.br/pt/auxilios/46628/efeito-de-diferentes-programas-de-restricao-alimentar-sobre-o-desempenho-deposicao-de-gordura-e-car/", "citations": [], "properties": [{"values": ["11/22030-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Marcos Macari"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Macari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Avicultura", "Dieta animal", "Alimentacao animal"], "label": "Assunto(s):"}], "resume": "\n              A utilizacao de programas de restricao alimentar faz-se necessaria para a correcao de problemas relacionados ao excesso de peso em matrizes pesadas, no entanto, poucas pesquisas tem sido realizadas comparando o efeito dos diferentes meios de fornecimento de racao frente a adiposidade nos animais e suas implicacoes nas caracteristicas reprodutivas dos mesmos. Desta forma, este projeto tem como objetivo avaliar os efeitos que diferentes tipos de programa de restricao alimentar imprimem sobre o desempenho de matrizes de frangos de corte, a deposicao de gordura em diferentes orgaos e a consequente influencia desta sobre as caracteristicas reprodutivas das aves. Serao realizados dois experimentos. No primeiro experimento, 1400 matrizes pesadas da linhagem Cobb 500® (empenamento lento) e 200 machos, com 1 dia de idade, serao criados separadamente ate os 30 dias de idade. Em seguida, 1080 femeas serao distribuidas em 40 boxes, separadas dos machos (os machos serao colocados em contato com as femeas somente quando completarem 22 semanas de idade de modo a se ter 2 machos por box), formando unidades experimentais contendo 27 aves. O delineamento utilizado sera em blocos casualizados com 5 tratamentos, 8 repeticoes e dois blocos (faces norte e sul do galpao); sendo os tratamentos: T1 - controle (ad libtum), T2 (restricao diaria), T3 (skip-a-day), T4 (4-3) e T5 (5-2). As femeas ficarao submetidas aos tratamentos ate completarem 18 semanas de idade, apos este periodo todos os animais serao alimentados sob restricao diaria. O esquema experimental sera em parcelas repetidas no tempo, totalizando 7 parcelas (4a, 11a, 18a, 25a, 32a, 39a e 46a semanas de idade), tais parcelas constituem os periodos nos quais uma ave sera retirada de cada box para analise de peso, teor de gordura no abdome, no figado, ovario e oviduto. Sera determinado, tambem, o coeficiente de variacao do lote no momento das pesagens individuais que ocorrerao ao termino de cada periodo experimental. Os dados serao submetidos a analise pelo software SAS 9.0. No segundo experimento serao avaliadas as caracteristicas reprodutivas (taxa de eclosao, fertilidade, eclodibilidade e peso dos pintinhos ao nascer) das matrizes as 32a, 39a e 46a semanas frente os diferentes tratamentos. Uma media de 160 ovos por tratamento sera coletada durante 2 dias, pesados e incubados, totalizando 1600 ovos. O arranjo dos tratamentos seguira o esquema de parcelas repetidas no tempo, sendo cada parcela a semana correspondente a coleta dos ovos. O delineamento utilizado sera o em blocos casualizados com 5 tratamentos, 8 repeticoes e 2 blocos (idade dos ovos). Os dados serao submetidos a analise pelo programas SAS 9.0.Espera-se, atraves da realizacao desta pesquisa, determinar qual, ou quais programas de restricao alimentar devem ser recomendados frente aos beneficios que estes podem trazer para a os matrizeiros e, consequentemente, para toda a cadeia produtiva de frangos de corte. (AU)\n            ", "title": "Efeito de diferentes programas de restricao alimentar sobre o desempenho, deposicao de gordura e caracteristicas reprodutivas de matrizes de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/46631/enzimas-lignoceluloliticas-produzidas-por-fungos-estudos-funcional-e-estrutural/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21955-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Dulce Helena Ferreira de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Dulce Helena Ferreira de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Enzimas", "Xilosidases", "Lignocelulose"], "label": "Assunto(s):"}], "resume": "\n              A lignocelulose,  principal componente de materiais tais como madeira e residuos agricolas, florestais e urbanos, e formada, principalmente, por tres tipos de polimeros: celulose, hemicelulose e lignina. Para que possa ser aproveitada e utilizada na producao de biocombustiveis, a lignocelulose precisa ser quimicamente modificada. Alguns micro-organismos, especialmente fungos, produzem enzimas  capazes de degradar lignocelulose atraves da disponibilizacao e quebra das cadeias polimericas constituintes, possibilitando a posterior conversao das moleculas originadas em materiais de interesse (bioconversao).  Estudos visando a busca por organismos e enzimas lignocelulosicas com maior potencial de catalise e/ou mais resistentes a condicoes severas como altas temperatura, sao de grande importancia no desenvolvimento de tecnologias que tem por objetivo tornar a producao de bioetanol mais competitiva frente aos combustiveis de origem fossil. A proposta deste projeto tem duas abordagens: 1) Estudo de triagem de dez (10) diferentes fungos para selecao do(s) melhor(es) para producao de enzimas lignoceluloliticas termoestaveis (celulases, hemicelulases e peroxidases).  Os fungos selecionados para o estudo ainda nao foram caracterizados (ou a presente caracterizacao ainda e bastante incompleta) quanto a sua capacidade de degradacao da lignocelulose, porem, devido ao ambiente em que se encontram, ou devido ao genero a que pertencem, possuem grande potencial na degradacao enzimatica desses materiais;2) Estudo de uma xilanase recombinante do fungo Leucoagaricus gongylophorus, simbionte de formiga cortadeira. Neste projeto propomos a obtencao da enzima recombinante e estudos de cristalizacao da molecula pura para posteriores estudos estruturais da xilanase atraves de difracao de raios-X. As informacoes de funcao e estrutura da enzima sao importantes para posteriores estudos de melhoramento de suas atividades/estabilidade atraves de mutacoes sitio-dirigidas. (AU)\n            ", "title": "Enzimas lignoceluloliticas produzidas por fungos: estudos funcional e estrutural"}, {"url": "http://bv.fapesp.br/pt/auxilios/46629/analise-tomografica-da-formacao-ossea-em-defeito-segmentar-na-mandibula-de-coelhos-preenchido-com-os/", "citations": [], "properties": [{"values": ["11/22069-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Sant'Ana"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Sant'Ana"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transplante osseo", "Regeneracao ossea", "Tomografia computadorizada de feixe conico"], "label": "Assunto(s):"}], "resume": "\n              A deficiencia ossea em altura e espessura do rebordo alveolar e a principal indicacao para os enxertos osseos. Dentre os tipos de enxertos utilizados para a reconstrucao destes rebordos, o autogeno e considerado o padrao ouro por sua capacidade osteogenica, porem, possui desvantagens como a alta variabilidade de quantidade, necessidade de um segundo leito cirurgico e aumento da morbidade, dor e edema pos-operatorio. Assim, tem se buscado um substituto com as mesmas propriedades biologicas do enxerto autogeno, mas que nao apresente estas desvantagens. Dentre estes substitutos esta o osso bovino desengordurado e liofilizado que apresenta a porcao organica e inorganica do tecido original. Este enxerto e processado de modo a remover os possiveis agentes infecciosos como virus, bacterias e prions, mantendo as caracteristicas o mais proximo possivel ao osso in natura. Estudos existentes na literatura relatam seus bons resultados quanto a biocompatibilidade e propriedades fisicas, tornando-o uma boa opcao para substituir o enxerto autogeno em cirurgias reconstrutivas. Como ainda nao ha estudos sobre o seu comportamento na regiao maxilofacial, o objetivo e avaliar seu desempenho em um defeito segmentar na mandibula de coelhos. Serao utilizados 18 coelhos Nova Zelandia, divididos em tres grupos de acordo com a epoca de sacrificio: 0, 3 e 6 meses e a formacao ossea obtida sera mensurada em tomografias computadorizadas de feixe conico e comparadas ao lodo controle, que consiste em um defeito igual, porem deixado vazio. (AU)\n            ", "title": "Analise tomografica da formacao ossea em defeito segmentar na mandibula de coelhos preenchido com osso bovino liofilizado particulado com colageno"}, {"url": "http://bv.fapesp.br/pt/auxilios/46636/as-lesoes-do-sistema-nervoso-central-de-caes-com-leishmaniose-visceral-sao-decorrentes-da-presenca-d/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22271-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Mary Marcondes"], "label": "Pesquisador responsável:"}, {"values": ["Mary Marcondes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas parasitarias em animais", "Leishmaniose visceral animal", "Leishmania infantum", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A leishmaniose visceral e uma enfermidade que possui uma grande variabilidade de manifestacoes clinicas em caes, dentre elas a ocorrencia de sintomas neurologicos, mesmo na ausencia de outros agentes oportunistas. Apesar de alguns autores ja terem identificado formas amastigotas do parasita no sistema nervoso central de caes com LV, nao esta claro ainda se o mesmo participa diretamente no desenvolvimento das alteracoes neurologicas. Desta forma, o presente estudo objetiva pesquisar, por meio de PCR em tempo real, a presenca de DNA de L. chagasi em fragmentos parafinados de sistema nervoso central (cortex frontal, lobo piriforme, plexo coroide, ventriculo lateral, mesencefalo, pedunculos cerebelares e cerebelo) de dois grupos de caes portadores de leishmaniose visceral. O primeiro grupo constituido de 18 caes com evidencias clinicas de envolvimento neurologico e o segundo grupo sera formado por 18 animais sem evidencia clinica de envolvimento neurologico, totalizando 216 fragmentos a serem avaliados. (AU)\n            ", "title": "As lesoes do sistema nervoso central de caes com leishmaniose visceral sao decorrentes da presenca do parasita?"}, {"url": "http://bv.fapesp.br/pt/auxilios/46624/utilizacao-de-mel-como-adjunto-de-malte-na-elaboracao-de-cerveja/", "citations": [], "properties": [{"values": ["11/21823-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Waldemar Gastoni Venturini Filho"], "label": "Pesquisador responsável:"}, {"values": ["Waldemar Gastoni Venturini Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bebidas alcoolicas", "Cerveja", "Leveduras", "Fermentacao alcoolica", "Analise fisico-quimica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desse trabalho sera produzir cerveja utilizando mel como adjunto de malte. Os tratamentos serao o teor de extrato do mosto (Brix 11o, 13o, 15o) e a porcentagem de mel na formulacao (0%, 20% e 40%). Os testes serao conduzidos com duas repeticoes. A cerveja sera analisada quimicamente para teor alcoolico, extrato aparente, extrato real, fermentabilidade aparente, fermentabilidade real, pH, acidez total, cor, turbidez , amargor, CO2, espuma. Para a analise sensorial da bebida, sera feito teste de aceitacao por escala hedonica estruturada de nove pontos, para os atributos aparencia, odor, sabor e avaliacao geral. (AU)\n            ", "title": "Utilizacao de mel como adjunto de malte na elaboracao de cerveja"}, {"url": "http://bv.fapesp.br/pt/auxilios/46613/avaliacao-de-enxertos-arteriais-apos-cinco-anos-de-revascularizacao-do-miocardio-por-meio-da-tomogra/", "citations": [], "properties": [{"values": ["11/21066-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Jose Rodrigues Parga Filho"], "label": "Pesquisador responsável:"}, {"values": ["Jose Rodrigues Parga Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia", "Enxerto vascular", "Vasos coronarios", "Revascularizacao miocardica", "Tomografia computadorizada de emissao"], "label": "Assunto(s):"}], "resume": "\n              Avaliacao de enxertos arteriais apos cinco anos de revascularizacao do miocardio por meio da tomografia computadorizada de multidetectoresIntroducao: os enxertos arteriais sao amplamente utilizados na cirurgia de revascularizacao do miocardio por serem de maior durabilidade. Em individuos com lesoes multiarteriais maiores que 50%, o uso de tres a quatro enxertos e requerido e, por vezes, sao utilizados enxertos arterial e venoso. Entretanto, no seguimento clinico, observa-se a maior ocorrencia de eventos cardiovasculares no territorio com enxerto venoso comparada ao leito do enxerto arterial. No entanto, comportamento anatomico e funcional dos enxertos dos arteriais foi pouco estudado, principalmente naqueles pacientes com uso exclusivo de enxertos arteriais e assintomaticos ou com eventos subclinicos. Com o advento da tomografia computadorizada de multiplos detectores e possivel analisar as arterias coronarianas e enxertos arteriais com  resultados aceitaveis para a avaliacao da patencia, grau de estenose e presenca de placas ateroscleroticas.Objetivo: determinar a taxa de perviedade dos enxertos arteriais e quantificar as eventuais lesoes e placas ateroscleroticas em individuos com revascularizacao do miocardio em uso exclusivo de  enxertos arteriais com pelo menos  cinco anos por meio da tomografia computadorizada de multidetectores. Metodos: participarao 50 paciente selecionado do banco de dados do Prof Dr Luiz Boro Puig  da Unidade de Cirurgia Coronariana do InCor-HCFMUSP que foram revacularizados apenas com enxertos arteriais com mais de cinco anos do procedimento. Serao excluidos individuos: com insuficiencia renal (definido com clearance de creatinina menor a 70mg/dl), insuficiencia hepatica, neoplasias, alergicos ao contraste iodado, fibrilacao atrial com alta resposta ventricular e sindrome coronariana aguda. Os pacientes selecionados serao submetido a uma consulta clinica  e em dia marcado serao encaminhados ao Setor de Ressonancia e Tomografia Computadorizada do InCor- HCFMUSP para a realizacao do exame de angiotomografia de coronarias. Os exames realizados serao analisados na estacao de trabalho Vitrea por observador experiente em tomografia para garantir a reprodutibilidade dos dados.Variaveis analisadas: 1) da tomografia computadorizada de multiplos detectores: presenca dos enxertos e quantificacao de eventuais lesoes; avaliacao do diametro dos enxertos em tres pontos (terco proximal, medio e distal); 2 ) da consulta clinica:  fatores de riscos cardiovasculares;  medicacoes em uso;  ocorrencia de eventos cardiovasculares (infarto do miocardio, angina instavel e estavel) apos revascularizacao.Analise estatistica: As variaveis serao inicialmente analisadas descritivamente. Para as variaveis qualitativas serao calculadas as frequencias absolutas e relativas. Para as variaveis quantitativas serao calculados os valores minimo, maximo,medio,  desvio-padrao e mediana. Toda a avaliacao estatistica sera supervisionada por um estatistico. (AU)\n            ", "title": "Avaliacao de enxertos arteriais apos cinco anos de revascularizacao do miocardio por meio da tomografia computadorizada de multidetectores"}, {"url": "http://bv.fapesp.br/pt/auxilios/46616/quantificacao-estereologica-de-populacoes-celulares-do-cortex-pre-frontal-de-ratos-submetidos-a-desn/", "citations": [], "properties": [{"values": ["11/21509-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Roelf Justino Cruz Rizzolo"], "label": "Pesquisador responsável:"}, {"values": ["Roelf Justino Cruz Rizzolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistema nervoso central", "Cortex cerebral", "Esquizofrenia", "Desnutricao proteica"], "label": "Assunto(s):"}], "resume": "\n              A desnutricao proteica perinatal (DPPN) representa um grave flagelo para boa parte da humanidade, afetando criancas nas fases mais vulneraveis do desenvolvimento cerebral.  Estudos recentes tem apontado para o fato que a desnutricao proteica tanto no periodo intrauterino como nas primeiras fases da infancia esta associada a alteracoes comportamentais, dos processos de aprendizado e memoria e de outras funcoes cognitivas. Paralelamente, estudos experimentais e clinicos indicam uma relacao entre quadros de DPPN e o aparecimento tardio de doencas psiquiatricas como o autismo e a esquizofrenia.Este estudo visa estabelecer se as alteracoes estruturais encontradas no cortex pre-frontal de pacientes com essas condicoes clinicas podem ser reproduzidas em modelos experimentais de desnutricao proteica. Para isto, em modelo de DPPN em ratos, analisaremos mediante quantificacao estereologica populacoes neuronais e gliais da regiao do cortex pre-frontal medial, comumente afetadas nessas situacoes. Esta analise incluira a quantificacao da populacao neuronal geral evidenciada por imuno-histoquimica para NeuN (proteina nuclear especifica de neuronios); da populacao neuronal sintetizadora de proteinas ligantes do calcio, mostrada por imuno-histoquimica para parvalbumina, calbindina e calretinina que, representando mais de 90% dos neuronios gabaergicos do cortex cerebral, permitem analisar eventuais modificacoes no circuito deste neurotransmissor; da populacao neuronal produtora de reelina, glicoproteina sintetizada por um subgrupo de neuronios gabaergicos, essencial na migracao neuronal e sinaptogenese;  e da populacao astrocitaria mediante a imuno-histoquimica para GFAP (proteina glial fibrilar acida). (AU)\n            ", "title": "Quantificacao estereologica de populacoes celulares do cortex pre-frontal de ratos submetidos a desnutricao proteica fetal e pos-natal precoce"}, {"url": "http://bv.fapesp.br/pt/auxilios/46610/entraves-e-potencialidades-para-a-conquista-do-direito-a-moradia-no-meio-rural-atraves-da-analise-de/", "citations": [], "properties": [{"values": ["11/21082-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Extensao Rural"], "label": "Área do conhecimento:"}, {"values": ["Sonia Maria Pessoa Pereira Bergamasco"], "label": "Pesquisador responsável:"}, {"values": ["Sonia Maria Pessoa Pereira Bergamasco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Agricultura familiar", "Assentamento rural", "Casas rurais", "Reforma agraria", "Politicas publicas"], "label": "Assunto(s):"}], "resume": "\n              A crise habitacional registrada no Brasil tem em suas caracteristicas a dificuldade de conquista do direito a moradia. Ao considerar que essa conquista esta estreitamente vinculada ao acesso a terra, o deficit habitacional estara presente fortemente no meio rural brasileiro, como consequencia da forma como se consolidou a modernizacao da agricultura. Porem, observa-se que os financiamentos e recursos direcionados a essa problematica sao escassos e as politicas publicas habitacionais se consolidam tendo como base diretrizes vinculadas aos problemas e necessidades observados no meio urbano. Assim, a pesquisa tem por objetivo diagnosticar entraves e potencialidades para a conquista do direito a moradia a partir do significado desta dentro da unidade familiar, contrastando acessos a politicas publicas direcionadas a habitacao. O universo da pesquisa se dara em um bairro rural e em um assentamento de reforma agraria, determinados segundo criterios de selecao que priorizem regioes com fortes caracteristicas rurais entre outros aspectos. O aparato metodologico se dara atraves da Etnografia utilizada dentro da pesquisa participante. Os resultados serao analisados apoiando-se em estatisticas descritivas e quali-quantitativas e em bibliografias correspondentes, alem da formulacao de Indicadores para mensurar o grau de conquista do direito a moradia pautados nas diretrizes da ONU. Com isso, pretende-se fornecer aos orgaos responsaveis pelo desenvolvimento e implementacao de politicas publicas habitacionais conhecimentos condizentes com a realidade rural brasileira. (AU)\n            ", "title": "Entraves e potencialidades para a conquista do direito a moradia no meio rural atraves da analise de um bairro rural e um assentamento de reforma agraria"}, {"url": "http://bv.fapesp.br/pt/auxilios/46607/efeitos-da-atividade-fisica-sobre-a-funcao-dos-musculos-do-assoalho-pelvico-de-gestantes-estudo-ran/", "citations": [], "properties": [{"values": ["11/20940-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Patricia Driusso"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Driusso"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Exercicio fisico", "Saude da mulher", "Assoalho pelvico", "Gestantes"], "label": "Assunto(s):"}], "resume": "\n              Os dados da literatura apontam que ha beneficios advindos da pratica regular de exercicio fisico durante a gestacao, tanto para a mae quanto para o bebe. Entretanto, com relacao a musculatura do assoalho pelvico, pouco se sabe sobre a influencia da pratica de uma atividade fisica regular durante a gestacao sobre a atividade eletromiografica destes musculos. Assim, o objetivo deste estudo e verificar o efeito da pratica regular de atividade fisica, com e sem enfase no treinamento da musculatura do assoalho pelvico durante a gestacao sobre a funcao desta musculatura. Serao selecionadas 80 mulheres que estejam no 1o trimestre gestacional e em acompanhamento pre-natal. As gestantes serao alocadas aleatoriamente em um dos dois grupos: Pre-natal convencional + Pratica de atividade fisica com enfase no fortalecimento da musculatura do assoalho pelvico (n=40); Pre-natal convencional + Pratica de atividade fisica sem enfase no fortalecimento da musculatura do assoalho pelvico (n=40). As voluntarias serao avaliadas quanto a atividade muscular do assoalho pelvico, por meio da eletromiografia, em cinco momentos distintos, entre a 12a-16a, 24a-28a e 34a-36a semana gestacional e na 6a e 24a semana pos-parto. Os resultados deste trabalho poderao contribuir cientificamente para a elaboracao de um plano de cuidado terapeutico mais criterioso e mais voltado aos aspectos preventivos da incontinencia urinaria em gestantes, que vise melhorar a qualidade de atencao oferecida durante o pre-natal, pelos profissionais de saude. (AU)\n            ", "title": "Efeitos da atividade fisica sobre a funcao dos musculos do assoalho pelvico de gestantes: estudo randomizado controlado"}, {"url": "http://bv.fapesp.br/pt/auxilios/46615/teoria-das-singularidades-e-geometria-de-subvariedades-no-espaco-minkowski/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21240-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Farid Tari"], "label": "Pesquisador responsável:"}, {"values": ["Farid Tari"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais", "Singularidades"], "label": "Assunto(s):"}], "resume": "\n              O projeto trata problemas na teoria das singularidades e na suas aplicacoes a geometria diferencial. Uma parte do projeto e sobre o estudo das singularidades de curvas e superficies levando em consideracao a suas geometria plana. A outra parte e sobre o estudo de subvariedades nos espacos de Minkowski. Aqui consideraremos principalmente o caso onde a metrica induzida nao tem assinatura constantes sobre a subvariedade. (AU)\n            ", "title": "Teoria das singularidades e geometria de subvariedades no espaco Minkowski"}, {"url": "http://bv.fapesp.br/pt/auxilios/46599/proposta-para-a-introducao-e-uso-de-tecnologias-de-engenharia-de-fatores-humanos-no-sistema-de-saude/", "citations": [], "properties": [{"values": ["11/20383-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica"], "label": "Área do conhecimento:"}, {"values": ["Saide Jorge Calil"], "label": "Pesquisador responsável:"}, {"values": ["Saide Jorge Calil"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Eletrica e de Computacao (FEEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equipamentos e provisoes hospitalares", "Erros de medicacao", "Erro medico", "Ergonomia"], "label": "Assunto(s):"}], "resume": "\n              Nas ultimas decadas, tem havido um foco sem precedentes na America do Norte relativo a seguranca do paciente. Isso porque ha varios relatos destacando a alta taxa de eventos adversos que poderiam ter sido evitados. Especificamente, em 1999, o relatorio do Institute of Medicine (IOM) \"To Err is Human: Building a Safer Healthcare System\", concluiu que entre 44.000 e 98.000 pessoas morrem anualmente nos Estados Unidos devido a erros medicos evitaveis. Dessas mortes, 7.000 foram devido a erros de medicacao. Em 2004, um estudo similar de eventos adversos em hospitais canadenses estimou uma taxa anual de 9.000 a 24.000 mortes devido a erros evitaveis, sendo que erros na medicacao (administracao ou infusao) a segunda principal causa desses eventos adversos. No Brasil, a Agencia Nacional de Vigilancia Sanitaria (ANVISA), atraves de sua \"Rede Sentinela\", recebe todos os relatorios sobre eventos adversos. Apesar disto, poucos estudos identificam e investigam eventos adversos envolvendo infusao de medicamentos no Brasil. A maioria relata o uso do medicamento errado ou administracao de uma dose errada, mas nenhum trabalho propoe como evitar ou reduzir o numero destes eventos. Estudos recentes, publicados pela ANVISA destacam a alta incidencia de erros medicos, devido a administracao intravenosa de medicamentos usando bombas de infusao. Os pesquisadores que atuam na area de Engenharia de Fatores Humanos (EFH) desenvolveram ferramentas poderosas para estudar a forma como seres humanos interagem com tecnologia em geral, e como e possivel melhorar o projeto de determinado instrumento ou equipamento visando reduzir o numero de erros cometidos por seus usuarios. Essas ferramentas permitem a analise de eventuais falhas de projeto em um dispositivo medico e as possiveis dificuldades que futuros usuarios poderao enfrentar no uso deste dispositivo. O Centre for Global eHealth Innovation (CGeHI) da University Health Network no Canada esta trabalhando com HFE ha cerca de 16 anos e tem uma equipe altamente especializada para trabalhar com ferramentas tais como: task analysis, usability testing e heuristic analysis. O Centro ja desenvolveu diversos trabalhos para o Ministry of Health and Long Term Care em Toronto (Canada) para melhorar a eficiencia na area de saude e reduzir o numero de incidentes, principalmente em relacao a infusao intravenosa de drogas. O CGeHI esta equipado com varios laboratorios onde sao realizadas simulacoes de procedimentos medicos visando observar a interacao da equipe de enfermagem com os equipamentos medicos. Atualmente, uma das pesquisas que estao sendo desenvolvidas pelo Centro consiste em estudar as bombas de infusao intravenosa de linhas multiplas para analisar a interacao de enfermeiras com estes dispositivos e relatar para o Ministerio da Saude Canadense os problemas observados em tal interacao e as possiveis acoes para reduzir o numero de erros medicos.Em termos gerais, nossa proposta e repetir esta mesma pesquisa no Brasil tambem usando as ferramentas da EFH e ter a equipe do CGeHI como consultores. O resultado esperado pode ser bastante diferente do que eles estao obtendo no Canada devido as condicoes ambientais diferentes nos hospitais, diferente formacao basica das enfermeiras brasileiras, comportamento diferente para realizar o procedimento de infusao e utilizacao de equipamentos medicos diferentes dos usados no Canada bem como as diversas configuracoes das conexoes dos Kits de infusao intravenosa. Durante a realizacao desta pesquisa, a intencao e adquirir os conhecimentos basicos e treinar uma equipe de pesquisadores para usar as ferramentas de EFH e aplica-las em futuras pesquisas na area da saude. O resultado dessa primeira etapa da pesquisa permitira a elaboracao de um relatorio para a ANVISA visando a reducao do numero de eventos adversos neste tipo de procedimento medico no Brasil. (AU)\n            ", "title": "Proposta para a introducao e uso de tecnologias de engenharia de fatores humanos no sistema de saude brasileiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/46596/sistematica-de-pequenos-mamiferos-das-formacoes-abertas-da-america-do-sul-o-caso-do-genero-cryptona/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20022-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Carmignotto"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Carmignotto"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Humanas e Biologicas (CCHB). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mamiferos terrestres", "Filogenia"], "label": "Assunto(s):"}], "resume": "\n              Este projeto faz parte de minha linha de pesquisa, que tem como objetivos solucionar problemas taxonomicos, propor hipoteses filogeneticas, e levantar padroes biogeograficos e filogeograficos relacionados a especies e populacoes de pequenos mamiferos terrestres (marsupiais e roedores) que habitam as formacoes abertas neotropicais. Atraves da definicao do status taxonomico, do conhecimento dos limites de distribuicao geografica, da relacao de parentesco e da variacao genetica existente entre os taxa estudados e suas populacoes, sera possivel levantar hipoteses biogeograficas consistentes para os biomas Cerrado e Caatinga, muito pouco exploradas atualmente. Como a maioria destes taxons tambem se distribui em regioes de Chaco e zonas temperadas ao sul, o estudo destas especies permitira compreender uma parte importante da historia evolutiva da America do Sul: a evolucao das formacoes abertas e sua fauna associada. Neste projeto, o genero de marsupial Cryptonanus foi escolhido como taxon alvo para abordar estas questoes dado que foi descrito recentemente e pouco se sabe a respeito de sua taxonomia, sistematica e filogeografia, especialmente no que diz respeito aos taxons que ocorrem no Brasil. Abrange cinco especies distribuidas nas areas abertas da Bolivia, Paraguai, Uruguai, Argentina e Brasil. Baseado no material examinado durante o meu doutoramento, registrei a presenca de pelo menos tres taxa pertencentes ao genero Cryptonanus, incluindo especimes provenientes do Estado de Sao Paulo, que nao se encaixam na diagnose das especies validas atualmente. O inventario de novas areas no Cerrado e na Caatinga, bem como o exame de um maior numero de exemplares depositados em colecoes cientificas, incluindo analises morfologicas e moleculares, provavelmente modificara a diagnose e o presente arranjo taxonomico do genero, alem de fornecer informacoes essenciais a respeito da historia natural, filogenia e biogeografia do mesmo. (AU)\n            ", "title": "Sistematica de pequenos mamiferos das formacoes abertas da America do Sul: o caso do genero Cryptonanus (Didelphimorphia: Didelphidae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46591/caracteristicas-tecnologicas-de-genotipos-de-feijoeiro-phaseolus-vulgaris-l-em-condicoes-de-defic/", "citations": [], "properties": [{"values": ["11/19437-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Sergio Augusto Morais Carbonell"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Augusto Morais Carbonell"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Manejo e tratos culturais", "Leguminosas de grao", "Feijao", "Secas"], "label": "Assunto(s):"}], "resume": "\n              A cultura do feijoeiro e de grande importancia no Brasil por ser caracterizado como maior produtor mundial e tambem por ter nessa leguminosa a base da dieta alimentar de grande parcela da populacao, com consumo per capita expressivo de 16 kg/hab/ano. Sabe-se que a aceitacao do produto, desde o registro de uma cultivar, ate o consumidor final, requer certa preocupacao com determinadas caracteristicas, dentre elas, a qualidade tecnologica dos graos. As mudancas edafoclimaticas tem transformado o cultivo do feijoeiro, principalmente pela sua sensibilidade em relacao ao estresse abiotico. Assim, o objetivo do trabalho e estudar as possiveis interacoes existentes entre os caracteres tempo de cozimento e coloracao do grao sob deficit hidrico, para fins de rotina de selecao de plantas tolerantes a seca em Programa de Melhoramento de Feijoeiro. Posteriormente sera realizado avaliacoes para os 58 genotipos de tegumento carioca do Banco de Germoplasma do Programa de Melhoramento do Feijoeiro do Instituto Agronomico - IAC, a fim de se identificar possiveis genitores tolerantes ao estresse hidrico e de boa qualidade tecnologica, para realizacao de futuros cruzamentos pelo programa de melhoramento. Almeja-se ainda associar estas caracteristicas a marcadores moleculares. Os experimentos, instalados em casa de vegetacao, seguirao o delineamento em blocos casualizados, com parcelas subdivididas e tres repeticoes, com deficit hidrico imposto no periodo de enchimento de graos (R7). As avaliacoes serao realizadas para: medicao de area foliar, clorofila, produtividade, tempo de cozimento, colorimetria, porcentagem de embebicao de agua antes do cozimento, porcentagem de embebicao de agua apos o cozimento, solidos soluveis do caldo, fibra, lignina, compostos fenolicos e atividade enzimatica da peroxidase e polifenoloxidase. (AU)\n            ", "title": "Caracteristicas tecnologicas de genotipos de feijoeiro (Phaseolus vulgaris L.) em condicoes de deficit hidrico"}, {"url": "http://bv.fapesp.br/pt/auxilios/46595/resposta-do-tecido-subcutaneo-de-camundongos-frente-a-pasta-triantibiotica-indicada-como-medicacao-i/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19511-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Gisele Faria"], "label": "Pesquisador responsável:"}, {"values": ["Gisele Faria"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Canal radicular", "Expressao genica", "Citocinas", "Fatores de crescimento do endotelio vascular"], "label": "Assunto(s):"}], "resume": "\n              Recentemente, uma tecnica alternativa tem sido preconizada para o tratamento de dentes com necrose pulpar e rizogenese incompleta. Realiza-se a desinfeccao do sistema de canais radiculares com uma c(TP) composta de ciprofloxacino, metronidazol e minociclina, seguida da inducao de sangramento para preencher o canal e do selamento coronario. Esta tecnica permite a revascularizacao do canal radicular e a continuidade da formacao radicular, por meio do desenvolvimento normal da espessura das paredes dentinarias, do comprimento da raiz e da morfologia apical. No entanto nao se conhece o efeito da TP sobre o tecido conjuntivo. O objetivo deste estudo sera avaliar a expressao genica local de citocinas pro e antiinflamatorias, do fator induzido pela hipoxia (HIF), do fator de crescimento endotelial vascular (VEGF), de metaloproteases (MMPs) e de seus inibidores (TIMPs) induzidos por esta pasta. Serao utilizados 40 camundongos distribuidos em 4 grupos para cada periodo experimental de 7 e 21 dias. Cada animal recebera 2 implantes dorsais de tubo de polietileno contendo as substancias a serem avaliadas: Grupo I - TP, Grupo II - pasta de hidroxido de calcio (controle), Grupo III - tubo vazio e Grupo IV - animais que nao receberao a implantacao dos tubos. Decorridos os periodos experimentais de 7 e 21 dias sera realizada a remocao da \"capsula\" de tecido presente na extremidade aberta do tubo, seguida da extracao do RNA total e confeccao do DNA complementar. Por meio de PCR em tempo real sera feita a deteccao e quantificacao de IL-12, TNF-±, IL-17, TGF- 2, VEGF, HIF, MMP-2 e -9 e TIMP-1 e -2. E nossa expectativa fornecer informacoes sobre a acao biologica da TP e subsidios para a selecao da medicacao intracanal ideal para uso nos dentes permanentes com rizogenese incompleta e necrose pulpar. (AU)\n            ", "title": "Resposta do tecido subcutaneo de camundongos frente a pasta triantibiotica indicada como medicacao intracanal em dentes com necrose pulpar e rizogenese incompleta"}, {"url": "http://bv.fapesp.br/pt/auxilios/46576/relacao-entre-medidas-de-producao-de-fala-e-cognitivo-linguisticas-no-diagnostico-do-transtorno-fono/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17920-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Haydee Fiszbein Wertzner"], "label": "Pesquisador responsável:"}, {"values": ["Haydee Fiszbein Wertzner"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fonologia", "Fala", "Patologia da fala e linguagem", "Transtornos da linguagem"], "label": "Assunto(s):"}], "resume": "\n              O transtorno fonologico e uma alteracao de fala e linguagem bastante ocorrente na populacao infantil e, que se manifesta de forma heterogenea. A indicacao feita por modelos teoricos que estudam o desenvolvimento da fala de que ha inter-relacao entre os processamentos motor da fala, cognitivo-linguistico e auditivo conduziu a proposicao da presente pesquisa, que tem como objetivos: aplicar provas complementares cognitivo-linguisticas (inconsistencia de fala, consciencia fonologica) e motoras da fala (taxa articulatoria, estimulabilidade, diadococinesia, eletroglotografia, analise acustica) e descreve-las em criancas com e sem diagnostico de transtorno fonologico. Alem disso, pretende tambem descrever os achados ultrassonograficos dos movimentos de lingua na producao dos sons linguo-alveolares e linguo-palatais em adultos falantes do Portugues Brasileiro. Participarao da pesquisa 100 sujeitos sendo alocados em tres grupos: grupo de 40 criancas com transtorno fonologico (GP), de ambos os generos com idades entre 5:1 e 8:11 anos; grupo controle criancas (GCC) composto por 30 criancas com desenvolvimento tipico para a idade, de ambos os generos e idade entre 5:1 e 8:11 anos e, um grupo controle adultos (GCA) com 30 sujeitos de ambos os generos e idades entre 18 e 30 anos sem queixas de alteracoes da comunicacao. Serao analisadas as seguintes medidas: PCC, PCC-R, inconsistencia de fala, processos fonologicos, estimulabilidade para os sons ausentes do inventario, DDK, taxa de articulacao em fones por segundo, eletroglotografia, analise acustica, consistencia de erros, ultrassonografia da lingua. (AU)\n            ", "title": "Relacao entre medidas de producao de fala e cognitivo-linguisticas no diagnostico do transtorno fonologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/46573/analise-de-repertorio-musical-etnico-e-contemporaneo/", "citations": [], "properties": [{"values": ["11/17714-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Musica"], "label": "Área do conhecimento:"}, {"values": ["Marcos Branda Lacerda"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Branda Lacerda"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise musical", "Harmonia (musica)"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem como finalidade a solicitacao de apoio para a continuidade e conclusao das seguintes pesquisas que desenvolvo paralelamente: 1. Conclusao do projeto de analise de material africano; 2. Redacao de artigo \"Aditividade e estruturacao ritmica \"lisa\" e \"estriada\" em repertorio da Africa Ocidental\"; 3. Redacao do artigo \"Aspectos harmonicos do Choros no 4 de Heitor Villa-Lobos e a linguagem modernista\". O primeiro item refere-se a revisao, extensao e publicacao de dois projetos ja finalizados, que contaram com auxilio FAPESP. A publicacao ja possui a aprovacao da EDUSP, mas precisa ainda ser revisada no tocante a alguns aspectos conceituais de de apresentacao grafica. O primeiro destes aspectos ja se encontra em fase de conclusao. O segundo item refere-se ao desenvolvimento na forma de artigo de dois aspectos levantados na apreciacao do abrangente corpus tratado no item precedente. Trata-se de apresentar a comunidade cientifica questoes relativas a organizacao ritmica  aditiva e um entrecruzamento de definicoes de ritmo por teoricos africanistas e da musica ocidental, discutindo sobretudo as tendencias de organizacao \"lisa\" e \"estriada\" nos repertorios africanos. Finalmente, o terceiro item refere-se a pesquisa em andamento sobre as relacoes de linguagem entre Villa-Lobos, de um lado, e Debussy e Stravinsky, de outro. O artigo trara uma detalhada analise do Choros no 4, sob a otica teorica empregada na apreciacao do repertorio modernista europeu do inicio do seculo XX. (AU)\n            ", "title": "Analise de repertorio musical etnico e contemporaneo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46578/conhecimentos-e-praticas-de-saude-bucal-de-gestantes-e-sua-relacao-com-doenca-carie-e-periodontal/", "citations": [], "properties": [{"values": ["11/18160-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Flavia Martao Florio"], "label": "Pesquisador responsável:"}, {"values": ["Flavia Martao Florio"], "label": "Beneficiário:"}, {"values": ["\n\n                    \n                        Sociedade Regional de Ensino e Saude Ltda. Faculdade Sao Leopoldo Mandic (SLMANDIC). Centro de Pesquisas Odontologicas Sao Leopoldo Mandic\n                    \n\n                "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais", "Carie dentaria", "Gestantes", "Epidemiologia"], "label": "Assunto(s):"}], "resume": "\n              A gravidez provoca diversas alteracoes na mulher que interferem no seu organismo como um todo. Para garantir a gestante uma melhor assistencia, e necessaria a atuacao de diferentes profissionais durante o pre-natal, para assegurar a integralidade da atencao pretendida pela Estrategia Saude da Familia. O presente estudo tem como objetivo avaliar o conhecimento e as praticas de saude bucal de um grupo de gestantes atendidas pela Estrategia Saude da Familia (ESF) e sua relacao com a historia carie e doenca periodontal. O projeto sera desenvolvido nas 27 unidades de saude da Estrategia Saude da Familia do municipio de Picos-PI. Para composicao da amostra, serao selecionadas 300 gestantes divididas em tres grupos, de acordo com trimestre gestacional, sendo consideradas para o estudo as que tiverem entre 18 e 25 anos de idade e em pre-natal desde o inicio da gestacao. Sera aplicado um questionario baseado no modelo proposto por Venancio (2006) composto de 34 perguntas, buscando-se a identificacao dos seus conhecimentos e praticas de saude bucal. Posteriormente, sera realizado exame intra-oral, com o auxilio de sonda periodontal OMS e espelho bucal. Sera avaliada a historia de carie, atraves da obtencao do indice CPOD e de necessidade de tratamento; e doenca periodontal, atraves do Indice Periodontal Comunitario (CPI), tendo como base os codigos e criterios preconizados pela Organizacao Mundial da Saude (OMS, 1999). (AU)\n            ", "title": "Conhecimentos e praticas de saude bucal de gestantes e sua relacao com doenca carie e periodontal"}, {"url": "http://bv.fapesp.br/pt/auxilios/46575/caracterizacao-molecular-da-gp120-do-envelope-do-hiv-1-implicacoes-sobre-a-diversidade-genetica-e-o/", "citations": [], "properties": [{"values": ["11/17881-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Jorge Simao do Rosario Casseb"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Simao do Rosario Casseb"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virus", "Tropismo viral", "HIV-1", "Proteina gp120 do envelope de HIV"], "label": "Assunto(s):"}], "resume": "\n              Os antagonistas de CCR5 sao uma nova classe de drogas que bloqueiam o correceptor CCR5, impedindo a entrada do HIV na celula, levando a uma diminuicao significativa da viremia. Porem, a administracao desta classe de drogas implica na determinacao do tropismo viral e o monitoramento da possivel mudanca de tropismo ao longo da infeccao. Os ensaios padrao-ouro para a determinacao do tropismo sao pouco acessiveis, mas a difusao dos softwares preditores de tropismo a partir de sequencias da regiao V3 representam uma alternativa mais viavel para a triagem dos candidatos ao uso dos antagonistas de CCR5. Alem disso, faz-se necessario o monitoramento de mutacoes que possam levar a resistencia a essa classe de drogas. A alca V3 da gp120 do envelope do HIV-1 e considerada o principal determinante do tropismo e tambem o principal alvo de mutacoes de resistencia, porem outros fatores como diferencas intrisecas entre as variantes do HIV-1, o numero de sitios de N-glicosilacao, variacoes da extensao de determinadas regioes e a carga eletrica global da gp120 tambem podem estar relacionadas com estas alteracoes virais. No presente estudo, a analise destes fatores associada a utilizacao de ferramentas de bioinformatica, permitira a caracterizacao de alteracoes genotipicas virais que possam estar relacionadas com o prognostico clinico dos individuos infectados pelo HIV-1. (AU)\n            ", "title": "Caracterizacao molecular da gp120 do envelope do HIV-1: implicacoes sobre a diversidade genetica e o tropismo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46581/resistencia-adesiva-a-dentina-utilizando-sistema-adesivo-associado-ao-laser-ndyag/", "citations": [], "properties": [{"values": ["11/18260-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Sergio Eduardo de Paiva Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Eduardo de Paiva Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Adesivos dentinarios", "Dentina", "Resinas compostas", "Laser do estado solido", "Resistencia de uniao (odontologia)"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar a resistencia adesiva de um sistema adesivo autocondicionante a dentina, associado ao Nd:YAG laser. Serao utilizados 96 dentes bovinos com superficie de dentina planificadas, divididos em 6 grupos: a) AC - Controle (Clearfil SE Bond; b) AL60 - Clearfil SE Bond + Nd:YAG laser 60mJ/pulso + fotopolimerizacao; c) AL80 - Clearfil SE Bond + Nd:YAG laser 80mJ/pulso + fotopolimerizacao; d) AL100 - Clearfil SE Bond  + Nd:YAG laser 100mJ/pulso + fotopolimerizacao; e) AL120 - Clearfil SE Bond  + Nd:YAG laser 120mJ/pulso + fotopolimerizacao; f) AL140 Clearfil SE Bond  + Nd:YAG laser 140mJ/pulso + fotopolimerizacao. A resina composta Z-350 sera inserida com auxilio de uma matriz de teflon e fotopolimerizada. Apos armazenagem de 48 h em agua destilada a 37oC, serao realizadas as seccoes nos dentes para obtencao de amostras com area adesiva de 1 mm2, seguido de teste de microtracao em maquina de ensaio Universal EMIC com velocidade de 0,5mm/min e celula de carga de 10Kg. Para a avaliacao estatistica dos resultados sera observado se os mesmos seguem uma distribuicao normal e, a partir desses dados, sera escolhido o teste estatistico mais apropriado, parametrico ou nao parametrico. O nivel de significancia sera de 5%. (AU)\n            ", "title": "Resistencia adesiva a dentina utilizando sistema adesivo associado ao laser Nd:YAG"}, {"url": "http://bv.fapesp.br/pt/auxilios/46574/avaliacao-do-processo-evolutivo-da-reparacao-tecidual-apos-tratamento-cirurgico-realizado-com-bistur/", "citations": [], "properties": [{"values": ["11/17868-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Walter Domingos Niccoli Filho"], "label": "Pesquisador responsável:"}, {"values": ["Walter Domingos Niccoli Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Regeneracao tecidual guiada periodontal", "Lingua (anatomia)", "Necrose"], "label": "Assunto(s):"}], "resume": "\n              A presente pesquisa tem como objetivo avaliar e comparar o processo de reparacao tecidual apos exerese de lesao, induzida quimicamente por oleato de monoetanolamina 5% (Ethamolin®), em borda lateral de lingua de Hamster tratada com bisturi convencional e bisturi harmonico Harmonic®. Serao utilizados 24 Hamsters, de ambos os sexos, os quais, serao avaliados nos periodos de sete, 14, 21 e 28 dias pos-operatorios por meio das analises clinica, histomorfologica e histomorfometrica das fibras musculares esqueleticas. (AU)\n            ", "title": "Avaliacao do processo evolutivo da reparacao tecidual apos tratamento cirurgico realizado com bisturi convencional e bisturi harmonico Harmonic® em necrose induzida em lingua em Hamster: estudo clinico e histomorfometrico"}, {"url": "http://bv.fapesp.br/pt/auxilios/46555/efeito-da-amoxicilina-no-desenvolvimento-do-esmalte-dentario-de-ratos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13569-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Rita de Cassia Loiola Cordeiro"], "label": "Pesquisador responsável:"}, {"values": ["Rita de Cassia Loiola Cordeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desmineralizacao do dente"], "label": "Assunto(s):"}], "resume": "\n              Diante da ausencia de dados conclusivos a respeito dos fatores etiologicos da Hipomineralizacao Molar-Incisivo (HMI), a proposta do presente estudo e avaliar o efeito da amoxicilina no desenvolvimento do esmalte dentario de ratos. O experimento sera dividido em duas fases nas quais serao utilizadas 45 ratas prenhas. Na primeira fase sera realizada uma curva dose-resposta, para tanto, serao utilizados 4 grupos (Ga, Gb, Gc e Gd), com 5  ratas prenhas em cada, as quais receberao uma dose diaria, via intragastrica, de amoxicilina partir do 140 dia ate o 200 dia de prenhez. Em Ga: amoxicilina 25mg/kg, em Gb: amoxicilina 50mg/kg, em Gc: Amoxicilina 100mg/kg e em Gd: soro fisiologico. Nessa fase serao analisadas as alteracoes no esmalte dentario dos filhotes por meio da analise histologica (H&E), da analise por inducao de fluorescencia usando o QLF (Quantitative light-induced fluorescence), e de lupa estereoscopica (magnificacao 20X).  Na segunda fase, a dose minima capaz de causar alteracoes no esmalte encontrada na Fase I sera administrada em 25 ratas prenhas, as quais serao divididas, aleatoriamente, em 5 grupos. GI, 5 ratas receberao uma dose diaria, via intragastrica, de amoxicilina do 14 dia ao 20 dia de prenhez, a prole GIa recebera dose diaria do  1 ao 11 dia de vida, e GIb recebera soro fisiologico. GII, 5 ratas receberao doses diarias de amoxicilina do 14 dia de prenhez ao 11 dia de vida da prole, a prole GIIa recebera dose diaria de amoxicilina do 1 ao 11 dia de vida, e GIIb recebera soro fisiologico. GIII (grupo sham), 5 ratas receberao soro fisiologico do 14 ao 20 dia de prenhez, na prole nenhuma intervencao sera realizada. GIV (grupo controle) em 5 ratas nenhuma intervencao sera realizada, a prole GIVa  recebera dose diaria de amoxicilina do 1 ao 11 dia de vida, e GIVb recebera soro fisiologico. Em GV, 5 ratas receberao dose diaria de amoxicilina do 14 dia ao 20 dia de prenhez, a prole GVa sera sacrificada no 10 dia de vida, sendo os fragmentos de mandibula e maxila contendo os germes dos incisivos e molares removidos e analisados por meio da analise histologica (H&E) e de marcadores de amelogenina. As proles dos grupos I a IV serao sacrificados no 12 dia e, parte no 22 dia de vida, os fragmentos de mandibula e maxila contendo os incisivos e os molares serao removidas e analisadas por meio da analise histologica (H&E) e de marcadores de amelogenina por meio da reacao imuno-histoquimica. A superficie do esmalte dos molares e incisivos serao analisados por meio da microscopia eletronica de varredura (MEV) e o conteudo mineral sera analisado pela espectrometria de forca atomica. Os dados serao tabulados e analisado estatisticamente. (AU)\n            ", "title": "Efeito da amoxicilina no desenvolvimento do esmalte dentario de ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46557/estudo-da-relacao-entre-trabalho-e-sustentabilidade-o-trabalho-para-a-sustentabilidade-e-a-sustenta/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13909-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao"], "label": "Área do conhecimento:"}, {"values": ["Laerte Idal Sznelwar"], "label": "Pesquisador responsável:"}, {"values": ["Laerte Idal Sznelwar"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desenvolvimento sustentavel", "Sustentabilidade", "Responsabilidade social", "Ergonomia no trabalho"], "label": "Assunto(s):"}], "resume": "\n              O objetivo da pesquisa e analisar o tema do desenvolvimento sustentavel segundo uma abordagem ampliada, com enfoque integrado entre os aspectos ambientais, economicos e sociais. Em particular, o foco sera a relacao entre sustentabilidade e trabalho, para estudar as implicacoes e os impactos aos trabalhadores que desempenham suas atividades em organizacoes consideradas sustentaveis ou engajadas na responsabilidade social. Para atingir esse objetivo, pretende-se caminhar atraves das seguintes questoes: 1) De que forma o trabalho entra como questao estrategica para a sustentabilidade nas organizacoes? 2) Quais as questoes que influenciam na definicao do projeto das operacoes, nos conceitos de servicos, nos procedimentos e nas tarefas? 3) Quais sao as variaveis, indicadores e fatores associados aos conceitos de um trabalho considerado sustentavel para seu executor? 4) Como o discurso da sustentabilidade e/ou responsabilidade social corporativa se traduz em acao direta na dimensao social interna? 5) Como propiciar ao ambiente empresarial uma forma estruturada e proativa para considerar o trabalho em suas proprias estrategias de sustentabilidade? Dessa forma, espera-se encontrar como resultado dessa pesquisa: 1) Subsidios para proporcionar melhorias nas condicoes de trabalho e no planejamento dos processos de trabalho das organizacoes; 2) Contribuicoes academicas para as normas e legislacoes que abordam os temas praticas de trabalho e/ou sustentabilidade e responsabilidade social, e; 3) Contribuicoes academicas  para a implementacao de praticas de trabalho condizentes com um alinhamento organizacional quanto a responsabilidade social da empresa. (AU)\n            ", "title": "Estudo da relacao entre trabalho e sustentabilidade: o trabalho para a sustentabilidade e a sustentabilidade do trabalho"}, {"url": "http://bv.fapesp.br/pt/auxilios/46559/fundamentacao-e-previsibilidade-no-supremo-tribunal-federal-um-estudo-empirico-de-recursos-extraord/", "citations": [], "properties": [{"values": ["11/14351-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito", "Direito Publico"], "label": "Área do conhecimento:"}, {"values": ["Luciana Gross Cunha"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Gross Cunha"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Direito de Sao Paulo (DIREITO GV). Fundacao Getulio Vargas (FGV). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tribunal federal"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto visa estudar a atuacao do Supremo Tribunal Federal (STF) enquanto Corte recursal, funcao exercida especialmente por meio do julgamento de recursos extraordinarios. O objeto deste estudo e o processo de tomada de decisao dos ministros do STF nos recursos extraordinarios (RE) julgados em plenario, no periodo de 05 de setembro de 2007 a 1o de setembro de 2009, periodo no qual a composicao do Tribunal permaneceu estavel. Por se tratar de um assunto pouco explorado nos trabalhos academicos sobre jurisprudencia constitucional, a pesquisa proposta tem como objetivo inicial a construcao de um banco de dados que permita sistematizar as informacoes relativas a fundamentacao dos ministros nestes casos a fim de servir de ponto de partida ate mesmo para outros estudos sobre o tema. O segundo objetivo da pesquisa, por sua vez, e analisar a argumentacao do Tribunal ao decidir os RE de modo a verificar se existe alguma coerencia no julgamento desses recursos. Considerando-se que o STF, ao julgar recursos extraordinarios com repercussao geral, define as condutas que deverao ser seguidas pela sociedade, e fundamental conhecer o modo pelo qual o Tribunal decide casos como esses. A relevancia desta etapa da pesquisa reside tambem na possibilidade de verificar se a fundamentacao dos ministros atende a certos parametros decisorios que contribuem para reduzir a incerteza, promovendo, assim, a previsibilidade do sistema judicial necessaria ao Estado Democratico de Direito. (AU)\n            ", "title": "Fundamentacao e previsibilidade no Supremo Tribunal Federal: um estudo empirico de recursos extraordinarios"}, {"url": "http://bv.fapesp.br/pt/auxilios/46565/reserva-ovariana-displasia-cervical-e-disfuncao-sexual-em-mulheres-adultas-com-dermatomiosite-pol/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/15609-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Samuel Katsuyuki Shinjo"], "label": "Pesquisador responsável:"}, {"values": ["Samuel Katsuyuki Shinjo"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia", "Doencas musculares", "Dermatomiosite", "Polimiosite"], "label": "Assunto(s):"}], "resume": "\n              As miopatias inflamatorias idiopaticas (MII) sao um grupo heterogeneo de doenca autoimune cronica, sistemica, associada a alta morbidade e a incapacidade funcional. Considerando as caracteristicas clinicas e histopatologicas, as MII podem ser classificadas em polimiosite (PM), dermatomiosite (DM), dermatomiosite juvenil (DMJ), miosite por corpusculo de inclusao (IBM), miosite associada a neoplasia e miosite associada a outras colagenoses. As etiologias, tanto da DM como da PM, permanecem desconhecidas, mas acredita-se que sejam multifatoriais, envolvendo fatores geneticos, imunologicos e ambientais. Diferentemente de outras doencas autoimunes sistemicas, nao ha ate o presente momento, estudos analisando especificamente a funcao gonadal, displasia cervical e disfuncao sexual em pacientes portadores de DM e PM, assim como a sua relacao com as caracteristicas clinicolaboratoriais e terapia medicamentosa instituida. Todos estes fatores serao abordados no presente projeto. (AU)\n            ", "title": "Reserva ovariana, displasia cervical e disfuncao sexual em mulheres adultas com dermatomiosite / polimiosite"}, {"url": "http://bv.fapesp.br/pt/auxilios/46560/avaliacao-e-mensuracao-da-dor-na-experiencia-do-cancer-infanto-juvenil/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51378-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Fatima Aparecida Emm Faleiros Sousa"], "label": "Pesquisador responsável:"}, {"values": ["Fatima Aparecida Emm Faleiros Sousa"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              A literatura especializada aponta um interesse em relacao a dor em criancas e a sua avaliacao, mas o tema ainda e pouco explorado quando comparado as producoes cientificas sobre a dor em adultos. O estudo tem os seguintes objetivos: avaliar a percepcao de dor na experiencia de cancer infantil; compreender a percepcao da dor dos pais (mae) frente a experiencia de cancer de seu filho (a) por meio de auto-relato; avaliar como criancas e adolescentes apreendem a dor, em estagios diferentes de desenvolvimento e de cancer, por meio da Escala Multidimensional de Avaliacao de Dor (EMADOR) de Faleiros Sousa, 2010; avaliar a dor por meio da Escala Emocional de Faces (FAS) de McGrath, 1996; compreender como a crianca/adolescente percebe o fenomeno doloroso por meio de desenhos, de auto-relatos e das palavras que descrevem a dor. Participarao criancas e adolescentes de 5 a 18 anos de idades que estejam em tratamento oncologico, de ambos os sexos e suas maes. Serao excluidos aqueles sem condicoes fisicas e/ou cognitivas para participar da pesquisa. O estudo sera divido em etapas consecutivas e respectivas analises de dados: 1. Relato e Desenho livre: A analise sera realizada com base na leitura compreensiva de Giorgi (1985), Martins e Bicudo (1994); 2. EMADOR: Esta analise sera efetivada a partir do calculo da Media Aritmetica (MA), do Desvio Padrao (DP) em cada 50 descritores de dor (aguda e cronica). Apos o calculo, serao analisados os descritores de maior e de menor atribuicao percebida na dor aguda ou cronica pelos participantes, em seguida, serao organizados em forma descritiva e em tabelas e/ou graficos; 3. FAS: Serao analisadas as variacoes de efeitos positivos (A-D: nao sente dor) e negativos da dor (F-1: Diferentes graus de intensidade dolorosa) das 9 expressoes representadas pela sequencia de letras (A a I). O estudo foi aprovado pelo Comite de Etica em Pesquisa do Hospital das Clinicas e da Faculdade de Medicina de Ribeirao Preto da Universidade de Sao Paulo em novembro de 2009. (AU)\n            ", "title": "Avaliacao e mensuracao da dor na experiencia do cancer infanto juvenil"}, {"url": "http://bv.fapesp.br/pt/auxilios/46540/estudo-filogenetico-de-mycoplasma-bovis-isolados-de-vacas-com-mastite-e-estudo-etiologico-dos-princi/", "citations": [], "properties": [{"values": ["11/21009-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Helio Langoni"], "label": "Pesquisador responsável:"}, {"values": ["Helio Langoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mastite animal", "Bovinocultura leiteira", "Staphylococcus", "Mycoplasma bovis"], "label": "Assunto(s):"}], "resume": "\n              A mastite e a inflamacao da glandula mamaria, caracterizando-se como a doenca infecciosa mais comum no gado leiteiro. Esta enfermidade causa inumeros prejuizos, tanto pela queda na producao leiteira, como na qualidade do leite produzido, aumento no custo de tratamentos, e pelo descarte precoce de vacas que apresentam casos de mastite cronica. Os principais agentes contagiosos das mastites sao: Staphylococcus aureus, Streptococcus agalactiae e Mycoplasma spp.. A infeccao intramamaria causada por estes agentes pode se tornar um serio problema para rebanhos leiteiros. No caso especifico de micoplasma o tratamento e dificil, pois sao micro-organismos resistentes a maioria dos antimicrobianos utilizados e a mastite pode se tornar cronica e com alta contagem de celulas somaticas (CCS). Na maioria dos estudos sobre mastite, relata-se a alta prevalencia de Streptococcus agalactiae e Staphylococcus aureus,ja que estes patogenos podem ser isolados e identificados por meio de metodos microbiologicos convencionais, porem, Mycoplasma bovis necessita de meios de cultura e condicoes especiais para isolamento. Dessa forma, acredita-se que a real prevalencia de Mycoplasma bovis e, provavelmente, subestimada. Assim, o presente estudo tem por objetivo isolar e caracterizar genotipicamente cepas de Mycoplasma bovis a partir de amostras de leite, verificando assim, a sua real prevalencia no leite e tetos de animais com mastite, alem do estudo da etiologia das mastites com base nos principais agentes contagiosos causadores, como Staphylococcus aureus e Streptococcus agalactiae, entre outros. (AU)\n            ", "title": "Estudo filogenetico de Mycoplasma bovis isolados de vacas com mastite e estudo etiologico dos principais agentes contagiosos causadores de mastite: Staphylococcus aureus e Streptococcus agalactiae"}, {"url": "http://bv.fapesp.br/pt/auxilios/46666/a-utilizacao-de-proteses-auditivas-com-gerador-de-som-integrado-para-o-controle-do-zumbido/", "citations": [], "properties": [{"values": ["11/03001-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Ferreira Bento"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Ferreira Bento"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos otorrinolaringologicos", "Implante da coclea", "Zumbido"], "label": "Assunto(s):"}], "resume": "\n              A associacao entre zumbido e perda auditiva ja esta bem estabelecida na literatura, que sugere que cerca de 90% dos pacientes com zumbido apresenta tambem algum grau de perda auditiva associada. Ambos os sintomas podem apresentar repercussao importante na vida diaria do paciente, tanto no que diz respeito ao incomodo causado pela presenca do zumbido quanto as limitacoes comunicativas pertinentes a perda de audicao. A estimulacao acustica por meio de protese auditiva e considerada um componente vital em qualquer programa de controle do zumbido, ja que seu principal objetivo e aumentar a intensidade do som ambiental para diminuir a percepcao do zumbido. Quando as proteses auditivas convencionais nao promovem o mascaramento do zumbido, sao substituidas por instrumentos combinados (protese auditiva + gerador de som), que segundo alguns autores, aumentam a taxa de sucesso e diminuem significantemente o grau de sofrimento com o zumbido. O Departamento de Otorrinolaringologia da Faculdade de Medicina da Universidade de Sao Paulo desenvolveu proteses auditivas acusticas de tecnologia digital, modelo Manaus (Processo FAPESP 2007/04788-0) divulgado nos meios academicos e na midia leiga. Com base nesta experiencia positiva, os pesquisadores ja desenvolveram alguns prototipos de uma nova protese auditiva, tambem digital, mas com gerador de som integrado, que atende tanto a reabilitacao auditiva (cerca de 10% da populacao) como os portadores de zumbido (cerca de 17% da populacao). O Sistema Unico de Saude (SUS), atualmente, nao conta com nenhuma protese auditiva com tais caracteristicas para a conducao das Politicas Publicas (Portaria 587, Anexo IV de maio de 2004). Deste modo, o desenvolvimento de proteses auditivas que alem da reabilitacao auditiva atendam tambem o tratamento do zumbido, representa um avanco na conducao das Politicas Publicas no Brasil. Sendo assim, o objetivo deste estudo e verificar a eficacia desta protese auditiva integrada com gerador de som para o controle do zumbido em pacientes com perda auditiva e zumbido associado. Este estudo sera desenvolvido sob a forma de um ensaio clinico cego randomizado e foi aprovado pela CAPPesq sob o protocolo no. 0163/10. Uma amostra de 70 pacientes adultos com perda auditiva e zumbido sera dividida de maneira aleatoria (randomica) em dois grupos.  O grupo A sera adaptado bilateralmente com a protese auditiva Sabara (prototipo de protese auditiva integrada com gerador de som para o tratamento do zumbido em pesquisa pela Faculdade de Medicina da Universidade de Sao Paulo) com o gerador de som ativado. E o grupo B sera adaptado bilateralmente com a protese auditiva Sabara com o gerador de som desativado. A participacao dos pacientes no estudo sera voluntaria e confirmada mediante assinatura do Termo de Consentimento Livre e Esclarecida. Ambos os grupos receberao orientacao especifica sobre o zumbido e terao sua audicao e incomodo com zumbido reavaliados com 3, 6 e 12 meses de uso das proteses auditivas. Nas reavaliacoes, a pesquisa do incomodo com o zumbido, principal resultado a ser aferido, sera feita por um avaliador-cego e o desfecho sera medido no 12o mes. (AU)\n            ", "title": "A utilizacao de proteses auditivas com gerador de som integrado para o controle do zumbido"}, {"url": "http://bv.fapesp.br/pt/auxilios/46664/avaliacao-da-contaminacao-peri-e-intra-implantar-de-proteses-cimentadas-sobre-conectores-de-titanio/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12830-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Faria Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Faria Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantes dentarios", "Biofilmes", "Placa bacteriana", "Hibridizacao de acido nucleico"], "label": "Assunto(s):"}], "resume": "\n              Diversas tecnicas moleculares de diagnostico tem sido largamente utilizadas para adeteccao e quantificacao de especies microbianas que podem habitar a cavidade oral exercendo um papel na manutencao da saude ou desenvolvimento de doencas. O objetivo do presente estudo in vivo sera avaliar a composicao do biofilme bacteriano presente nos sulcos periodontais, peri-implantares e interior dos implantes e seus respectivos conectores proteticos fabricados em titanio ou zirconia. Para o presente estudo serao selecionados 20 pacientes saudaveis com ausencia unitaria na regiao posterior e anterior da maxila. As amostras de biofilme serao coletadas e avaliadas pela tecnica de hibridizacao DNA Checkerboard e pela tecnica de sequenceamento do gene 16S rDNA-based PCR. Alem da determinacao das especies e numero de microrganismos presentes nos sitios propostos, sera realizada uma analise de correlacao entre as amostras. (AU)\n            ", "title": "Avaliacao da contaminacao peri e intra-implantar de proteses cimentadas sobre conectores de titanio ou zirconia pelas tecnicas DNA checkerboard e 16S rDNAbased PCR"}, {"url": "http://bv.fapesp.br/pt/auxilios/46638/avaliacao-da-confiabilidade-e-modo-de-falha-de-coroas-de-sistemas-ceramicos-em-funcao-do-desenho-da/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23177-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Gerson Bonfante"], "label": "Pesquisador responsável:"}, {"values": ["Gerson Bonfante"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Protese dentaria", "Materiais ceramicos", "Porcelana dentaria"], "label": "Assunto(s):"}], "resume": "\n              As excelentes propriedades mecanicas da zirconia fazem com que ela seja o material ceramico de eleicao para as coroas e proteses fixas posteriores. Porem, os problemas relacionados a fratura ainda persistem. A falta de suporte das infra-estruturas as porcelanas e indicada como uma possivel causa. O presente estudo visa avaliar atraves de testes laboratoriais se as infra-estruturas metalicas e ceramicas com o desenho convencional ou modificado apresentam diferenca estatistica quanto a reducao de complicacoes mecanicas, como fraturas e trincas na porcelana de revestimento ao receberem cargas axiais nas cristas marginais de coroas de um primeiro molar inferior. Quarenta coroas unitarias serao confeccionadas sobre preparos padronizados e divididos em 4 grupos: grupo I (infra-estrutura convencional de Niquel-Cromo); grupo II (infra-estrutura modificada de Niquel-Cromo); grupo III (infra-estrutura convencional de Zirconia - IPS Emax ZirCAD); grupo IV (infra-estrutura modificada de Zirconia - IPS Emax ZirCAD). Estas coroas serao submetidas ao teste de resistencia a fadiga por meio da ciclagem dinamica em agua (106 ciclos ou ate a fratura com carga variando de 30-300 N). Um indentador de aco inoxidavel recoberto por porcelana (IPS Emax Press) aplicara a carga axial na crista marginal mesial, e apos o termino do ciclo, se aplicara a carga axial na crista marginal distal do mesmo. A ciclagem sera interrompida em intervalos de 125 mil ciclos a procura de danos com auxilio de estereomicroscopia.  Ao final, as coroas fraturadas serao submetidas a microscopia eletronica de varredura e as nao fraturadas serao incluidas em resina epoxi e polidas sequencialmente para a analise dos danos. Cada corpo de prova recebera escores de acordo com o tipo de falha apresentada. Sera utilizada o teste Kruskal-Wallis para verificar diferenca estatistica entre os grupos e o de Miller para comparacoes multiplas entre os grupos. (AU)\n            ", "title": "Avaliacao da confiabilidade e modo de falha de coroas de sistemas ceramicos em funcao do desenho da infra-estrutura e do local de aplicacao da carga"}, {"url": "http://bv.fapesp.br/pt/auxilios/46645/estabelecimento-de-condicoes-de-cultivo-de-leveduras-isoladas-da-antartica-visando-a-producao-de-pro/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51796-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Maria das Gracas de Almeida Felipe"], "label": "Pesquisador responsável:"}, {"values": ["Maria das Gracas de Almeida Felipe"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leveduras", "Peptideo hidrolases", "Antartica"], "label": "Assunto(s):"}], "resume": "\n              Micro-organismos derivados de ambientes extremos tem sido foco de grande interesse, em virtude da biodiversidade e resistencia as condicoes climaticas e geograficas. Os fungos derivados do ambiente Antartico requerem atencao especial, por representarem grande potencial com relacao a busca por substancias ativas com propriedades especificas para aplicacoes em P&D. As enzimas produzidas por estes micro-organismos podem possuir vantagem biologica em processos que requerem temperaturas medias e baixas e para tanto, as condicoes de cultivo devem ser adequadas. Neste contexto, o presente trabalho visa estabelecer condicoes de cultivo laboratorial, de forma a selecionar leveduras potenciais produtoras de proteases, bem como avaliar diferentes parametros de cultivo para o favorecimento da atividade proteasica. Serao utilizadas 90 leveduras previamente isoladas (meio PDA a 15°C) na Divisao de Recursos Microbianos - DRM do CPQBA/UNICAMP, provenientes de diferentes amostras oriundas do continente Antartico. A selecao das leveduras produtoras de proteases sera feita a partir de plaqueamento em Agar Sabouraud com 10% de leite desnatado, a 25°C. A partir das leveduras protease positivas, serao realizados cultivos em meio liquido (Caldo Sabouraud), a fim de selecionar a levedura com melhor atividade de protease. A levedura selecionada sera empregada para estabelecimento das melhores condicoes de cultivo para favorecer a atividade de protease, utilizando-se planejamento experimental, tendo como fatores de estudo a temperatura, pH, concentracao de NaCI e fonte de nitrogenio (peptona, farelo de arroz e sulfato de amonio), em meio contendo glicose como fonte de carbono. A condicao experimental estabelecida em meio sintetico, exceto presenca de glicose, sera empregada para avaliar a producao de proteases pela levedura selecionada, empregando-se hidrolisado hemicelulosico de bagaco de cana. (AU)\n            ", "title": "Estabelecimento de condicoes de cultivo de leveduras isoladas da Antartica visando a producao de proteases"}]