[{"url": "http://bv.fapesp.br/pt/auxilios/46818/analise-espacial-da-ocorrencia-de-infeccoes-bacterianas-da-corrente-sanguinea-causadas-por-agentes-m/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19128-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Anna Sara Shafferman Levin"], "label": "Pesquisador responsável:"}, {"values": ["Anna Sara Shafferman Levin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infectologia", "Resistencia microbiana a medicamentos", "Hospitais", "Antibioticos"], "label": "Assunto(s):"}], "resume": "\n              Embora haja conceito estabelecido de que a utilizacao de antimicrobianos induza resistencia bacteriana, esta relacao nao e completamente compreendida. Nao ha estudos populacionais desenhados com o objetivo principal de avaliar esta relacao. Este estudo propoe descrever o perfil e a tendencia de resistencia bacteriana das infeccoes da corrente sanguinea laboratorialmente confirmada (ICSL) em Unidade de Terapia Intensiva (UTI) no Estado de Sao Paulo entre marco de 2009 a fevereiro de 2012 e explorar a distribuicao geografica deste evento. Caso a distribuicao nao ocorra de maneira aleatoria, proporemos variaveis explicativas enumeradas a seguir: a) consumo de antimicrobianos nos niveis hospitalar e comunitario; b) indice de desenvolvimento humano; c) mortalidades materna e infantil; d) recursos hospitalares; e) disponibilidade de profissionais de saude por municipio; f) produto interno bruto; g) renda per capita. Serao utilizados dados de ICSL cedidos pela Divisao de Infeccao Hospitalar da Secretaria de Saude do Estado de Sao Paulo. A analise de consumo de antimicrobianos no estado de Sao Paulo sera executada com dados obtidos por meio de pesquisa de mercado (IMS Health do Brasil LTDA). A analise espacial sera desenvolvida em trabalho de cooperacao entre o Grupo de Controle de Infeccao Hospitalar do Hospital das Clinicas da Faculdade de Medicina e o Departamento de Epidemiologia da Faculdade de Saude Publica, ambos da Universidade de Sao Paulo.A previsao para execucao do projeto e de dois anos. (AU)\n            ", "title": "Analise espacial da ocorrencia de infeccoes bacterianas da corrente sanguinea causadas por agentes multirresistentes em unidades de terapia intensiva do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46816/abordagem-clinica-de-cordeiros-prematuros-avaliacao-de-protocolos-terapeuticos-emergenciais-para-es/", "citations": [], "properties": [{"values": ["11/18810-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Luiz Claudio Nogueira Mendes"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Claudio Nogueira Mendes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neonatologia", "Cordeiros", "Capacidade pulmonar total"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do trabalho e avaliar a eficacia de diferentes protocolos terapeuticos na abordagem clinica de cordeiros prematuros para estimular a atividade respiratoria. Os animais serao divididos em cinco grupos com no minimo cinco animais cada, sendo que cada grupo recebera um tratamento diferente, com excecao do grupo I que sera constituido por animais a termo (145 dias) e o grupo II que sera de cordeiros prematuros sem nenhuma intervencao. Os cordeiros que constituirao o grupo I nascerao de parto normal e os outros cordeiros, prematuros, nascerao por meio de cesariana eletiva. Sera realizado avaliacao fisica e termografia dos animais imediatamente apos o nascimento, aos 60 minutos, as seis, as 12, as 24 e as 48 horas apos o nascimento. Amostras sanguineas serao coletas nesses mesmos momentos para realizacao da hemogasometria, hemograma completo, perfil hepatico e renal, glicose, lactato, cortisol, insulina e determinacao das fracoes proteicas por eletroforese em gel de poliacrilamida. Tambem sera realizado radiografia da regiao toracica ao nascimento, as 24 e as 48 horas de vida, com intuito de avaliar o padrao pulmonar. As variaveis serao submetidas a analise de variancia (ANOVA), para determinar se ha diferenca entre os grupos e entre os momentos, com nivel de significancia de 5%. (AU)\n            ", "title": "Abordagem clinica de cordeiros prematuros: avaliacao de protocolos terapeuticos emergenciais para estimulacao da atividade respiratoria"}, {"url": "http://bv.fapesp.br/pt/auxilios/46761/avancos-no-desenvolvimento-de-um-porta-ferramenta-com-sistema-interno-de-transferencia-de-calor-com/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23600-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Processos de Fabricacao"], "label": "Área do conhecimento:"}, {"values": ["Luiz Eduardo de Angelo Sanchez"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Eduardo de Angelo Sanchez"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Maquinas-ferramenta", "Torneamento", "Refrigeracao", "Transferencia de calor", "Corte"], "label": "Assunto(s):"}], "resume": "\n              Em Projeto de Iniciacao Cientifica Fapesp (2008/50918-6), concluido em 2009, contemporanea a um mestrado a respeito do mesmo assunto, concluido em 2010, foi desenvolvido o primeiro prototipo de um porta-ferramenta refrigerado internamente por meio de um fluido em mudanca de fase. O conceito basico desse sistema de refrigeracao esta apoiado na extracao mais eficiente do calor durante a transformacao do fluido em vapor, promovido na regiao imediatamente abaixo da ferramenta de corte onde se desenvolvem as maiores temperaturas de usinagem. Para que a mudanca de fase do fluido ocorra com maior facilidade, e garanta que a principal funcao desse fluido se cumpra, e usado um fluido refrigerante do tipo CFC ou HCFC cujos pontos de saturacao situam-se proximos da temperatura ambiente, como e o caso do Freon 11® (R-11) e Suva 123® (R-123). Construtivamente, o porta-ferramenta conta com uma cavidade abaixo da pastilha, a qual e preenchida pelo fluido refrigerante em passagem ao longo de toda a extensao interna do corpo do porta-ferramenta. Separando a cavidade e a pastilha e colocada uma placa de cobre para dissipacao mais eficiente do calor para o fluido. Depois de vaporizado o fluido e recalcado ate um condensador onde o fluido retorna ao estado liquido e e levado ao interior do porta-ferramenta estabelecendo um ciclo fechado, sem comunicacao com o ambiente. Como resultado, no torneamento de um aco austenitico de dificil usinabilidade com forte presenca de carbonetos de cromo (SAE XV 8), obteve-se resultados promissores quanto a vida de ferramenta, sendo alcancados valores proximos a operacao com fluido de corte semi-sintetico, aplicado de maneira convencional, e claramente superior a usinagem a seco. No entanto, problemas relacionados a configuracao do porta-ferramenta e a maquina ferramenta foram constatados, limitando a capacidade de investigacao do experimento. Especificamente, constatou-se que as deficiencias estao localizadas na baixa rigidez dinamica do torno, que em rotacoes mais altas, usadas para a manutencao da velocidade de corte constante nos ensaios, provocaram avarias oriundas das excessivas vibracoes da maquina. Outra limitacao relacionou-se ao projeto e construcao do porta-ferramentas, que por nao ter contado com financiamento, optou-se por uma solucao construtiva simples, mas que acabou por impedir que a geometria da cavidade fosse irregular (curva) de tal forma que facilitasse o escoamento de fluido vaporizado sem causar possiveis aprisionamentos de vapor na interface da placa de cobre com o fluido no estado liquido, especialmente nos cantos agudos. Em funcao dos problemas encontrados e na tentativa de avancar no desenvolvimento de um sistema de refrigeracao de usinagem no qual seja possivel abolir o uso do fluido de corte, mesmo que em algumas condicoes especificas de usinagem, busca-se nesse Projeto a otimizacao do porta-ferramenta por meio de solucoes mais adequadas para a troca de calor mais eficiente na regiao da cavidade abaixo da pastilha, bem como a fundamental aquisicao de uma maquina CNC, capaz de utilizar os corpos de prova em velocidades de corte constantes sem perturbacoes dinamicas advindas da falta de rigidez da maquina, infelizmente nao disponivel no Departamento de Engenharia Mecanica da FE-Bauru. (AU)\n            ", "title": "Avancos no desenvolvimento de um porta-ferramenta com sistema interno de transferencia de calor com fluido em mudanca de fase"}, {"url": "http://bv.fapesp.br/pt/auxilios/46757/prevalencia-da-sindrome-do-tunel-do-carpo-na-gravidez/", "citations": [], "properties": [{"values": ["11/23570-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Adriano Dias"], "label": "Pesquisador responsável:"}, {"values": ["Adriano Dias"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas do sistema nervoso periferico", "Sindrome do tunel carpal", "Gravidez"], "label": "Assunto(s):"}], "resume": "\n              A gravidez e um periodo marcado por mudancas e adaptacoes no organismo da mulher, como hormonais, cardiovasculares, musculoesqueleticas, entre outras. Entre as alteracoes musculoesqueleticas destacam-se as dores na coluna lombar, quadril e regiao pubica, frouxidao ligamentar e sindrome do tunel do carpo (STC). A STC e a segunda complicacao musculoesqueletica mais comum apresentada durante a gravidez, ficando atras apenas das dores na regiao lombar. Este e um fator preocupante visto que as maos sao orgaos de extrema importancia nas nossas atividades de vida diaria, principalmente nesta fase de gestacao e apos o parto em que a mulher necessitara do uso das maos para os cuidados com o seu bebe como carrega-lo, segura-lo durante a amamentacao, enfim, suprir plenamente todos os cuidados e necessidades do seu filho. Objetivos: - Estimar a prevalencia de STC na gestacao em parturientes e puerperas do municipio de Botucatu - SP, avaliar fatores associados a ocorrencia da STC na gestacao e validar o diagnostico clinico de STC, comparando-o com o diagnostico obtido pela ultrassonografia diagnostica. Metodo: O estudo, de carater transversal e de base populacional, sera realizado nas duas maternidades hospitalares em funcionamento no municipio de Botucatu, responsaveis por todos os partos do municipio: Hospital das Clinicas da Faculdade de Medicina de Botucatu (HC/FMB-UNESP), e Hospital Misericordia Botucatuense (HMB). O projeto e o protocolo de execucao foram submetidos e aprovados pelo Comite de Etica em Pesquisa da Faculdade de Medicina de Botucatu. Sera utilizado um protocolo de avaliacao onde constarao os dados gerais da paciente, informacoes importantes para a pesquisa (idade da mae, idade gestacional, numero de gestacoes, ganho de peso durante a gestacao, queixas de desconfortos musculoesqueleticos e/ou outras complicacoes) aplicacao dos testes de Tinnel, Phalen, e avaliacao da sensibilidade, alem da aplicacao do Questionario de Boston que avalia a severidade dos sintomas e o estado funcional dos pacientes com sindrome do tunel do carpo. As gestantes que apresentarem algum sintoma clinico de STC serao encaminhadas para a realizacao de ultrassonografia diagnostica, para confirmacao dos achados clinicos. Resultados Esperados: Acredita-se que os resultados obtidos neste projeto auxiliem na melhora do conhecimento acerca da STC ocorrida durante a gestacao e que atraves dele possamos ajudar na melhora da qualidade de vida destas gestantes. Queremos, portanto propor a inclusao de testes diagnosticos na rotina dos exames das gestantes para podermos atuar na prevencao e tratamento o mais precoce possivel desta patologia. (AU)\n            ", "title": "Prevalencia da Sindrome do Tunel do Carpo na gravidez"}, {"url": "http://bv.fapesp.br/pt/auxilios/46754/interferencia-de-corda-de-viola-na-fotossintese-na-nutricao-mineral-e-no-crescimento-da-cana-de-acu/", "citations": [], "properties": [{"values": ["11/23314-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Silvano Bianco"], "label": "Pesquisador responsável:"}, {"values": ["Silvano Bianco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Manejo e tratos culturais", "Nutricao vegetal", "Nutrientes minerais do solo", "Cana-de-acucar", "Plantas daninhas", "Ipomoea"], "label": "Assunto(s):"}], "resume": "\n              As plantas daninhas constituem um dos mais importantes fatores bioticos que afetam a producao da cultura da cana-de-acucar. Dentre as diversas especies de plantas daninhas, a corda-de-viola compreende um grupo de plantas trepadeiras muito importantes que infesta a cultura da cana-de-acucar, principalmente no plantio de cana-crua. O projeto de pesquisa tem por objetivo avaliar os efeitos da interferencia de Ipomoea nil e Ipomoea hederifolia no processo fotossintetico, na nutricao em macronutrientes e no crescimento da cultura da cana-de-acucar no sistema PLENE. O trabalho sera conduzido em caixas de amianto com capacidade para 90 L, com substrato argiloso. Os experimentos constituir-se-ao por tres grupos de tratamentos: (i) monocultivo da cana-de-acucar, (ii) monocultivo da corda-de-viola (Ipomoea nil - primeiro experimento - e Ipomoea hederifolia - segundo experimento) e (iii) cultivo da cana-de-acucar em convivencia com a corda-de-viola. Dentro de cada grupo de tratamentos serao estabelecidos os tratamentos constituidos por diferentes epocas de amostragem, sendo 30, 60, 90, 120, 150 e 180 dias apos a emergencia dos toletes e o transplante das mudas de corda-de-viola. Em cada epoca de amostragem serao avaliadas as caracteristicas fotossinteticas da cultura: teor relativo de clorofila total, fluorescencia da clorofila, taxa de fotossintese, taxa de transpiracao e condutancia estomatica. Alem disso, nessas mesmas epocas, serao avaliadas as caracteristicas de crescimento e nutricao mineral da cultura e das plantas daninhas: numero de folhas, area foliar, massa seca, teor e acumulo de macronutrientes das plantas daninhas e da cultura. Todos os dados serao submetidos a analise de variancia pelo teste F, sendo as medias comparadas pelo teste de Tukey a 5% de probabilidade, dentro de uma analise em esquema fatorial 3x6 (sendo 3 grupos de tratamentos e 6 epocas de avaliacao para cada especie de corda-de-viola). (AU)\n            ", "title": "Interferencia de corda-de-viola na fotossintese, na nutricao mineral e no crescimento da cana-de-acucar em fase inicial de desenvolvimento no sistema plene"}, {"url": "http://bv.fapesp.br/pt/auxilios/46759/propensao-ao-risco-diante-de-contextos-de-imprevisibilidade-uma-analise-do-comportamento-humano-pel/", "citations": [], "properties": [{"values": ["11/23494-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Experimental"], "label": "Área do conhecimento:"}, {"values": ["Patricia Izar"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Izar"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Psicologia evolucionista", "Comportamento de risco"], "label": "Assunto(s):"}], "resume": "\n              A perspectiva evolucionista entende a propensao humana ao risco como estrategia comportamental selecionada diante de certas dicas ambientais e individuais sobre a disponibilidade de recursos. Dentre as dicas ambientais, a percepcao de imprevisibilidade do ambiente e um dos aspectos mais influentes na propensao ao risco. No entanto, nao ha consenso sobre a prevalencia da percepcao de imprevisibilidade real do ambiente atual ou de um modelo de imprevisibilidade construido ao longo do desenvolvimento. Alem disso, tradicionalmente se preve relacoes homogeneas, lineares e positivas entre esses construtos. Entretanto, tratando-os de forma multidimensional, nem sempre estas relacoes sao encontradas. A adocao de um modelo multidimensional no estudo do risco pode permitir analisar os varios aspectos que o influenciam (social, cultural, individual e contextual). Em termos metodologicos, isso envolve a utilizacao de escalas na mensuracao do risco, associadas a medidas que envolvem os sujeitos mais contextualmente. Este projeto tem como objetivos (1) investigar a influencia da percepcao de imprevisibilidade (infantil, contextual e objetiva) na variacao das taxas de propensao ao risco, e (2) comparar diferentes formas de mensuracao da propensao ao risco. Alem de questionario sociodemografico, utilizaremos os instrumentos de imprevisibilidade (EIFI, dados objetivos e ativacao contextual por meio de videos) e os de propensao ao risco (EPRE, jogo driving a car e jogo de cartas). A coleta ocorrera individualmente em setting experimental com grupos amostrais de 18 a 25 anos, divididos por genero. Cada grupo sera dividido em tres subgrupos (grupo controle, G1 e G2) submetidos a diferentes manipulacoes de contextos de imprevisibilidade, exceto o grupo controle. (AU)\n            ", "title": "Propensao ao risco diante de contextos de imprevisibilidade: uma analise do comportamento humano pela abordagem evolucionista"}, {"url": "http://bv.fapesp.br/pt/auxilios/46752/feminino-e-plural-percursos-e-projetos-de-arquitetas/", "citations": [], "properties": [{"values": ["11/23260-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Fundamentos de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Ana Gabriela Godinho Lima"], "label": "Pesquisador responsável:"}, {"values": ["Ana Gabriela Godinho Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura e Urbanismo (FAU).  Universidade Presbiteriana Mackenzie (UPM). Instituto Presbiteriano Mackenzie. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Projeto de arquitetura", "Design"], "label": "Assunto(s):"}], "resume": "\n              No ambito nacional da pesquisa academica, as relacoes de genero nao se configuram ainda como categoria reconhecida e dotada de credibilidade como categoria util de analise de projeto de arquitetura. Os estudos sobre genero em arquitetura no Brasil ainda dedicam-se predominantemente a explorar aspectos relacionados ao comportamento feminino das arquitetas, ou seus papeis sociais (como profissionais, maes, esposas, etc.), e as dificuldades a eles interentes. Analises projetuais aprofundadas que levem em conta a perspectiva de genero nao vem sendo empreendidas. Por essa razao, parte da problematica a qual este projeto se dedica refere-se ao papel da pratica projetual e seus instrumentos na construcao do conhecimento academico. Os objetivos desta pesquisa sao: 1.)A construcao de argumentos academicos, com base em solido referencial teorico, que ajudem a caracterizar os estudos de genero como categoria util de analise academica de projeto de arquitetura; 2.) Refletir sobre a pratica projetual das arquitetas e, por meio de entrevistas e depoimentos, sobre os discursos que estas protagonistas constroem a respeito de seu trabalho; 3.)Finalmente, contribuir para o atual debate sobre a validade do projeto arquitetonico e seus instrumentos na construcao e comunicacao do conhecimento academico. Os metodos a serem utilizados sao a seguir listados, de acordo com as denominacoes de Borden e Ray (2009): 1.) abordagem empirica; 2.) analise iconografica ou iconologica, 3.) analise historico-social e 4.) Estudos Interdisciplinares - este ultimo envolve o emprego da perspectiva de genero, bem como as analises visuais. Esta pesquisa sera conduzida tendo em vista a experiencia da pesquisadora lider em pesquisas academicas em estudos de genero em arquitetura e pratica projetual na pesquisa academica. (AU)\n            ", "title": "Feminino e plural: percursos e projetos de arquitetas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46755/efeito-de-polimorfismos-nos-genes-lep-lepr-e-mc4r-sobre-o-comportamento-alimentar-de-criancas-e-ado/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23340-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcio Correa Mancini"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Correa Mancini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Obesidade", "Comportamento alimentar", "Leptina", "Polimorfismo genetico", "Criancas", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              O aumento mundial da prevalencia de obesidade e atribuido principalmente a piora dos habitos alimentares e diminuicao da pratica de atividade fisica que afetam sobretudo individuos geneticamente suscetiveis ao ganho de peso. O principal componente do controle homeostatico central dos sinais de fome e saciedade localiza-se na regiao hipotalamica, sendo o gene da leptina (LEP), do receptor de leptina (LEPR) e do receptor de melanocortina tipo 4 (MC4R) de suma importancia no controle do consumo alimentar. Polimorfismos de nucleotideo unico (SNPs) no LEP, LEPR e MC4R podem causar um desequilibrio na regulacao homeostatica, afetando sinalizadores perifericos e/ou centrais, induzindo ao agravamento da obesidade e aumento do risco para o desenvolvimento de transtornos alimentares, como a compulsao alimentar. O presente trabalho tem como objetivo pesquisar variantes alelicas do LEP, LEPR e MC4R e investigar a influencia das mesmas sobre o comportamento alimentar, perfil metabolico e risco para obesidade. O estudo dessas variantes permitira a melhor compreensao dos fatores geneticos que predispoem a alteracoes do comportamento alimentar, visto que estudos na populacao pediatrica ainda sao escassos em nosso pais. O projeto compreendera 500 criancas e adolescentes obesos e um grupo controle de 150 criancas com peso normal. Os pacientes serao avaliados quanto aos parametros antropometricos e metabolicos, severidade da compulsao alimentar e consumo alimentar. O desenvolvimento do estudo molecular sera entao conduzido para posterior analise e discussao dos resultados. (AU)\n            ", "title": "Efeito de polimorfismos nos genes LEP, LEPR e MC4R sobre o comportamento alimentar de criancas e adolescentes obesos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46756/efeitos-da-reducao-da-interferencia-sobre-a-consolidacao-da-memoria-em-pacientes-amnesicos-uma-poss/", "citations": [], "properties": [{"values": ["11/23383-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Cognitiva"], "label": "Área do conhecimento:"}, {"values": ["Orlando Francisco Amodeo Bueno"], "label": "Pesquisador responsável:"}, {"values": ["Orlando Francisco Amodeo Bueno"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Memoria (psicologia)", "Transtornos da memoria", "Amnesia"], "label": "Assunto(s):"}], "resume": "\n              A amnesia anterograda refere-se a perda da capacidade de formar novas memorias e tem grande impacto no cotidiano dos individuos acometidos. As tecnicas de reabilitacao existentes visam compensar essas dificuldades atraves do uso de agendas ou repeticao exaustiva do material a ser aprendido (utilizando-se de habilidades preservadas de memoria implicita). Estudos recentes mostraram que boa parte dos pacientes amnesicos pode aprender um material apresentado uma unica vez se a apresentacao desse material for seguida por um periodo de retencao com pouca interferencia. Caso sejam replicados em nosso meio, esses achados podem levar ao desenvolvimento de tecnicas alternativas de reabilitacao para esses pacientes. Esse projeto objetiva replicar esses resultados e identificar se os pacientes que nao se beneficiam da reducao da interferencia nao o fazem por nao consolidar a memoria ou por nao conseguirem recupera-la (comparando tecnicas de evocacao livre com reconhecimento). Serao avaliados 12 pacientes com diagnostico de amnesia e um grupo controle, pareado por idade, genero e escolaridade. Os sujeitos serao submetidos a tarefas de recordacao de listas de 15 palavras. Apos a apresentacao e recordacao imediata de cada lista, seguir-se-a um periodo de retencao que podera ser composto por uma situacao de pouca ou de muita interferencia. Na primeira, o individuo ficara numa sala sem nenhuma atividade por 6 minutos; na segunda, o individuo realizara uma atividade que demande atencao pelo mesmo periodo. Apos o periodo de retencao o individuo devera fazer a recordacao tardia da lista que podera ser por evocacao livre ou por reconhecimento. (AU)\n            ", "title": "Efeitos da reducao da interferencia sobre a consolidacao da memoria em pacientes amnesicos: uma possivel tecnica de reabilitacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/46730/modelo-experimental-de-conjuntivite-alergica-efeito-do-tratamento-farmacologico-com-a-proteina-anti/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21845-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Cristiane Damas Gil"], "label": "Pesquisador responsável:"}, {"values": ["Cristiane Damas Gil"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Conjuntivite alergica", "Mastocitos", "Galectinas"], "label": "Assunto(s):"}], "resume": "\n              A conjuntivite alergica (CA) representa uma doenca complexa do sistema imune envolvendo a desgranulacao dos mastocitos na conjuntiva e a liberacao de mediadores inflamatorios e citocinas que provocam a infiltracao de celulas inflamatorias nesse tecido. Essa inflamacao e o principal fator contribuinte para inumeras desordens oculares, podendo levar a diminuicao da acuidade visual, e ate mesmo a cegueira. Nos tratamentos das inflamacoes intra-oculares, em geral, sao os glicocorticoides os medicamentos frequentemente administrados cujos efeitos colaterais estimulam buscas por novas estrategias terapeuticas. Entre os mediadores anti-inflamatorios, incluimos a proteina endogena galectina-1 (Gal-1) capaz de controlar o processo de transmigracao dos leucocitos, liberacao de citocinas e desgranulacao de mastocitos, contribuindo para a homeostase da reacao inflamatoria. Contudo, a expressao da Gal-1 em tecidos oculares normais e inflamados tem sido pouco estudada. Desse modo, analisaremos em um modelo experimental de CA, a expressao e o mecanismo de acao da proteina endogena Gal-1 nos tecidos oculares de camundongos. Os animais serao imunizados (dias 0 e 7) i.p. com  ovalbumina (OVA; 1 μg) e nos dias 15 e 18, receberao instilacao direta no saco conjuntival de 250 μg de OVA em 10 μl de PBS. Outro grupo de animais sensibilizados serao pre-tratados i.p. nos dias 15-18 com a proteina Gal-1 recombinante (rGal-1; 0,3 μg por animal) ou dexametasona (0,5 mg/kg), diluidos em 0,1 mL de PBS. Os animais controles receberao apenas PBS. Apos 4 e 24 horas do ultimo desafio com OVA, os animais serao anestesiados, submetidos a puncao cardiaca para obtencao de sangue e coleta do fluido lacrimal e, posteriormente sacrificados por deslocamento cervical para enucleacao dos olhos e disseccao do baco e linfonodos. Os estudos serao realizados por meio de: analises histopatologicas e quantitativas de mastocitos e leucocitos nos tecidos oculares e sangue; imunocitoquimica ultra-estrutural para detectar a co-localizacao da proteina Gal-1 e das moleculas de adesao L-selectina e 22-integrina nas celulas inflamatorias nos tecidos oculares; Western blotting para detectar a expressao endogena da Gal-1 e das quinases envolvidas na via MAPK nos tecidos oculares, baco e linfonodos e; dosagens das citocinas  IL-2, IL-4, IL-5, IL-10 e IFN-3 no sangue, fluido lacrimal e homogeneizados dos tecidos oculares, baco e linfonodos. Os resultados dos estudos poderao indicar o mecanismo de acao da Gal-1 nos processos inflamatorios oculares alergicos e proporcionar novas alternativas terapeuticas. (AU)\n            ", "title": "Modelo experimental de conjuntivite alergica: efeito do tratamento farmacologico com a proteina anti-inflamatoria galectina-1"}, {"url": "http://bv.fapesp.br/pt/auxilios/46728/correlacao-entre-desempenho-motor-e-polimorfismos-geneticos-em-jogadores-de-futebol/", "citations": [], "properties": [{"values": ["11/21586-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Sandra Lia do Amaral Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Lia do Amaral Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Atletismo", "Futebol", "Jogadores de futebol", "Polimorfismo genetico", "Fibras musculares", "Desempenho motor"], "label": "Assunto(s):"}], "resume": "\n              O desempenho esportivo e um fenomeno complexo que requer a combinacao integrada de muitos fatores modificaveis ou nao que culminarao em uma resposta de movimento mais efetiva. Tem sido demonstrado que as caracteristicas antropometricas e cardiovasculares, bem como composicao de fibras musculares, capacidade de adaptacao ao treinamento, captacao maxima de oxigenio, utilizacao de substratos energeticos, equilibrio eletrolitico e hormonal possam ser diretamente influenciadas pela heranca genetica dos individuos. Em busca da excelencia, preparadores fisicos estao constantemente buscando novas estrategias. A tecnologia atual nos permite identificar polimorfismos geneticos e assim tornar um atleta ou uma equipe campea. Porem os trabalhos que identificam os polimorfismos e os correlacionam com respostas de desempenho motor ainda sao escassos em esportes coletivos. Para tanto o objetivo deste trabalho e avaliar se as diferentes respostas de desempenho dos atletas de futebol podem ser parcialmente explicadas pela presenca de diferentes polimorfismos geneticos. Assim, os objetivos especificos sao 1/ Correlacionar os resultados dos testes de desempenho de forca e velocidade com a presenca ou nao do polimorfismo do gene da ACTN3 e angiotensinogenio uma vez que estes genes se correlacionam com o desenvolvimento da forca em atividades distintas; 2/ Correlacionar os resultados dos testes de desempenho de resistencia com a presenca ou nao do polimorfismo do gene AMPD1 ja que os atletas polimorficos para este gene podem apresentar lentidao na ressintese de ATP muscular apos o teste de resistencia, logo uma menor capacidade de resistencia fisica e3/Correlacionar os resultados de hipertrofia cardiaca e desempenho no teste de resistencia com os polimorfismos dos genes do angiotensinogenio e da enzima conversora de angiotensina. Serao avaliados 100 atletas de futebol, com idades entre 14 e 20 anos. Pressao arterial e frequencia cardiaca serao aferidas apos 10 minutos de repouso. O DNA sera extraido da saliva de cada voluntario. Os polimorfirmos dos genes ACTN3, AMPD1, angiotensinogenio e da enzima conversora de angiotensina (ECA) serao avaliados pelo sistema de reacao em cadeia da polimerase (PCR) em tempo real. Em seguida serao realizados os teste de forca explosiva dos membros inferiores, forca vertical com e sem auxilio dos membros, tempo de deslocamento e de resistencia especial (aerobia e anaerobia). (AU)\n            ", "title": "Correlacao entre desempenho motor e polimorfismos geneticos em jogadores de futebol"}, {"url": "http://bv.fapesp.br/pt/auxilios/46725/validacao-valores-normativos-e-aplicabilidade-clinica-de-um-ensaio-imunoenzimatico-para-determinaca/", "citations": [], "properties": [{"values": ["11/21297-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Vinicius Nahime de Brito"], "label": "Pesquisador responsável:"}, {"values": ["Vinicius Nahime de Brito"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia", "Hormonio antimulleriano", "Imunoensaio"], "label": "Assunto(s):"}], "resume": "\n              O hormonio anti-Mulleriano (AMH - anti-Mullerian hormone) e uma glicoproteina dimerica que pertence a familia do TGF-2. No sexo masculino o AMH e produzido pelas celulas de Sertoli, tem a funcao de promover a regressao dos ductos de Muller e atuar no desenvolvimento e funcao gonadal. Fisiologicamente, no sexo masculino o AMH esta elevado durante o periodo pre-puberal e declina no inicio da puberdade, devido a inibicao exercida pela testosterona, mantendo-se baixo durante a vida adulta. No sexo feminino a ausencia de AMH no embriao permite a diferenciacao dos ductos de Muller para formacao do utero, tubas uterinas e terco superior da vagina. No sexo feminino, o AMH e detectavel ao nascimento, porem ao contrario do sexo masculino, apos o nascimento ocorre pequena elevacao, mas ate o inicio da puberdade o AMH permanece em baixas concentracoes. Com o inicio da puberdade os niveis de AMH comecam a aumentar e atingem pico maximo apos a puberdade. Na mulher adulta, os niveis de AMH mostram declinio gradual com o avancar da idade, tornando-se indetectavel apos a menopausa. Por ser um marcador de funcao testicular e ovariana, a validacao de um metodo imunoenzimatico disponivel para a dosagem de AMH e de fundamental importancia para estabelecer valores normativos na populacao masculina e feminina brasileira de forma que a aplicabilidade clinica nas diferentes situacoes patologicas seja utilizada de forma confiavel. Os objetivos deste projeto sao: padronizar, validar e disponibilizar o novo ensaio imunoenzimatico Immunotecch (Beckman Coulter Company, Marseille, FR) para dosagem serica do AMH; revisar os valores normativos de AMH publicados para as diferentes faixas etarias no sexo masculino e estabelecer valores normativos para individuos adultos de ambos os sexos; estabelecer valores de corte que indiquem reserva testicular (no sexo masculino) e ovariana (no sexo feminino) normais e analisar a correlacao clinico-laboratorial de resultados obtidos pela metodologia estudada nas seguintes situacoes patologicas: DDS 46,XY, micropenis, diagnostico diferencial entre atraso puberal e hipogonadismo hipogonadotrofico isolado para o sexo masculino e falencia ovariana prematura, sindrome de ovarios policisticos e sindrome de Turner para o sexo feminino. A validacao do metodo sera realizada de acordo com os guidelines EP-6, EP7-P, EP9-A, EP5-A, EP17-A do Clinical and Laboratory Standards Institute (CLSI) e segundo orientacoes da ANVISA (2003). Para estabelecer valores normativos, amostras de 100 homens e 100 mulheres com idade entre 18-50 anos serao selecionadas. Os voluntarios serao profissionais da saude do HC-FMUSP. Os voluntarios responderao a um questionario contendo dados pessoais e historia clinica. Para avaliar a aplicabilidade clinica da dosagem de AMH, serao obtidas amostras de pacientes com diferentes diagnosticos clinicos. (AU)\n            ", "title": "Validacao, valores normativos e aplicabilidade clinica de um ensaio imunoenzimatico para determinacao serica do hormonio anti-Mulleriano"}, {"url": "http://bv.fapesp.br/pt/auxilios/46723/influencia-da-inclusao-de-oleo-de-girassol-selenio-e-vitamina-e-na-qualidade-da-carne-de-bovinos-em/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20987-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Marcus Antonio Zanetti"], "label": "Pesquisador responsável:"}, {"values": ["Marcus Antonio Zanetti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao animal", "Metabolismo dos lipideos", "Colesterol", "Vitamina E", "Selenio", "Antioxidantes"], "label": "Assunto(s):"}], "resume": "\n              A carne bovina, alimento rico em diversos nutrientes, e frequentemente relacionada as doencas cardiovasculares (DCV) pela sua proporcao de acidos graxos saturados e pelo teor de colesterol. Porem, alguns trabalhos tem mostrado que a utilizacao de diferentes fontes de gordura na dieta de ruminantes pode alterar o perfil de acidos graxos da carne. Outros experimentos tem demonstrado um efeito sinergico entre o selenio e a vitamina E no metabolismo dos lipidios. Desse modo, o objetivo desse estudo sera determinar o efeito da utilizacao de oleo de girassol como fonte de gordura, aliado aos efeitos dos antioxidantes selenio e vitamina E no metabolismo e oxidacao de lipidios da carne, no seu valor nutricional, alem da sua influencia sobre a saude humana. Para isto, serao realizados dois experimentos: em um deles, quarenta e oito bovinos da raca Nelore serao divididos em 4 grupos, com 12 animais por tratamento, conforme descricao: Controle (C): Dieta basal sem a suplementacao adicional de selenio, vitamina E ou oleo de girassol; Controle + Antioxidantes (C+A): Dieta basal com suplementacao de 5mg de Se/kg de MS, na forma de selenio organico e 2000UI de vitamina E/kg de MS; Controle + Oleo (C+O): Dieta basal com suplementacao de 3% de oleo de girassol/kg de MS; Oleo + Antioxidantes (O+A): Dieta basal com suplementacao de 5mg de Se/kg de MS, na forma de selenio organico, 2000UI de vitamina E e 3% de oleo de girassol/kg de MS. No segundo experimento, a carne produzida no experimento de Zootecnia sera ministrada para 60 idosos. A producao de uma carne com um melhor perfil de acidos graxos, vitaminas e minerais e que possa ]melhorar ainda mais a nutricao e ter efeito positivo no sistema imunologico das pessoas vem a ser um trabalho importante e de carater pratico para a populacao em geral, para os agentes de saude, nutricionistas e para toda a cadeia produtiva da carne. (AU)\n            ", "title": "Influencia da inclusao de oleo de girassol, selenio e vitamina E na qualidade da carne de bovinos em confinamento e seus efeitos na nutricao e saude de humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46734/o-efeito-da-terapia-laser-de-baixa-intensidade-nos-espectros-de-luz-visivel-e-infravermelha-da-corr/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22170-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Rinaldo Roberto de Jesus Guirro"], "label": "Pesquisador responsável:"}, {"values": ["Rinaldo Roberto de Jesus Guirro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infeccoes bacterianas", "Terapia a laser de baixa intensidade"], "label": "Assunto(s):"}], "resume": "\n              As infeccoes causadas por Staphylococcus aureus, Pseudomonas aeruginosa e Escherichia coli estao entre as de maior ocorrencia em hospitais, sendo estas as bacterias que mais frequentemente colonizam ulceras por pressao. O uso de agentes fisicos, como a terapia laser de baixa intensidade (LLLT), correntes difasica e de alta voltagem, tem sido descritos como metodos terapeuticos adjuvantes para inibir o crescimento de microrganismos, entretanto nao se tem um consenso da melhor terapeutica a ser utilizada. O objetivo do presente estudo sera analisar a influencia do laser, das correntes difasica e de alta voltagem na taxa e curva de crescimento de bacterias in vitro, nas linhagens de S. aureus ATCC 25923 (Gram+), P. aeruginosa ATCC 27853 (Gram-) e E. coli ATCC 25922 (Gram-). Apos a ativacao das linhagens, as celulas serao suspensas em solucao fisiologica e a concentracao ajustada para 103 celulas ml-1. As culturas serao semeadas em meio liquido e irradiadas com o laser nos comprimentos de onda de 450, 660, 830 e 904nm, nas fluencias de 0 (controle), 5, 10, 20, 30, e 40J/cm2, estimuladas com a corrente difasica a 3, 6 e 9mA nos tempos de 15 e 30 minutos, estimuladas com corrente de alta voltagem a 100, 200 e 300V nos tempos de 30 e 60 minutos e incubadas a 37°C. As unidades formadoras de colonia (UFC/mL) serao contadas apos a irradiacao nos tempos de 24, 48, 72, 96, 120, 144, 168 horas. Os resultados obtidos serao submetidos a um modelo de regressao linear com efeitos mistos (efeitos aleatorios e fixos), com pd0,05. (AU)\n            ", "title": "O efeito da terapia laser de baixa intensidade nos espectros de luz visivel e infravermelha, da corrente difasica e de alta voltagem em cultura de Staphylococcus aureus, Pseudomonas aeruginosa e Escherichia coli isoladas in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/46733/eficiencia-luminosa-da-radiacao-solar-distribuicao-de-luminancias-na-abobada-celeste-e-identificaca/", "citations": [], "properties": [{"values": ["11/22065-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Tecnologia de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Paulo Sergio Scarazzato"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Sergio Scarazzato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Civil, Arquitetura e Urbanismo (FEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Iluminacao natural", "Radiacao solar e terrestre", "Abobodas"], "label": "Assunto(s):"}], "resume": "\n              Dados sobre disponibilidade de luz do dia numa localidade qualquer sao fundamentais para subsidiar, do ponto de vista quantitativo, projetos de arquitetura que busquem tratar a iluminacao natural como fonte de luz primaria dos edificios, tendo em vista consideracoes sobre aspectos energeticos, de sustentabilidade e de promocao da saude. Como tais dados sao bastante escassos no Brasil, esta pesquisa se propoe a fazer medicoes para identificar possiveis correlacoes existentes entre radiacao solar global e iluminancias horizontais, verticais e globais, bem como mapear distribuicoes de luminancias da abobada celeste para identificar os tipos de ceu prevalecentes, em conformidade com a norma ISO 15469:2004 (CIE S 011/E:2003). A radiacao solar global e as iluminancias serao medidas, respectivamente, com sensores comerciais de uso consagrado, enquanto que as luminancias da abobada celeste serao tomadas a partir da tecnica de geracao de imagens HDR (High Dynamic Range), tecnica esta utilizada previamente em outro projeto de pesquisa patrocinado pela FAPESP. A pesquisa pretende indicar uma alternativa menos onerosa, mas nao menos confiavel para obtencao de dados sobre disponibilidade de luz natural, do que a oferecida por uma estacao medidora de luz natural montada de acordo com o padrao preconizado pela CIE - Commission Internationale de L'Eclairage. Todos os procedimentos adotados nas medicoes serao minuciosamente detalhados para que eventualmente possam vir a ser reproduzidos em outras localidades que nao a cidade de Campinas, SP, palco das medicoes objeto desta pesquisa. (AU)\n            ", "title": "Eficiencia luminosa da radiacao solar, distribuicao de luminancias na abobada celeste e identificacao de ceus prevalecentes em Campinas, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/46731/avaliacao-dos-parametros-parasitologicos-e-hematologicos-em-ovinos-alimentados-com-polpa-citrica-umi/", "citations": [], "properties": [{"values": ["11/21858-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Lopes Dias da Costa"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Lopes Dias da Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Zootecnia.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Nova Odessa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas parasitarias em animais", "Helmintiase animal", "Cordeiros"], "label": "Assunto(s):"}], "resume": "\n              Um dos principais problemas encontrados na producao de ovinos, que aumenta consideravelmente as perdas economicas e o parasitismo por nematodeos gastrintestinais. O controle desse parasitismo e feito, basicamente, com a utilizacao de anti-helminticos, muitas vezes de forma incorreta, acelerando o desenvolvimento da resistencia parasitaria. Alem disso, devemos ressaltar os efeitos adversos de antiparasitarios no meio ambiente e seu efeito toxico sobre as especies da fauna que colonizam o bolo fecal. Sendo assim, as exigencias do consumidor por alimentos mais saudaveis tem incentivado a busca por meios alternativos na prevencao das parasitoses. As pesquisas em fitoterapia sao uma das linhas seguidas como uma possivel alternativa. Podem ser ferramenta na reducao de residuos, alem de prolongar a vida util dos produtos comerciais hoje disponiveis. As polpas citricas, umida e a desidratada, podem vir a ter grande importancia como anti-helminticos fitoterapicos, uma vez que possuem em sua composicao oleos essenciais com grande quantidade de terpenos, que sao metabolitos secundarios causadores de interferencia toxica nas funcoes bioquimicas e fisiologicas dos parasitas. (AU)\n            ", "title": "Avaliacao dos parametros parasitologicos e hematologicos em ovinos alimentados com polpa citrica umida ou seca"}, {"url": "http://bv.fapesp.br/pt/auxilios/46729/saude-mental-de-estudantes-de-medicina-um-estudo-de-coorte/", "citations": [], "properties": [{"values": ["11/21832-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Pereira Lima"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Pereira Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Saude mental", "Estudantes universitarios"], "label": "Assunto(s):"}], "resume": "\n              Estudos tem mostrado que estudantes de medicina constituem um grupo especialmente vulneravel a sofrimento psiquico. Uma questao complexa e ainda insuficientemente respondida e qual a contribuicao do curso de medicina na producao deste sofrimento e que aspectos se configuram como fatores de risco e protecao. Na Faculdade de medicina de Botucatu (UNESP) uma serie de estudos transversais foi desenvolvida, encontrando-se uma associacao com fatores relacionados a rede de apoio dos estudantes, mas sem a possibilidade de explorar causalidade. Para melhor investigar a relacao entre sofrimento psiquico e fatores relacionados ao curso, foi elaborado o presente estudo. Serao utilizados instrumentos estruturados e serao investigados os seguintes aspectos: caracteristicas socio-demograficas dos alunos e suas respectivas familias, rede de apoio psicossocial, transtorno mental comum, uso de alcool, sintomas obsessivo-compulsivos, fobico-sociais, imagem corporal, sintomas depressivos e ambiente educacional. (AU)\n            ", "title": "Saude mental de estudantes de medicina: um estudo de coorte"}, {"url": "http://bv.fapesp.br/pt/auxilios/46704/avaliacao-do-papel-dos-mirnas-221-222-e-4728-3p-em-celulas-tronco-tumorais-derivadas-de-linhagens-c/", "citations": [], "properties": [{"values": ["11/19784-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Emmanuel Dias Neto"], "label": "Pesquisador responsável:"}, {"values": ["Emmanuel Dias Neto"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Celulas-tronco", "Celulas-tronco neoplasicas", "Neoplasias mamarias", "Expressao genica", "Sequenciamento genetico", "MicroRNAs"], "label": "Assunto(s):"}], "resume": "\n              Varios estudos tem demonstrado que uma pequena populacao de celulas em tumores de mama, chamadas celulas iniciadoras de tumores ou celulas-tronco tumorais (CSCs), sao altamente tumorigenicas quando injetadas em camundongos imunodeficientes. As CSCs, caracterizadas pela expressao de CD44 concomitante a expressao baixa ou indetectavel de CD24 (CD44+CD24/low), contribuem para a agressividade tumoral, o desenvolvimento de metastases e a resistencia a radio e quimioterapia. Tumores de mama Her2+ sao ricos em CSCs, o que parece ser uma das bases de sua maior agressividade quando comparados a tumores sem a amplificacao deste oncogene. Alguns miRNAs foram descritos por serem diferencialmente expressos em celulas-tronco tumorais, sugerindo seu papel especifico na regulacao de processos biologicos destas celulas. A expressao aumentada dos miRNAs 221 e 222 em CSCs de mama, assim como a elevacao dos niveis de miR-4728-3p (mapeado em um intron de Her2) em linhagens tumorais Her2+ ja foram documentados. Este projeto busca um melhor entendimento da biologia das CSCs em linhagens celulares de mama Her2+ e do envolvimento da expressao aberrante de miR-221, -222 e -4728-3p nestas celulas. Para isto, linhagens serao cultivadas em condicoes que favorecem a formacao de esferas - estruturas celulares esferoides ricas em CSCs, que nao se diferenciam, nao entram em apoptose e possuem caracteristicas de celulas-tronco, incluindo a expressao de OCT-4, NANOG e SOX2. A eficiencia de formacao de esferas (MFE), a capacidade de auto-renovacao e manutencao de celulas-tronco de linhagens Her2+ serao avaliadas, assim como a MFE na presenca da super-expressao ou inibicao de miR-221, 222 e 4728-3p. O potencial de migracao e invasao das celulas nas condicoes descritas sera avaliado e os genes-alvo regulados por estes miRNAs serao investigados experimentalmente. (AU)\n            ", "title": "Avaliacao do papel dos miRNAs 221, 222 e 4728-3p em celulas-tronco tumorais derivadas de linhagens celulares de cancer de mama Her2+"}, {"url": "http://bv.fapesp.br/pt/auxilios/46700/terapia-genica-nao-viral-sintese-caracterizacao-e-estudos-de-transfeccao-de-nanocarreadores-sitio-/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18692-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Marcio Jose Tiera"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Jose Tiera"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Terapia genetica", "Transfeccao", "Nanoparticulas", "Quitosana"], "label": "Assunto(s):"}], "resume": "\n              O tratamento de doencas utilizando-se a terapia genica vem ao longo dos anos se tornando uma realidade, sobretudo devido ao investimento em pesquisas direcionadas a entender o mecanismo de transfeccao, bem como vencer as varias barreiras que impedem o transporte, liberacao e expressao eficientes. Entre os vetores utilizados os vetores nao-virais configuram-se como uma alternativa muito atraente devido a maior seguranca. Entretanto para o tratamento se tornar uma realidade, o aprimoramento das propriedades dos carreadores configura-se como uma etapa crucial na aplicacao efetiva da terapia. Entre as barreiras, a hemocompatibilidade dos vetores bem como a liberacao efetiva dos genes dentro de celulas alvo, sao primordiais para viabilizar o transporte e liberacao. Recentemente, estudos realizados em nosso grupo mostraram que a modificacao do polissacarideo quitosana com o grupo fosforilcolina permite a formacao de nanoparticulas com maior estabilidade coloidal em condicoes fisiologicas, bem como controlar a forca da interacao polication-DNA, a qual e fundamental para promover a liberacao do gene. Alem destes efeitos as nanoparticulas carreadoras do DNA sao capazes de se manter estaveis por semanas apos a preparacao. No presente projeto temos como objetivo principal desenvolver novos carreadores para o transporte e liberacao sitio-dirigida eficiente. O projeto envolve a sintese e caracterizacao de novos derivados a partir de polications biocompativeis, seguido de estudos de citotoxicidade e transfeccao in vitro. Os estudos serao realizados procurando-se avaliar de forma comparativa as mudancas estruturais nos polications e seus efeitos na eficiencia do processo de transfeccao in vitro, os quais permitirao a selecao de sistemas e estudos futuros in vivo. (AU)\n            ", "title": "Terapia genica nao-viral: sintese, caracterizacao e estudos de transfeccao de nanocarreadores sitio-dirigidos de genes baseados em polications biocompativeis"}, {"url": "http://bv.fapesp.br/pt/auxilios/46695/efeito-do-laser-de-baixa-potencia-810-nm-no-reparo-tecidual-de-tendoes-apos-a-inducao-da-tendinite/", "citations": [], "properties": [{"values": ["11/18332-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Alvaro Brandao Lopes Martins"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Alvaro Brandao Lopes Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fototerapia", "Terapia a laser de baixa intensidade", "Tendinite", "Tendao de Aquiles", "Inflamacao"], "label": "Assunto(s):"}], "resume": "\n              Tendinite sao doencas muito comuns, associadas com uma grande variedade de tratamentos e terapias. Entre eles, laser terapia parece ser uma alternativa promissora. Atualmente, o laser infravermelho e o comprimento de onda que sao mais utilizados, especialmente no caso de doencas inflamatorias articulares. Varios estudos tem demonstrado um efeito anti-inflamatorio significativo de laser de baixa potencia no tratamento de certos tecidos, tais como tendoes. Os mecanismos responsaveis ainda nao foram completamente elucidados. No entanto, alguns resultados recentes mostram que esta terapia leva a expressao genica reduzida de varios mediadores inflamatorios como a PGE2, IL e TNF, e provoca um aumento na expressao de outros mediadores anti-inflamatorios, como IL-10. O laser tambem pode reduzir a expressao de certas colagenases (MMP) e, consequentemente, reduzir a degeneracao dos tecidos. Ela promove o rearranjo das fibras de colageno levando a uma melhora nas propriedades biomecanicas do tendao, durante o processo de reparacao. Dado o grande impacto destas doencas sobre a populacao mundial, e a baixa eficacia de terapias utilizadas atualmente, o desenvolvimento de novas alternativas terapeuticas e um desafio para os Sistemas de Saude, especialmente no contexto dos paises em desenvolvimento. Alem disso, o estabelecimento do protocolo clinico controlado e racional desta tecnica e um problema inevitavel tendo em vista que a terapia com laser e usado empiricamente por profissionais de saude. Nossa hipotese e que o laser de baixa potencia operando com comprimento de onda de 810 nm, pode reduzir o processo inflamatorio agudo do tendao, promovendo a reparacao dos tecidos atraves da inibicao de mediadores inflamatorios e colagenases (MMP), contribuindo para a melhoria das propriedades mecanicas. Metodologia: A metodologia baseada na utilizacao de ratos machos (Wistar), que se dividem em dois grupos: (1) de injecao de soro fisiologico, eo grupo de tendinite (2) dividido em dois subgrupos, tratados com diclofenaco sodico (groupe2.1) ou a energia do laser 1 Joule ou 3 joules (grupo 2.2). Tendinite e causada pela injecao de colagenase (100 mg / tendao) nos tendoes de Aquiles. Apos 7 e 14 dias, os animais sao sacrificados e os tendoes imediatamente colhidos e analisados; - Vamos acompanhar as mudancas na expressao genica de colagenases MMP3, MMP9 e MMP13 e expressao genica de colagenos I e III por RT-PCR (real time) ; - Alteracoes do colageno no tecido serao avaliados por meio da tecnica de imuno-histoquimica; - Vamos prosseguir com a analise das direcoes das fibras de colageno utilizando a tecnica de birrefringencia em microscopio de luz polarizada; - As propriedades mecanicas dos tendoes nos diferentes estados , serao obtidas atraves do uso de uma maquina de ensaio instrumentado especialmente adaptados. (AU)\n            ", "title": "Efeito do laser de baixa potencia (810 nm) no reparo tecidual de tendoes apos a inducao da tendinite: aspectos biomecanicos e moleculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/46705/organizacao-e-ultra-estrutura-das-celulas-imunorreativas-a-5-bromo-2-deoxiuridina-brdu-do-nicho-n/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19747-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Maria Ines Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Maria Ines Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neuroanatomia", "Neurogenese"], "label": "Assunto(s):"}], "resume": "\n              Celulas neurais mantem seu processo de divisao durante a fase adulta do desenvolvimento. Tal atividade e restrita a dois nichos proliferativos do encefalo, dos quais se destaca a zona ventricular. Trata-se da regiao que envolve o ependima e a zona subependimaria (ZSE) do ventriculo lateral e que, mesmo adjacentes, possuem celulas que diferem em termos ultra-estruturais e neuroquimicos. Estudos iniciais observaram a ocorrencia de proliferacao exclusivamente em celulas da ZSE, mas sao crescentes os estudos que sugerem as celulas ependimarias como deflagradoras da proliferacao celular no encefalo. Os argumentos atuais se fundamentam principalmente na identificacao de co-localizacao de marcadores de ciclo de divisao celular com neuroquimica caracteristica de celulas ependimarias, observadas sob microscopia de laser confocal. Para explorar adequadamente e contribuir na fundamentacao do novo papel das celulas ependimarias, torna-se necessaria a caracterizacao em nivel ultra-estrutural dos elementos neurais em divisao no ependima, o que constitui o objetivo desse projeto. Nesse sentido, propomos estudar a citoarquitetura em nivel ultra-estrutural das celulas imunorreativas a 5-bromo-2 -deoxiuridina (BrdU) localizadas no ependima, assim como de suas provaveis derivacoes, e colaborar para a compreensao da organizacao tridimensional in situ das celulas do ependima e da ZSE. Utilizaremos ratos adultos da linhagem Long-Evans. A partir da inducao quimica da proliferacao celular (administracao i.c.v. de 1 1⁄4L de Ara-C, a 2% diluido em salina esteril), os animais receberao o marcador de ciclo mitotico BrdU (administracao i.p. de 200 mg/kg), em dose unica. Subgrupos de animais serao analisados 24 h, 72 h ou 7 dias apos a administracao de BrdU. Os procedimentos de investigacao imuno-histoquimica anti-BrdU serao analisados em microscopia eletronica de transmissao. Pela microscopia eletronica de varredura de alta resolucao, planejamos demonstrar os aspectos tridimensionais, in situ, das celulas em questao. Evidenciamos pelos resultados preliminares os aspectos citoarquitetonicos condizentes com a camada ependimaria e ZSE. Alem disso, o metodo da microscopia eletronica de varredura de alta resolucao permitiu-nos visualizar a organizacao da superficie ependimaria e seus constituintes, cabendo estudos para estabelecer um tratamento adequado para as amostras a fim de demonstrar a organizacao da ZSE, seguindo rigorosamente a metodologia implementada por nosso grupo de pesquisa. (AU)\n            ", "title": "Organizacao e ultra-estrutura das celulas imunorreativas a 5-bromo-2'-deoxiuridina (BrdU) do nicho neurogenico do ventriculo lateral, em ratos (Rattus norvegicus) Long-Evans"}, {"url": "http://bv.fapesp.br/pt/auxilios/46701/prevalencia-de-dengue-em-doadores-e-receptores-de-sangue-brasileiros-indice-de-transmissao-por-tran/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18955-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Ester Cerdeira Sabino"], "label": "Pesquisador responsável:"}, {"values": ["Ester Cerdeira Sabino"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infeccoes por Arbovirus", "Dengue", "Transfusao de sangue"], "label": "Assunto(s):"}], "resume": "\n              A OMS estima que 50 milhoes de novos casos de infeccao por virus da dengue (DENV) ocorrem anualmente no mundo resultando em 25.000 a 50.000 mortes. Recentemente altos indices de doadores com RNA+ para DENV foram relatados pelo nosso grupo durante as epidemias em Sao Paulo e Honduras, bem como pela Cruz Vermelha Americana (American Red Cross - ARC) em Porto Rico. Estes estudos da viremia em doadores foram acompanhados pelos primeiros relatorios bem documentados de casos de transmissao de dengue por transfusao em Singapura, Hong Kong e Porto Rico. Em virtude dos altos indices da viremia em doacoes documentados durante periodos epidemicos, e dificil compreender porque ha tao poucas descricoes da aquisicao de DENV atraves de transfusao de sangue. A experiencia com a transmissao do WNV por transfusao, um flavovirus transportado por artropodes similar, sugere que a transmissao transfusional de Dengue pode ocorrer comumente, mas tem sido pouco reconhecida devido a falta de vigilancia ativa. Como discutido num recente Workshop de Arbovirus no NIH em dezembro de 2009, as questoes sobre o indice de transmissao por componentes do sangue e consequencias clinicas da infeccao por transfusao sao chaves para guiar politicas americanas e globais para DENV na triagem de suprimento de sangue. Neste estudo iremos primeiramente estabelecer os indices dos indicadores sorologicos de DENV em doadores e na populacao de receptores com alta exposicao nos 4 Hemocentros do REDS-III Brasil para compreender os indices basicos de infeccao nestas comunidades e o impacto de transfusoes passadas na soroprevalencia. Montaremos a infra-estrutura necessaria para esse tipo de estudo no Brasil. Conduziremos tambem um estudo prospectivo focado, a ser desenvolvido num surto de dengue na area geografica de captacao de um dos Hemocentros e desenvolveremos um acervo vinculado de doadores-receptores, o qual sera testado por um Teste de RNA do DENV de alta sensibilidade para avaliar o indice de transmissao transfusional por doacoes RNA+ e resultados clinicos de infeccao em receptores. (AU)\n            ", "title": "Prevalencia de dengue em doadores e receptores de sangue brasileiros: indice de transmissao por transfusao e resultados clinicos de infeccao por dengue em receptores"}, {"url": "http://bv.fapesp.br/pt/auxilios/46703/desenvolvimento-de-modelo-semi-analitico-para-o-estudo-da-concentracao-de-clorofila-a-e-estado-trofi/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19523-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Recursos Hidricos"], "label": "Área do conhecimento:"}, {"values": ["Jose Luiz Stech"], "label": "Pesquisador responsável:"}, {"values": ["Jose Luiz Stech"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aguas interiores", "Sensoriamento remoto", "Propriedades opticas"], "label": "Assunto(s):"}], "resume": "\n              O gerenciamento e o uso sustentavel dos recursos hidricos dependem fundamentalmente de informacoes sobre a qualidade da agua e de como esta qualidade se altera ao longo do tempo em resposta a diferentes fatores.  No caso especifico dos reservatorios, o caracteristico regime lentico e um agravante adicional, pois pode conduzir o sistema aquatico a processos de eutrofizacao e a salinizacao. Geralmente o estudo da qualidade da agua dos sistemas aquaticos se baseia em um numero limitado de amostras nem sempre representativas da variabilidade espacial de suas propriedades.  Essa sub-amostragem torna-se mais critica no caso de grandes reservatorios. O sensoriamento remoto pode ser considerado uma ferramenta poderosa no estudo de sistemas aquaticos por capturar a resposta espectral dos componentes opticamente ativos presentes na agua de forma sinotica. No Brasil, o desafio atual e o uso de modelos fisicos, independentes dos locais onde foram desenvolvidos, para o estudo das propriedades da agua. Assim, o objetivo central desta pesquisa e o desenvolvimento de modelo semi-analitico que possa ser aplicado em reservatorios hidreletricos diminuindo custos, criando subsidios para o gerenciamento da qualidade da agua eficiente. (AU)\n            ", "title": "Desenvolvimento de modelo semi-analitico para o estudo da concentracao de clorofila-a e estado trofico em reservatorios hidreletrico tropicais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46697/condicionamento-respondente-aversivo-efeito-das-apresentacoes-do-cs-durante-o-procedimento-de-exti/", "citations": [], "properties": [{"values": ["11/18516-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Experimental"], "label": "Área do conhecimento:"}, {"values": ["Maria Helena Leite Hunziker"], "label": "Pesquisador responsável:"}, {"values": ["Maria Helena Leite Hunziker"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Condicionamento da aversao"], "label": "Assunto(s):"}], "resume": "\n              Pesquisas sobre extincao do condicionamento respondente envolvendo estimulos aversivos mostram que uma resposta condicional (CR) pode ressurgir depois de extinta em diversas situacoes: apos passagem de tempo, frente a apresentacao do CS em contexto diferente de onde foi realizada a extincao ou apresentacao do estimulo incondicional (US) sem o CS. Recentemente, Schiller et al. (2010) demonstraram que as CRs podem ser inibidas de forma duradoura se durante a extincao for dado um intervalo entre a primeira apresentacao do CS e as apresentacoes seguintes. Esta pesquisa consiste na replicacao direta desse experimento como forma iniciar uma serie de estudos sobre extincao respondente no nosso laboratorio. Serao utilizados 20 participantes adultos, expostos a estimulacao eletrica leve (US) e tres quadrados coloridos (CSs). As CRs serao medidas por meio das alteracoes de  condutancia da pele (RCP) frente apresentacao dos CSs e US. Os sujeitos serao divididos em dois grupos (n=10) e passarao por tres estagios consecutivos com intervalos de 24 horas: (a) Condicionamento (todos os grupos) - pareamentos de dois CSs com o US (CSa+ e CSb+) e um CS nunca pareado com o US (CS-); (b) Extincao (Grupo Experimental) - apresentacao isolada do CSa+, seguida de intervalo de dez minutos e novas apresentacoes dos CSa+, CSb+ e CS-, todas sem o US; Extincao (Grupo Controle) - apresentacoes sucessivas dos tres CSs sem US; (c) Re-extincao e teste de ressurgencia (todos os grupos) - quatro apresentacoes isoladas do US, seguidas de intervalo de 10 minutos e sucessivas apresentacoes dos tres CSs sem o US. Sera comparada a diferenca entre CRs frente a cada estimulo na primeira tentativa da re-extincao com a ultima tentativa da extincao. (AU)\n            ", "title": "Condicionamento respondente aversivo: efeito das apresentacoes do CS, durante o procedimento de extincao, sobre a ressurgencia da CR"}, {"url": "http://bv.fapesp.br/pt/auxilios/46846/analise-de-polimorfismos-dos-genes-ciclooxigenase-2-cox-2-e-fator-de-crescimento-vascular-endoteli/", "citations": [], "properties": [{"values": ["11/23181-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Ulysses Ribeiro Junior"], "label": "Pesquisador responsável:"}, {"values": ["Ulysses Ribeiro Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polimorfismo genetico", "Ciclo-oxigenase 2", "Fatores de crescimento do endotelio vascular", "Neoplasias colorretais", "Tecnicas de genotipagem"], "label": "Assunto(s):"}], "resume": "\n              O estudo de genes polimorficos pode auxiliar na deteccao de pessoas com maior risco de desenvolver cancer, caracterizacao de evolucao diferenciada, resposta distinta ao tratamento quimioterapico ou radioterapico e prognostico. A ciclooxigenase-2 (COX-2) e induzida em resposta ao fator de crescimento e citocinas, sendo expressa nas doencas inflamatorias, lesoes pre-malignas e tumores colorretais. Por outro lado, o fator de crescimento vascular endotelial (VEGF) e uma molecula mediadora soluvel com potencial mitogenico para celulas endoteliais vasculares isoladas de pequenos e grandes vasos, participando ativamente da neoangiogenese tumoral. Este trabalho tem como objetivo investigar a frequencia dos polimorfismos do COX-2 (-1195A>G, -765G>C e 8473T>C), e do VEGF (-2578C>A, -634G>C, -460C>T e 936C>T) em pacientes submetidos ao tratamento cirurgico por cancer colorretal. Duzentos e trinta pacientes com o diagnostico de cancer colorretal, admitidos no Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo e submetidos a resseccao cirurgica formam o grupo caso. Cento e noventa e quatro individuos operados por doenca benigna na mesma instituicao, pareados quanto ao sexo e idade, sem historico individual ou familial de cancer constituirao o grupo controle. O DNA genomico sera isolado do creme leucocitario utilizando-se kit de extracao e purificacao PureLink\" Genomic DNA Mini Kit. A tecnica de identificacao da base com uso de sondas marcadas com fluoroforos, seguida pela amplificacao pela reacao em cadeia da polimerase (PCR) e analise em tempo real sera utilizada na genotipagem dos polimorfismos do COX-2 e VEGF, atraves dos kits TaqMan® SNP Genotyping Assay. Para a analise de expressao tecidual sera utilizado o tissue microarray (TMA) a partir dos blocos fixados em formaldeido e parafinados, de tumores colorretais. A analise imunohistoquimica sera realizada utilizando-se a tecnica da imunoperoxidase com os anticorpos monoclonais contra COX-2 e VEGF. Os resultados dos polimorfismos encontrados serao associados aos dados epidemiologicos, clinicopatologicos e imunohistoquimicos dos pacientes. (AU)\n            ", "title": "Analise de polimorfismos dos genes ciclooxigenase-2 (COX-2) e fator de crescimento vascular endotelial (VEGF) no cancer colorretal"}, {"url": "http://bv.fapesp.br/pt/auxilios/46852/avaliacao-da-reatividade-peritoneal-pos-enterotomia-de-colon-menor-em-equinos-tratados-com-heparina/", "citations": [], "properties": [{"values": ["11/23359-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alberto Hussni"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alberto Hussni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equinos", "Laparoscopia", "Laparotomia", "Heparina"], "label": "Assunto(s):"}], "resume": "\n              A formacao de aderencias em equinos se da em decorrencia a resposta inflamatoria peritoneal, sendo a principal complicacao pos-operatoria em cirurgias abdominais, resultando em dor cronica, oclusao ou sub-oclusao intestinal. Sendo indispensavel o desenvolvimento de pesquisas que atuem de maneira adjuvante a tecnicas cirurgicas adequadas na inibicao de aderencias. Objetiva-se avaliar o efeito da utilizacao da heparina sodica na inibicao da reacao inflamatoria e na formacao de aderencias abdominais em equinos. Serao utilizados oito equinos, submetidos a enterotomia do colon menor via laparotomia pela fossa paralombar direita, divididos em dois grupos de 4 animais, sendo o grupo 1, o controle (enterotomia), para o grupo 2 enterotomia e tratamento com heparina sodica (150 UI/kg) via subcutanea a cada 12 horas, durante 5 dias a partir da cirurgia. Sera realizado controle clinico por exame fisico diario e laboratorial com hemograma, coagulograma e proteinas de fase inflamatoria aguda, analise do liquido peritoneal com avaliacao incluindo o ativador do plasminogenio tecidual e o inibidor deste ativador do plasminogenio (momentos pre-operatorio, 12, 24, 48, 96 e 144 horas pos-operatorios). Apos 15 dias da enterotomia sera realizada laparoscopia pela fossa paralombar esquerda para se avaliar nos animais do grupo controle (sem heparina) as reacoes e alteracoes possiveis observaveis por esta via, decorrentes da enterotomia do colon menor. Procedimento similar sera realizado nos animais tratados com heparina e comparados os achados laparoscopicos e clinicos com os animais nao tratados e assim estabelecer-se estes aspectos frente ao tratamento com heparina em animais submetidos a este procedimento. Considera-se que tanto o uso da heparina na prevencao contra reacoes peritoneais pos-operatorias, bem como a propria acao da enterotomia de colon menor em equinos sao aspectos requerentes de investigacoes mais especificas frente o que atualmente e exposto nos meios cientificos, o que justifica o pedido em questao e a partir deste material pretende-se futuramente estudar outros principios terapeuticos subsequentes, tantos outros farmacos como outras vias de administracao nesta especie. (AU)\n            ", "title": "Avaliacao da reatividade peritoneal pos enterotomia de colon menor em equinos tratados com heparina"}, {"url": "http://bv.fapesp.br/pt/auxilios/46849/isolamento-clonagem-e-expressao-de-toxinas-da-glandula-de-veneno-da-aranha-loxosceles-gaucho-e-inte/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23273-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Katia Cristina Barbaro Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Katia Cristina Barbaro Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Venenos de origem animal", "Aranhas", "Loxosceles gaucho", "Matriz extracelular", "Anticorpos", "Imunizacao"], "label": "Assunto(s):"}], "resume": "\n              O quadro clinico dos envenenamentos por aranhas Loxosceles e caracterizado inicialmente por intensa reacao inflamatoria local e posterior aparecimento de dermonecrose no local da picada. Em trabalhos anteriores foi verificado que fosfolipases D com massa molecular de aproximadamente 35 kDa sao os principais responsaveis pelas atividades dermonecrotica, hemolitica e nefrotoxica. Alem disso, varias enzimas que apresentam atividade sobre matriz extracelular tambem estao presentes no veneno da Loxosceles gaucho contribuindo para atividade inflamatoria local observada no loxoscelismo. Contudo, a purificacao e isolamento destas toxinas e muito dificil devido a pequena quantidade dos componentes e a presenca de isoformas, o que inviabiliza, em muitos casos, o estudo mais detalhado destas toxinas. Dessa forma, o isolamento dos genes destas toxinas com posterior expressao em sistemas heterologos representa uma abordagem interessante que nao so permitira a obtencao destas toxinas em grande quantidade, mas tambem a sua manipulacao genica em estudos futuros. Assim, o objetivo deste projeto e isolar, clonar e expressar genes de toxinas da glandula de veneno da aranha L. gaucho com intuito de caracterizar essas toxinas. Neste sentido, as moleculas recombinantes obtidas poderao contribuir muito para o entendimento da fisiopatologia do loxoscelismo permitindo a identificacao da relacao entre estrutura e funcao, a interacao com anticorpos, e a eventual caracterizacao de moleculas de interesse clinico e biotecnologico. A producao de anticorpos antitoxinas recombinantes poderao esclarecer o real papel destas moleculas no envenenamento dando subsidios para que as toxinas recombinantes possam ser incorporadas ao pool de imunizacao utilizado para a producao de antissoros, abrindo novas perspectivas de tratamentos visando principalmente diminuir a morbidade causada por estes acidentes. (AU)\n            ", "title": "Isolamento, clonagem e expressao de toxinas da glandula de veneno da aranha Loxosceles gaucho e interacao com anticorpos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46848/analise-funcional-de-genes-associados-a-resposta-a-seca-em-cana-de-acucar/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23264-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Menossi Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Menossi Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cana-de-acucar", "Genomas", "Expressao genica", "Biotecnologia"], "label": "Assunto(s):"}], "resume": "\n              A expansao da cultura da cana passa necessariamente pela exploracao em regioes nas quais o deficit hidrico e um serio impedimento para as plantas, como o cerrado na regiao Centro Oeste. Mesmo no Estado de Sao Paulo sao comuns periodos de seca que reduzem a produtividade. Estudos de analise de expressao genica mostram que centenas de genes sao diferencialmente expressos em resposta a seca em cana. A caracterizacao funcional desses genes e essencial para identificar quais genes tem um papel relevante. O objetivo desta proposta e avaliar o papel de 174 genes de cana cuja expressao esta relacionada a resposta a seca em cana. Para tal propomos implementar uma plataforma de genomica funcional empregando Arabidopsis thaliana como planta modelo. As regioes codificantes completas dos 174 genes de cana serao amplificadas e clonadas em vetores de para superexpressao utilizando a tecnologia Gateway. Plantas de Arabidopsis serao transformadas com Agrobacterium tumefaciens e os transformantes T1 serao selecionados pela tolerancia ao herbicida BASTA.  Sementes T2 serao usadas em ensaios de tolerancia a seca. As plantas dos eventos que apresentarem tolerancia terao o T-DNA amplificado para sequenciamento e identificacao do transgene. Estudos posteriores permitirao avaliar os impactos do transgene em diversos aspectos da fisiologia da planta. Este estudo tem o potencial para producao de diversos pedidos de patentes e para o avanco do conhecimento sobre os genes que estao envolvidos com a tolerancia a seca em cana. A plataforma de analise que sera implementada podera ser aplicada para outros problemas biologicos, ampliando o alcance desta proposta. (AU)\n            ", "title": "Analise funcional de genes associados a resposta a seca em cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/46851/modificacao-de-membrana-polimerica-por-radiacao-ionizante-para-aplicacao-na-area-ambiental/", "citations": [], "properties": [{"values": ["11/23426-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Nuclear"], "label": "Área do conhecimento:"}, {"values": ["Aurea Beatriz Cerqueira Geraldo"], "label": "Pesquisador responsável:"}, {"values": ["Aurea Beatriz Cerqueira Geraldo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Radiacao ionizante", "Biopolimeros", "Enxertia (fitotecnia)"], "label": "Assunto(s):"}], "resume": "\n              O processamento de membranas polimericas por irradiacao e uma tecnica eficaz para a melhoria das propriedades como inchamento, resistencias mecanica e quimica, estabilidades termica, de processabilidade e de superficie. Aplicacoes praticas para o processamento de materiais por irradiacao tem sido realizadas ha cerca de 60 anos. Na enxertia iniciada por radiacao, os polimeros podem ser modificados pela copolimerizacao com diferentes monomeros. Neste trabalho um tipo de membrana seletiva ao aluminio sera obtido pela sua modificacao por radiacao ionizante, a partir de um substrato polimerico barato e disponivel, como polietileno e polipropileno, que sera enxertado com o monomero estireno. A membrana seletiva ao aluminio estara completa a partir da insercao de moleculas de acido salicilico no copolimero formado via reacao de acilacao de Friedel Crafts. A aplicacao desse novo material em pre-concentradores da especie alvo e, consequentemente sua remocao, e um fator importante na remediacao de areas ambientais contaminadas. O interesse sobre o estudo da especie aluminio vem crescendo nos ultimos anos devido a sua potencial causa em disturbios renais e cerebrais. O novo material sintetizado sera testado em aguas da regiao da Represa Billings, um dos maiores reservatorios da regiao do municipio de Sao Paulo e cujas aguas tambem sao utilizadas para o consumo humano. (AU)\n            ", "title": "Modificacao de membrana polimerica por radiacao ionizante para aplicacao na area ambiental"}, {"url": "http://bv.fapesp.br/pt/auxilios/46855/busca-por-novos-e-melhores-termoeletricos/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23795-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Raquel de Almeida Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Raquel de Almeida Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais magneticos", "Condutividade termica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa contribuir para a consolidacao de uma das linhas de pesquisa que o Grupo de Materiais Quanticos vem desenvolvido desde sua criacao em 2009. Propoe-se a aquisicao de equipamentos para realizacao de crescimento de materiais, um conjunto de livros que descrevem os diagramas de varios compostos ternarios e material de consumo para manter a regularidade das atividades do laboratorio. A busca por materiais que apresentam uma boa eficiencia termoeletrica tem se intensificado nos ultimos anos. Entretanto, isto tem sido um grande desafio uma vez que os parametros que determinam a eficiencia de todos os materiais termoeletricos, as condutibilidades eletrica e termica e o potencial termoeletrico, sao interdependentes, tornando assim extremamente dificil otimizar a eficiencia. Neste projeto, propomos o estudo de novos materiais termoeletricos, assim como sua caracterizacao e avaliacao das caracteristicas e de suas propriedades. (AU)\n            ", "title": "Busca por novos e melhores termoeletricos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46810/educacao-infantil-e-seus-efeitos-de-curto-e-medio-prazos-levantamento-e-analise-de-dados-longitudin/", "citations": [], "properties": [{"values": ["11/13169-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia"], "label": "Área do conhecimento:"}, {"values": ["Elaine Toldo Pazello"], "label": "Pesquisador responsável:"}, {"values": ["Elaine Toldo Pazello"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade de Ribeirao Preto (FEARP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Economia da educacao", "Educacao infantil", "Desenvolvimento cognitivo"], "label": "Assunto(s):"}], "resume": "\n              Apesar da solida evidencia de que a promocao do desenvolvimento infantil e fundamental para que um individuo aproveite plenamente as oportunidades permitidas por seu potencial, os resultados sao ambiguos quanto ao sucesso da educacao infantil como meio para atingir este objetivo. No Brasil, ha ainda pouca producao cientifica direcionada a compreensao do papel do ensino infantil no desenvolvimento humano, e grande parte dos trabalhos existentes sofre com a inadequacao dos dados disponiveis as perguntas propostas, deixando-os vulneraveis a criticas de que os impactos estimados estao possivelmente contaminados por eventuais fatores nao observaveis relacionados a variaveis cujos impactos se deseja medir. Apenas quando os impactos forem corretamente medidos e sobre todas as dimensoes do desenvolvimento humano, sera possivel estabelecer realisticamente qual a taxa de retorno para a sociedade do investimento realizado no acumulo de capital humano atraves dos recursos aplicados no ensino infantil. O objetivo deste projeto e coletar uma base de dados longitudinal que contenha nao so informacoes sobre a proficiencia dos alunos em anos subsequentes a educacao infantil, mas tambem sobre o desenvolvimento nao-cognitivo neste periodo. Alem disso, esta base de dados teria informacao nao so de quando o aluno entrou na escola, mas em que escola e com qual professor, o aluno cursou cada ano da educacao infantil. Os dados longitudinais seriam obtidos a partir de um \"follow-up\" da pesquisa de campo realizado em Sertaozinho por Felicio et al em 2007. Com estes dados, pretende-se produzir artigos que respondam com maior clareza sobre a pergunta de qual o impacto da educacao infantil sobre o desenvolvimento cognitivo e nao-cognitivo dos alunos. (AU)\n            ", "title": "Educacao infantil e seus efeitos de curto e medio prazos: levantamento e analise de dados longitudinais (SP)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46812/avaliacao-do-desempenho-de-filmes-anodicos-sobre-titanio-visando-aplicacoes-biomedicas/", "citations": [], "properties": [{"values": ["11/51502-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica"], "label": "Área do conhecimento:"}, {"values": ["Heloisa Andrea Acciari"], "label": "Pesquisador responsável:"}, {"values": ["Heloisa Andrea Acciari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEG). Universidade Estadual Paulista (UNESP). Campus de Guaratingueta. Guaratingueta, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anodizacao", "Biomateriais", "Titanio", "Corrosao", "Bioatividade"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto objetiva-se investigar o efeito de diferentes condicoes de anodizacao do titanio comercialmente puro, na composicao e morfologia dos filmes de oxidos de titanio formados por esta tecnica de modificacao de superficie, e avaliar a resistencia a corrosao dos mesmos em meio fisiologico. Para a analise dos resultados sera utilizada microscopia optica (LM), microscopia eletronica de varredura, incluindo analise elementar semiquantitativa (SEM-EDS) e difratometria de raios X de filmes finos (TF-DRX), que possibilitam a obtencao de informacoes relacionadas a microestrutura, composicao e cristalinidade dos filmes formados. O comportamento eletroquimico destes filmes em meio fisiologico sera avaliado por meio de tecnicas eletroquimicas tradicionais, como a obtencao de curvas de potencial em circuito aberto com o tempo (OCP), a cronoamperometria e os metodos potenciodinamicos, que incluem as curvas de polarizacao e a voltametria ciclica (CV), alem da espectroscopia de impedancia eletroquimica (EIS). Em uma segunda etapa, pretende-se estudar as caracteristicas dos filmes anodicos na sua utilizacao como substratos para nucleacao de apatitas visando o seu uso como biomaterial para implantes fixos. Este estudo devera culminar com a realizacao de ensaios in vitro para avaliar a resposta biologica das superficies de titanio modificadas. Assim, estao previstos contatos de trabalho, em regime de cooperacao, com grupos de pesquisa que possam avaliar a atividade metabolica de celulas osteogenicas sobre os diferentes substratos de titanio, a fim de verificar em que situacao ocorre o mais rapido crescimento osseo. (AU)\n            ", "title": "Avaliacao do desempenho de filmes anodicos sobre titanio visando aplicacoes biomedicas."}, {"url": "http://bv.fapesp.br/pt/auxilios/46813/dinamica-de-formacao-e-propriedades-eletronicas-e-estruturais-do-grafeno-e-compostos-similares/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17253-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Paupitz Barbosa dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Paupitz Barbosa dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Simulacao de dinamica molecular", "Nanotecnologia", "Simulacao por computador", "Grafenos", "Adsorcao (quimica)", "Propriedades eletronicas", "Teoria do funcional da densidade"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta visa possibilitar a instalacao de uma estrutura computacional que seja adequada ao desenvolvimento e teste de codigos computacionais e de simulacoes atomisticas para sistemas nanoscopicos a serem desenvolvidos no Departamento de Fisica da Unesp de Rio Claro. Pretendo dar continuidade a um estudo de sistemas nanoscopicos que teve inicio durante um estagio de pos-doutoramento realizado entre agosto/2010 e julho/2011 junto ao grupo do professor Douglas Galvao no IFGW/Unicamp. Neste estudo, investigaremos a dinamica de formacao, as propriedades mecanicas e de estrutura eletronica de sistemas moleculares contendo grande numero de atomos. O maior interesse e analisar estruturas derivadas do grafeno visando aplicacoes em nanotecnologia. Para este estudo, utilizaremos ferramentas bem estabelecidas, comoa Teoria do Funcional Densidade e metodos de Dinamica Molecular Classica. Potenciais reativos, como o REAXFF, terao papel fundamental neste estudo, principalmente em calculos de propriedades mecanicas e tribologicas do grafeno, grafano, fluorografeno e estruturas similares. (AU)\n            ", "title": "Dinamica de formacao e propriedades eletronicas e estruturais do grafeno e compostos similares"}, {"url": "http://bv.fapesp.br/pt/auxilios/46807/avaliacao-de-protocolos-modificados-para-colagem-de-brackets-ceramicos-com-vistas-a-preservacao-da-i/", "citations": [], "properties": [{"values": ["11/11986-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Edson Alves de Campos"], "label": "Pesquisador responsável:"}, {"values": ["Edson Alves de Campos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Braquete ortodontico", "Ortodontia", "Porcelana dentaria", "Esmalte dentario", "Adesivos dentinarios"], "label": "Assunto(s):"}], "resume": "\n              A resistencia de uniao na interface bracket ceramico/adesivo/esmalte esta relacionada a valores excessivamente elevados, os quais podem levar a complicacoes como: rachaduras, trincas e fraturas de esmalte quando da remocao do bracket ao final do tratamento. Alem disso, durante sua remocao, os brackets ceramicos tendem a fraturar, deixando quantidades variaveis de remanescentes ceramicos e de adesivo sobre o esmalte. Os estudos integrantes deste projeto terao como objetivos: Estudo 1 - Avaliar a influencia de diferentes protocolos de condicionamento do esmalte e de foto-ativacao dos sistemas adesivos testados, sobre a resistencia de uniao de bracket ceramico ao esmalte e sobre a quantidade de remanescentes ceramicos e adesivo deixados sobre o esmalte, apos descolagem em maquina de testes e com uso de alicates. Estudo 2 - Avaliar microscopicamente os efeitos gerados no esmalte por 5 diferentes metodos para remocao de remanescentes do material adesivo. Serao avaliadas comparativamente as caracteristicas originais e finais da superficie do esmalte, apos utilizacao de cada um dos metodos e o tempo gasto no processo de remocao. Ao final do Estudo 1 os autores esperam identificar protocolos de colagem dos brackets ceramicos que sejam adequados aos propositos a que se destinam, mas que permitam maior facilidade de remocao, sem danos a superficie do esmalte. Assim tambem, ao final do Estudo 2 os autores esperam identificar os metodos para remocao do adesivo remanescente mais conservadores para a superficie do esmalte. (AU)\n            ", "title": "Avaliacao de protocolos modificados para colagem de brackets ceramicos com vistas a preservacao da integridade do esmalte dentario"}, {"url": "http://bv.fapesp.br/pt/auxilios/46769/evolucao-da-paisagem-e-geocronologia-do-relevo-no-planalto-ocidental-e-na-depressao-periferica-pauli/", "citations": [], "properties": [{"values": ["12/00145-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Archimedes Perez Filho"], "label": "Pesquisador responsável:"}, {"values": ["Archimedes Perez Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IG). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Relevo", "Erosao fluvial"], "label": "Assunto(s):"}], "resume": "\n              O relevo do Estado de Sao Paulo e dividido em provincias geomorfologicas analisadas a partir de sua estrutura, formacao e base litologica. A Depressao Periferica e o Planalto Ocidental Paulista correspondem a duas dessas provincias, sendo a maior porcentagem de area do estado. O estudo proposto pretende identificar e interpretar superficies de aplainamento definidas por Penteado (1968) atraves da datacao e correlacao das superficies Neogenica I, Neogenica II, dos altos e dos baixos terracos fluviais quaternarios, utilizando a tecnica Luminescencia Opticamente Estimulada (LOE) em diferentes materiais de formacao de solos localizados nas respectivas superficies. Os resultados obtidos permitirao tracar relacoes entre a genese de tais formas, e possiveis condicoes ambientais preteritas, provavelmente em periodos de semi-aridez e o posterior entalhamento do canal fluvial em condicoes quentes e umidas.Os resultados obtidos por meio das datacoes permitirao construir um cenario regionalizado de oscilacoes climaticas, fundamentalmente do final do Terciario e do Quaternario (Pleistoceno e Holoceno). Tambem sera levada em consideracao a influencia de atividades neotectonicas na elaboracao de tais formas de relevo, possibilitando analisar correspondencias regionais entre as idades e os niveis de terracos fluviais de uma mesma provincia geomorfologica.Assim tal estudo propoe retomar discussoes que se tornaram pouco difundidas atualmente e que, por meio da utilizacao de avancadas tecnicas de analise e datacao absoluta do material superficial (80/100 cm de profundidade) disponiveis, podem contribuir para com as discussoes sobre a genese de formas de relevo, de solos e sua correspondencia com oscilacoes climaticas ocorridas em periodo recente da escala de tempo da natureza. Propoe-se tambem a analise das dinamicas das organizacoes espaciais e as mudancas nelas causadas por alteracoes no uso das terras, buscando compreender as complexas relacoes entre sociedade e natureza. O presente projeto tambem se propoe a avancar no entendimento destas relacoes, tendo a abordagem sistemica como fundamentacao teorica e como unidade de analise a bacia hidrografica. Entende-se que o crescimento acelerado de incisoes erosivas nas cabeceiras de drenagem esta associado as mudancas hidrologicas nas formacoes superficiais determinadas pela construcao de barragens ao longo dos rios. (AU)\n            ", "title": "Evolucao da paisagem e geocronologia do relevo no planalto ocidental e na depressao periferica Paulista/SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/46763/aliancas-estrategicas-contratuais-a-relacao-entre-a-capacitacao-relacional-e-os-atributos-e-desempe/", "citations": [], "properties": [{"values": ["11/23770-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Walter Bataglia"], "label": "Pesquisador responsável:"}, {"values": ["Walter Bataglia"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Sociais e Aplicadas (CCSA).  Universidade Presbiteriana Mackenzie (UPM). Instituto Presbiteriano Mackenzie. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aliancas estrategicas"], "label": "Assunto(s):"}], "resume": "\n              Uma alianca estrategica contratual e um relacionamento cooperativo de longo prazo entre firmas autonomas que compartilham recursos complementares para a realizacao de atividades conjuntas, gerenciadas via contrato formal e dispositivos de coordenacao. Essa forma organizacional hibrida torna a fronteira das firmas parceiras menos definida em razao dos fluxos bidirecionais de informacoes, conhecimento e pessoas e da modificacao ou criacao de rotinas e capacitacoes organizacionais. O objetivo desta pesquisa e contribuir para o entendimento da relacao entre os atributos e desempenho das transacoes de alianca e a capacidade relacional. Optou-se pelo desenvolvimento da pesquisa no setor farmaceutico brasileiro, segmento de saude humana, pela sua importancia, incluido na PITCE - Politica Industrial, Tecnologica e de Comercio Exterior, em 2004, e pela ocorrencia desse tipo de arranjo organizacional. A populacao da pesquisa e o conjunto de empresas que tem como atividades o desenvolvimento e/ou producao de medicamentos para saude humana com fins lucrativos. As empresas serao identificadas a partir da base de dados da ANVISA - Agencia Nacional de Vigilancia Sanitaria, chamada Bulario Eletronico e pelo diretorio de empresas de biociencias desenvolvido pela Fundacao BioMinas e PWC. Serao desenvolvidas escalas para mensuracao dos construtos e serao colhidos dados primarios de gestores das areas de novos negocios, inovacao e P&D. Os dados serao tabulados e analisados a partir da tecnica estatistica de modelagem de equacoes estruturais. Espera-se que os resultados do trabalho possam favorecer o aprimoramento da gestao de aliancas e a integracao das abordagens de economia organizacional e de capacitacoes organizacionais. (AU)\n            ", "title": "Aliancas estrategicas contratuais: a relacao entre a capacitacao relacional e os atributos e desempenho das transacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/46764/necessidades-de-saude-como-objeto-das-politicas-publicas-as-praticas-de-enfermeiros-na-atencao-basi/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23634-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Celia Maria Sivalli Campos"], "label": "Pesquisador responsável:"}, {"values": ["Celia Maria Sivalli Campos"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Enfermagem de atencao primaria"], "label": "Assunto(s):"}], "resume": "\n              A ESF e apontada como a estrategia privilegiada pelo Ministerio da Saude (MS) brasileiro para a atencao basica (AB) em saude. O enfermeiro e parte integrante da equipe, que encontra-se diante do desafio de desenvolver praticas de cuidado que respondam as necessidades de saude dos diferentes grupos sociais que compoem a area de abrangencia de uma UBS. Do ponto de vista teorico, necessidades de saude sao tomadas como necessidades de reproducao social, ou seja, necessidades ampliadas em relacao aquelas restritas a acesso a servicos e a problemas de saude ja instalados, que caracterizam as praticas tradicionais de AB. Este estudo tem como objetivo geral compreender as caracteristicas das praticas operacionalizadas na AB pela ESF, com a participacao das enfermeiras, que apresentam potencia para superar o modelo tradicional da atencao a saude. Procedimentos metodologicos: estudo de campo que mapeara as praticas desenvolvidas com a participacao de enfermeiras nas 6 USF da Supervisao de Saude do Butanta, atraves de entrevistas; e procedera a observacao participante de uma amostra composta por praticas consideradas exemplares, utilizando-se um roteiro de observacao. O material da observacao sera analisado segundo a categoria de analise necessidades de saude. Na terceira etapa pretende-se a producao de material educativo, com vistas a apoiar o desenvolvimento de praticas, em que os enfermeiros participam, que respondam a necessidades ampliadas de saude na AB. Os sujeitos da pesquisa serao as enfermeiras das ESF. Este projeto sera submetido aos Comites de Etica em Pesquisa da EEUSP e da Secretaria Municipal da Saude de SP, respeitando-se os preceitos etico-legais de investigacao vigentes no pais. (AU)\n            ", "title": "Necessidades de saude como objeto das politicas publicas: as praticas de enfermeiros na atencao basica"}, {"url": "http://bv.fapesp.br/pt/auxilios/46767/dinamica-de-sistemas-quanticos-abertos-transicao-quantico-classico-e-transparencia-eletromagneticam/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00176-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica"], "label": "Área do conhecimento:"}, {"values": ["Celso Jorge Villas-Boas"], "label": "Pesquisador responsável:"}, {"values": ["Celso Jorge Villas-Boas"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mecanica quantica", "Sistema quantico", "Eletrodinamica quantica"], "label": "Assunto(s):"}], "resume": "\n              Com o presente projeto espero melhorar a infraestrutura para o desenvolvimento de pesquisas que ja se encontram em andamento no nosso grupo de pesquisas. Em especial, espero dar suporte computacional para os alunos de mestrado e doutorado que oriento atualmente. As pesquisas aqui propostas podem ser divididas em dois temas: i) Transicao quantico-classico: investigaremos os limites de classicalidade para o campo em cavidades e sua dependencia com o aumento do numero de atomos, bem como a investigacao do fenomeno da biestabilidade presente em modelos semi-classicos que descrevem a interacao entre atomos de dois ou tres niveis e um campo submetido a um bombeio linear externo. Tambem investigaremos como o regime de acoplamento super forte modifica tais limites de classicalidade; ii) Transparencia eletromagneticamente induzida com poucos atomos: simultaneamente ao topico citado acima investigaremos o fenomeno da EIT com poucos atomos em cavidades, primeiramente investigando o controle das propriedades estatisticas do campo usando EIT e em seguida as diferencas entre os modelos quantico e semi-classico para EIT em cavidades. No modelo semi-classico, valido quando se tem muitos atomos dentro da cavidade, a biestabilidade depende da intensidade do campo de controle, presente nos experimentos de EIT. Investigaremos entao possiveis aplicacoes dessa biestabilidade controlavel no contexto de informacao quantica. (AU)\n            ", "title": "Dinamica de sistemas quanticos abertos: transicao quantico-classico e transparencia eletromagneticamente induzida em cavidades opticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46765/situacao-da-producao-em-filosofia-da-educacao-no-estado-de-sao-paulo/", "citations": [], "properties": [{"values": ["11/24094-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Fundamentos da Educacao"], "label": "Área do conhecimento:"}, {"values": ["Marcos Antonio Lorieri"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Antonio Lorieri"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Memorial. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filosofia da educacao"], "label": "Assunto(s):"}], "resume": "\n              Este Projeto tem como foco a Producao em Filosofia da Educacao no Estado de Sao Paulo nos ultimos 30 anos. Busca identificar a producao na area especialmente aquela configurada em livros, revistas, artigos, teses de doutorado e dissertacoes de mestrado. Alem disso, tem como objetivo identificar orientacoes teoricas que estao presentes nesta producao. Trata-se de projeto que procura dar conta de uma parte final de um projeto mais amplo que esta sendo desenvolvido desde 2009 relativo a producao em Filosofia da Educacao no Brasil o qual, por sua vez, faz parte de um projeto mais amplo desenvolvido sob a Coordenacao do Gabinete de Filosofia da Educacao da Universidade do Porto, Pt. O PPGE da UNINOVE tem um Termo de Cooperacao com aquela Universidade Portuguesa. Ha a intencao de concluir o projeto maior ate os inicios de 2013. Dai a proposta de realizacao deste projeto de menor abrangencia e duracao (apenas um ano) com vistas a complementar os dados ja existentes relativos ao Estado de Sao Paulo e as analises relativas a eles. Para tanto solicita-se o apoio da FAPESP para a contratacao de servicos de terceiros com o intuito de que as pessoas contratadas realizem a busca dos dados faltantes, atraves de diversos meios, no periodo mencionado no cronograma para que a equipe de pesquisadores desenvolva e conclua as analises desses mesmos dados. Espera-se, assim, obter quantidade significativa dos dados pretendidos e uma significativa analise dos mesmos. A soma de todos os dados obtidos, bem como as analises realizadas serao posteriormente disponibilizadas para outros PPGEs e Grupos de Pesquisa da area. (AU)\n            ", "title": "Situacao da producao em filosofia da educacao no estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46766/o-impacto-do-instituto-agronomico-no-desenvolvimento-das-regioes-cafeeiras-brasileiras/", "citations": [], "properties": [{"values": ["11/24084-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Economias Agraria e dos Recursos Naturais"], "label": "Área do conhecimento:"}, {"values": ["Flavia Maria de Mello Bliska"], "label": "Pesquisador responsável:"}, {"values": ["Flavia Maria de Mello Bliska"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Economia agricola", "Desenvolvimento economico regional", "Cafeicultura", "Sustentabilidade", "Inovacoes tecnologicas"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa contempla a analise dos impactos socioeconomicos e ambientais do Instituto Agronomico - IAC (APTA - SAA), no desenvolvimento das principais regioes cafeeiras brasileiras. Serao analisados os impactos da adocao das principais tecnologias para o setor cafeeiro desenvolvidas no IAC desde a sua fundacao, em 1887, ate 2011, bem como os impactos resultantes da atuacao do IAC na capacitacao e formacao de recursos humanos, no mesmo periodo. O dimensionamento desses impactos e relevante para o reconhecimento e fortalecimento do Instituto e, principalmente, para avaliar e atualizar as diretrizes dos seus programas de pesquisa, treinamento tecnico e pos-graduacao. Espera-se, ao longo do projeto, consolidar os resultados em documentos direcionados aos produtores, consumidores, instituicoes de ensino e pesquisa sobre cafe no Brasil, as instituicoes governamentais diretamente afeitas ao objeto de estudo e as organizacoes nao governamentais atuantes sobre cada um dos temas ou tecnologias analisados. (AU)\n            ", "title": "O impacto do Instituto Agronomico no desenvolvimento das regioes cafeeiras brasileiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/46736/avaliacao-molecular-e-microscopica-do-efeito-do-acido-zoledronico-sobre-o-reparo-osseo-de-alveolos-d/", "citations": [], "properties": [{"values": ["11/22220-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Sergio da Silva Santos"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Sergio da Silva Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Remodelacao ossea", "Osteonecrose", "Difosfonatos"], "label": "Assunto(s):"}], "resume": "\n              Os bisfosfonatos compoem uma classe de compostos sinteticos estaveis que apresentam uma potente inibicao da reabsorcao ossea e possuem uma alta afinidade pela hidroxiapatita do tecido osseo, sendo considerados as drogas de escolha para o tratamento de desordens osteoliticas, como mieloma multiplo e metastases osseas de tumores malignos de mama e de prostata. Porem o uso prolongado destas drogas pode induzir ao aparecimento da osteonecrose dos maxilares que e definida como uma exposicao de tecido osseo por mais de 8 semanas em pacientes que fizeram ou estao em terapia com bisfosfonatos e que nao foram irradiados na regiao da cabeca e pescoco. Por ser uma enfermidade recentemente descrita na literatura, pouco se sabe sobre sua real patogenese. Em vista destes fatos o objetivo do presente trabalho e avaliar os mecanismos celulares e moleculares envolvidos no desenvolvimento da osteonecrose dos maxilares induzida por bisfosfonatos. Para isto serao realizadas analises qualitativas e quantitativas (histomorfometria) do processo de reparo osseo atraves da analise por microscopia optica de cortes corados com H.E., imunohistoquimica para TRAP (Tartrate-Resistant Acid Phosphatase) e teste do TUNEL (terminal-deoxynucleotidyl transferase-mediated dUTP nick end labeling). Tambem sera realizada a analise quantitativa da expressao do mRNA de proteinas envolvidas no processo de reparo osseo correlacionadas aos osteoclastos (RANK, RANKL, OPG e TNF-±), osteoblastos (OCN, ALP), osteocitos (PHEX e DMP-1) e a angiogenese (VEGF), pelo metodo de reacao em cadeia da polimerase em tempo real (RealTimePCR). Estas analises serao utilizadas para avaliar as possiveis alteracoes celulares e moleculares no processo de reparo osseo de alveolos pos-extracao e defeitos osseos criados nas epifises de femures de ratos (Rattus norvegicus, albinus, Wistar) em terapia com 0,6 mg/kg de acido zoledronico, como descrito por Maahs et al. (2011) em seu modelo animal. Atraves destas analises podera ser avaliada qual a influencia do acido zoledronico sobre os mecanismos moleculares e celulares do reparo osseo, ajudando a compreender melhor o desenvolvimento da osteonecrose induzida por bisfosfonatos. Tambem podera ser estudada a razao pela qual estas lesoes osseas afetam quase que exclusivamente os maxilares. A melhor compreensao do mecanismo de desenvolvimento destas lesoes atraves dos resultados encontrados neste trabalho ira auxiliar nas formas de manejo dos pacientes em terapia com bisfosfonatos. Assim como nortear a escolha e/ou desenvolvimento de formas de tratamentos para estas lesoes, ja que estas se mostram refratarias aos tratamentos realizados nos dias de hoje, necessitando de uma terapia efetiva contra esta condicao. (AU)\n            ", "title": "Avaliacao molecular e microscopica do efeito do acido zoledronico sobre o reparo osseo de alveolos dentarios e defeitos osseos criados em femures de ratos Wistar"}, {"url": "http://bv.fapesp.br/pt/auxilios/46732/metabolismo-de-aminoacidos-limitantes-em-animais-leiteiros-em-crescimento-avaliacao-de-teores-otimo/", "citations": [], "properties": [{"values": ["11/21741-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Carla Maris Machado Bittar"], "label": "Pesquisador responsável:"}, {"values": ["Carla Maris Machado Bittar"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aleitamento animal", "Aminoacidos", "Lisina", "Proteolise", "Bezerros"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho e avaliar a concentracao de aminoacidos essenciais (Lisina e Metionina) considerada na literatura como ideal, de acordo com via de fornecimento (sucedaneo ou concentrado inicial), e sua associacao com a suplementacao de glutamato, para bezerros em dois sistemas de aleitamento: convencional ou programado. No Experimento 1 sera realizado levantamento da composicao em aminoacidos dos principais sucedaneos comercializados no Brasil. Nos experimentos 2 e 3 serao utilizados 45 bezerros da raca Holandes, em delineamento blocos casualizado distribuidos nos tratamentos: 1) Controle: sem suplementacao; 2) Suplementacao Lisina (17g/d) e Metionina (5,3 g/d) com correcao feita com base na analise do sucedaneo, 3) Suplementacao Lisina (17g/d) e Metionina (5,3 g/d), com correcao feita com base na analise do concentrado inicial. A diferenca entre os experimentos sera o sistema de aleitamento ao qual os bezerros serao submetidos: no experimento 2 os animais receberao 4L/d; enquanto no experimento 3 os animais serao submetidos ao sistema de aleitamento programado (4L/d ate a 2a. semana; 8L/d da 3a. a 6a. semana; 4L/d da 6a a 8a. semana). No experimento 4 o mesmo delineamento sera utilizado para avaliar, em sistema de aleitamento convencional, os tratamentos: 1) Controle: sem suplementacao; 2) Sucedaneo lacteo com Lisina (17g/d) e Metionina (5,3 g/d) + 1% na MS de produto contendo 10% de glutamato e de glutamina; 3) Sucedaneo lacteo com Lisina (17g/d) e Metionina (5,3 g/d) + 0,6% na MS de produto contendo 10% de glutamato e de glutamina. Os animais serao alocados em abrigos individuais, com livre acesso a agua e concentrado incial. Semanalmente, serao realizadas pesagens e medidas de crecimento corporal. Nas semanas  2, 4, 6, 8 e 10 de vida serao realizadas colheitas de sangue para determinacao de metabolitos como marcadores do status proteico dos animais (albumina, proteina total, N-ureico), status energetico (glicose, beta-hidroxibutirato e a-hidroxibutirato), crescimento osseo (fosfatase alcalina) e crescimento muscular (creatinina); e coleta spot de urina para analise de creatinina e derivados de purina para estimar a producao de proteina microbiana. (AU)\n            ", "title": "Metabolismo de aminoacidos limitantes em animais leiteiros em crescimento: avaliacao de teores otimos para maximizacao de desempenho e via de fornecimento"}, {"url": "http://bv.fapesp.br/pt/auxilios/46739/o-consumo-materno-de-dieta-hiperlipidica-durante-a-gestacao-e-lactacao-e-a-modulacao-da-expressao-de/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22156-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Adriana Souza Torsoni"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Souza Torsoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Obesidade", "Gravidez", "Lipideos", "Metabolismo dos lipideos", "Expressao genica", "MicroRNAs"], "label": "Assunto(s):"}], "resume": "\n              A obesidade tem adquirido caracteristicas de epidemia e os numeros mais recentes indicam um aumento expressivo da prevalencia da obesidade entre os mais jovens. Os mesmos numeros que indicam o aumento da obesidade tambem apontam um aumento significante de individuos portadores de diabetes do tipo II. Sabe-se atualmente que ambas as patologias apresentam uma resposta metabolica caracteristica, que leva a uma alteracao na sintese de lipideos e na homeostase da glicose. O uso de dieta hiperlipidica (DH) e responsavel pelo aumento da massa adiposa, atraves da formacao e maturacao de adipocitos, predispoe a um maior deposito de triglicerides hepaticos e ativa a expressao de microRNAs relacionados aos efeitos metabolicos observados. Apesar de estudos apontarem para os efeitos do uso de DH durante a gestacao, poucos estudos tem procurado entender como os danos se iniciam na celula. Nos acreditamos que a prole de maes obesas apresenta alteracao na expressao genica que possa ativar a sintese de lipideos (acidos graxos e colesterol), assim como inibir a oxidacao dos mesmos, resultando no desenvolvimento de um \"fenotipo metabolico\" alterado, ou simplesmente \"imprint metabolico\", caracteristico de aumento no deposito de gordura no figado, aumento da massa adiposa e desequilibrio entre o gasto e o consumo energetico. Para testar esta possibilidade avaliaremos parametros bioquimicos no sangue e a ativacao de proteinas no figado que indiquem principalmente alteracoes no metabolismo lipidico e relaciona-los a expressao de miR-122 e miR-335, microRNAs expressos nesse tecido e que participam do controle metabolico do orgao. (AU)\n            ", "title": "O consumo materno de dieta hiperlipidica durante a gestacao e lactacao e a modulacao da expressao de microRNAs relacionados ao metabolismo de lipideos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46742/o-olhar-do-enfermeiro-a-luz-da-espiritualidade-na-qualidade-de-vida-do-paciente-oncologico-uma-refl/", "citations": [], "properties": [{"values": ["11/51986-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Grazia Maria Guerra"], "label": "Pesquisador responsável:"}, {"values": ["Grazia Maria Guerra"], "label": "Beneficiário:"}, {"values": ["\n                           Campus Ipiranga.  Centro Universitario Sao Camilo (CUSP). Uniao Social Camiliana (USC). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bioetica", "Oncologia"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Considerando que o paciente oncologico passa por dificuldade no enfrentamento da sua situacao da doenca, que este por sua vez pode ser influenciado pelo grau de bem estar espiritual. O estudo visa esclarecer alguns questionamentos: De acordo com a intensidade da forca motivadora do paciente com cancer, podera ocorrer uma maior entrega psicologica/fisica a doenca? A justificativa do projeto esta na necessidade de discutir a espiritualidade como parte integrante da assistencia de enfermagem no paciente com doenca cronica -degenerativa, visando a qualidade de vida, sob a otica da Bioetica com vista a promover a dignidade humana. Objetivos: Verificar o impacto da espiritualidade do enfretamento do processo de adoecimento e na qualidade de vida em pacientes com de diagnostico de cancer, sob o olhar da Bioetica. Realizar validacao transcultural do instrumento de espiritualidade \"Spiritual Assessment Scale\". Correlacionar o escore de espiritualidade com o escore de qualidade de vida do paciente internado com cancer em cuidados clinicos. Metodo e casuistica: A primeira etapa da pesquisa sera realizada com 6 \"experts\" da area de Espiritualidade e Enfermagem, apos a validacao com o \"expert\" sera aplicada em 12 pacientes portadores de doenca cronico degenerativa, que nao o cancer do Hospital Sao Camilo Pompeia para testar a escala de espiritualidade (\"Spiritual Assessment Scale\"- SAS- Escala de Avaliacao Espiritual). Apos esta etapa sera aplicada a escala ajustada e o questionario de qualidade de vida (WHOQOL-BREF) em 30 pacientes oncologicos no proprio hospital em questao. Analise estatistica: Os dados serao analisados em valores absolutos e em porcentagem e serao apresentados em forma de tabelas e graficos. A associacao entre as sub-escalas Fe Pessoal; Pratica Religiosa; Paz Espiritual obtida a partir das respostas categorizadas do questionario sera avaliada a partir do teste de correlacao de Spearmann e teste Qui-Quadrado (AU)\n            ", "title": "O olhar do enfermeiro a luz da espiritualidade na qualidade de vida do paciente oncologico: uma reflexao bioetica"}, {"url": "http://bv.fapesp.br/pt/auxilios/46741/morfologia-e-expressao-dos-genes-relacionados-ao-crescimento-e-a-atrofia-muscular-durante-a-restric/", "citations": [], "properties": [{"values": ["11/22326-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Celia Portella"], "label": "Pesquisador responsável:"}, {"values": ["Maria Celia Portella"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Aquicultura (CAUNESP). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes", "Oreochromis niloticus", "Piaractus mesopotamicus", "Atrofia muscular", "Expressao genica", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              A taxa de crescimento dos peixes cultivados e um dos mais importantes fatores para o sucesso da aquicultura, e a compreensao dos eventos celulares que ocorrem no musculo esqueletico quando os peixes passam por periodos de restricao alimentar e realimentacao pode embasar a proposicao de estrategias alternativas de alimentacao que beneficiem o crescimento muscular de especies cultivadas comercialmente, ao mesmo tempo em que promovam reducao do custo de producao. O objetivo do projeto e investigar as caracteristicas morfologicas e a expressao de genes envolvidos na atrofia muscular (MuRF-1 e MAFbx) e genes que controlam o crescimento muscular (MyoD, Miogenina, Miostatina e IGF-1) na tilapia-do-nilo e no pacu, submetidos a restricao alimentar, seguidos de realimentacao. O projeto sera dividido em dois experimentos, sendo o experimento 1, realizado com a tilapia-do-nilo e o experimento 2, com o pacu. Os experimentos serao realizados em delineamento inteiramente casualizado, em que diferentes tempos de jejum e realimentacao serao aplicados de acordo com estudos previos com cada especie, alem de controles positivos (alimentacao ate a saciedade aparente durante o periodo experimental). Biometrias e coletas de tecidos musculares serao realizadas periodicamente durante todo o periodo experimental (n=  30 peixes por tratamento). Serao avaliados os parametros de desempenho, a morfologia e morfometria muscular durante os periodos de restricao alimentar e realimentacao. Ao final do experimento, sera determinada a taxa de sobrevivencia dos animais para todos os tratamentos experimentais. A avaliacao da expressao dos genes relacionados ao crescimento e atrofia muscular sera realizada por PCR em tempo real apos Transcricao Reversa (RT-qPCR). (AU)\n            ", "title": "Morfologia e expressao dos genes relacionados ao crescimento e a atrofia muscular, durante a restricao alimentar e realimentacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/46738/nanotubos-de-semicondutores-oxidos-novas-estrategias-de-sintese-e-estudo-das-propriedades-estrutura/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22098-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Paulo Noronha Lisboa Filho"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Noronha Lisboa Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais nanoestruturados", "Semicondutores", "Dioxido de titanio"], "label": "Assunto(s):"}], "resume": "\n              Nanotubos de dioxido de titanio (TiO2) tem sido apontados com a tecnologia mais promissora em diversas aplicacoes, destacando-se aquelas em conversao de energia solar e aplicacoes ambientais como fotocataliticos, principalmente por ser um oxido de baixo custo, quimicamente estavel e ambientalmente inofensivo. O TiO2 possui um gap largo, porem nao absorve na regiao da luz visivel. Ao contrario, disso e a luz UV responsavel pela geracao dos pares eletron-buraco, as quais induzem reacoes quimicas na superficie do material. Neste sentido, existe um grande interesse em aumentar as aplicacoes do TiO2 e isso pode ser viavel atraves de dopagens com terras-raras, as quais favorecem as absorcoes em regioes com comprimentos de onda maiores. Este projeto propoe a preparacao e estudo das propriedades opticas e da estrutura eletronica de nanotubos de TiO2 dopado com diferentes terras raras (Ce, Pr e Gd). Os materiais serao sintetizados atraves de dois metodos: a sintese por template e por sintese quimica. Os especimes serao caracterizados na sua estrutura por difracao de raio X (DRX) associada ao metodo de Rietveld, alem de estudos morfologicos realizados por microscopia eletronica de transmissao (MET). A analise quimica dos especimes sera realizada por espectroscopia na regiao do infravermelho (IRFT) e por espectroscopia de fotoemissao de raios X (XPS). Para a analise da estrutura eletronica e dos processos de transferencia de carga serao empregadas as tecnicas de espectroscopia de fotoeletrons de ultravioleta (UPS) e espectroscopia de absorcao na regiao do UV-Vis. (AU)\n            ", "title": "Nanotubos de semicondutores oxidos: novas estrategias de sintese e estudo das propriedades estruturais e opticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46740/o-papel-de-mecanismos-entropicos-na-formacao-de-complexos-lamelares-de-lipidios-nao-cationicos-e-dna/", "citations": [], "properties": [{"values": ["11/22394-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Elisabeth Andreoli de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Elisabeth Andreoli de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["DNA", "Lipideos"], "label": "Assunto(s):"}], "resume": "\n              Sistemas multilamelares formados por bicamadas regularmente espacadas tem sido bastante utilizados como hospedeiros para particulas coloidais ou biomoleculas abrindo um vasto campo de aplicacoes para a ciencia de materiais e biomedicina a partir da manipulacao do arranjo das particulas em escala manometrica. A possibilidade de preparacao de complexos de DNA e lipidios nao cationicos foi demonstrada experimentalmente, ha alguns anos, e segundo um modelo teorico, a formacao do complexo seria governada por mecanismos entropicos relacionados as flutuacoes termicas dos fragmentos de DNA e das bicamadas. Esse modelo, porem, nao descreve de maneira satisfatoria a variedades de estruturas que temos observado, especialmente no regime extremamente concentrado, em que os fragmentos de DNA encontram-se confinados entre as bicamadas e as flutuacoes termicas sao inibidas. O objetivo deste projeto e investigar experimentalmente os mecanismos fisicos envolvidos na estabilizacao desses complexos, focalizando o papel dos mecanismos entropicos. Serao realizados estudos das propriedades estruturais e dinamicas dos lipoplexos, introduzindo variacoes sistematicas na flexibilidade da membrana e tambem na dimensao e flexibilidade dos fragmentos de DNA incorporados ao complexo, combinando tecnicas de espalhamento de raios X e microscopia de luz polarizada e fluorescencia. (AU)\n            ", "title": "O papel de mecanismos entropicos na formacao de complexos lamelares de lipidios nao cationicos e DNA"}, {"url": "http://bv.fapesp.br/pt/auxilios/46737/busca-de-polimorfismos-causais-em-genes-candidatos-por-analises-genomicas-e-suas-associacoes-com-a-p/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22163-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Genetica e Melhoramento dos Animais Domesticos"], "label": "Área do conhecimento:"}, {"values": ["Humberto Tonhati"], "label": "Pesquisador responsável:"}, {"values": ["Humberto Tonhati"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinocultura de corte", "Bovinos", "Bos taurus indicus", "Gado Nelore", "Marcador molecular", "Genomica"], "label": "Assunto(s):"}], "resume": "\n              Na bovinocultura de corte, a probabilidade de prenhez precoce e uma caracteristica de cada vez maior relevancia devido ao alto valor economico associado, chegando a ser mais que tres vezes mais importante, em valores genetico-economicos, que caracteristicas de crescimento. Os parametros geneticos sao interessantes, pois apresentam elevados valores de herdabilidade e possibilitam a selecao. Entretanto, em analises genomicas, ha dificuldade em se ponderar modelos mais ou menos conservadores para caracteristicas de limiar, entao surgiram novas metodologias que prospectam genes de interesse a partir de analises genomicas previas. Assim sendo, propoe-se fazer a investigacao dos polimorfismos causais nesses genes previamente indicados como candidatos (NCOA2 e TOX) bem como em outros (JY-1) e estabelecer possivel associacao com probabilidade de prenhez precoce em novilhas da raca Nelore. Dessa maneira, pode-se ajudar na avaliacao genetica de reprodutores, aumentando o ganho genetico para a caracteristica e melhorar o desempenho do rebanho nacional. (AU)\n            ", "title": "Busca de polimorfismos causais em genes candidatos por analises genomicas e suas associacoes com a probabilidade de prenhez precoce em novilhas da raca Nelore"}, {"url": "http://bv.fapesp.br/pt/auxilios/46735/ilusao-de-controle-e-a-selecao-do-comportamento-o-papel-das-variaveis-sociais-e-culturais/", "citations": [], "properties": [{"values": ["11/22216-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Experimental"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Frota Lobato Benvenuti"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Frota Lobato Benvenuti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comportamento social", "Controle comportamental", "Ilusoes (percepcao)"], "label": "Assunto(s):"}], "resume": "\n              Em certas condicoes, pessoas podem superestimar a probabilidade com que suas acoes sao efetivas em produzir alteracoes no ambiente, fenomeno conhecido como ilusao de controle. O presente projeto explora a possibilidade de que a base para a ilusao de controle e a coincidencia entre respostas e mudancas ambientais e que essas coincidencias podem ser facilitadas por variaveis sociais e culturais. (AU)\n            ", "title": "Ilusao de controle e a selecao do comportamento: o papel das variaveis sociais e culturais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46710/transporte-em-isolante-topologico-e-nanoestruturas-semicondutoras/", "citations": [], "properties": [{"values": ["11/20221-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Gennady Gusev"], "label": "Pesquisador responsável:"}, {"values": ["Gennady Gusev"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Spintronica", "Semicondutores"], "label": "Assunto(s):"}], "resume": "\n              A recente descoberta de isolantes topologicos, assim como outros avancos em fisica de materia condensada basica, permite novas aplicacoes que exploram este novo conhecimento. As propriedades de superficies desses isolantes podem resultar em novos dispositivos spintronicos ou magneticos. Alem disso, em combinacao com supercondutores, isolantes topologicos podem levar a uma nova arquitetura de computadores quanticos com bit que possuem propriedades topologicas. Esses isolantes ja tiveram um impacto consideravel em fisica de materia condensada, deixando bem claro que os efeitos topologicos que foram previstos somente para as temperaturas baixas e campos magneticos altos e podem determinar a fisica de materiais de sistemas macroscopicos em condicoes ambientais. Propomos a pesquisa de estados de isolantes topologicos e o efeito Hall quantico de spin (quantum spin Hall effect -QSHE) em estruturas semicondutoras de HgTe/CdTe produzidas no Instituto da Fisica de Semicondutores, o Novosibirsk. Este sistema e caracterizado pelos efeitos de spin orbita de Rashba mais fortes (conseguindo dezenas meV e respectivamente sendo comparavel com a energia de Fermi). O estudo de isolantes topologicos e o efeito Hall quantico de spin em estruturas semicondutoras de  HgTe/CdTe e as colaboracoes entre IFUSP e Instituto da Fisica de Semicondutores comecaram em 2007 com propostas para a FAPESP (auxilios a pesquisadores visitantes: 2007/07953-2, 2008/09212-2, 2010/10097-3). Varios trabalhos ja foram publicados e submetidos (entre deles 1 Physical Review Letters) envolvendo o uso destas amostras [Ref.1-3], e varios trabalhos estao em fase de preparacao. Alguns beneficios deste projeto serao: a evolucao de conhecimento da Fisica dos sistemas nanoestruturados, o desenvolvimento das tecnicas de caracterizacao de pocos quanticos de HgTe da alta qualidade e a aplicacao possivel deste conhecimento (ou as suas consequencias) em futuros dispositivos em spintronica. (AU)\n            ", "title": "Transporte em isolante topologico e nanoestruturas semicondutoras"}]