[{"url": "http://bv.fapesp.br/pt/auxilios/45037/influencia-das-alteracoes-de-sono-no-controle-sensorio-motor-e-na-resposta-inflamatoria-sistemica-em/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06619-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Stela Marcia Mattiello"], "label": "Pesquisador responsável:"}, {"values": ["Stela Marcia Mattiello"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisioterapia", "Ortopedia", "Traumatologia", "Osteoartrite"], "label": "Assunto(s):"}], "resume": "\n              A osteoartrite (OA) e um dos grandes problemas de saude e a sua prevalencia tem aumentado nas ultimas decadas. Tem sido demonstrado que a OA provoca efeitos negativos no sono e que essas alteracoes no sono parecem ter uma correlacao com a funcao e o desempenho fisico de portadores de OA. No entanto, nenhum estudo ate o presente momento demonstrou os efeitos das alteracoes de sono no controle sensorio-motor e na resposta inflamatoria sistemica em portadores de OA. Assim, o objetivo desse estudo sera avaliar a influencia das alteracoes de sono no controle sensorio-motor (controle postural e neuromuscular) e nos marcadores inflamatorios (citocinas) em pacientes com OA de joelho graus I ou II. Participarao desse estudo 60 voluntarios do sexo masculino, com idade entre 40 e 65 anos. Esses voluntarios serao distribuidos em quatro grupos: Grupo 1 (n=15): Osteoartrite e boa qualidade de sono; Grupo 2 (n=15): Osteoartrite e ma qualidade de sono; Grupo 3 (n=15): Sem Osteoartrite e boa qualidade de sono; Grupo 4 (n=15): Sem Osteoartrite e ma qualidade de sono. Todos os voluntarios realizarao um exame de polissonografia para detectar ou nao a presenca de alteracoes de sono. Sera realizado teste no dinamometro isocinetico para avaliacao do tempo de aceleracao, torque isometrico maximo e isocinetico concentrico e excentrico maximo do musculo quadriceps e um teste de forca submaxima para avaliar o controle neuromuscular. Tambem sera realizado um teste na plataforma de forca para avaliar o controle postural uni e bipodal, como tambem responderao ao questionario WOMAC que avalia a qualidade de vida em portadores de OA. Sera coletado sangue para analise das citocinas inflamatorias (TNF-alfa, IL-1alfa, IL-1beta, IL-6, IL-8, IL-12, IL-10, TGF-beta). O nivel de significancia considerado sera de 5% (pd0.05). (AU)\n            ", "title": "Influencia das alteracoes de sono no controle sensorio-motor e na resposta inflamatoria sistemica em pacientes com osteoartrite de joelho graus I ou II"}, {"url": "http://bv.fapesp.br/pt/auxilios/45373/o-encontro-entre-o-programa-nacional-de-alimentacao-escolar-pnae-e-a-agricultura-familiar-avaliac/", "citations": [], "properties": [{"values": ["11/07932-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Betzabeth Slater Villar"], "label": "Pesquisador responsável:"}, {"values": ["Betzabeth Slater Villar"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alimentacao escolar", "Agricultura familiar"], "label": "Assunto(s):"}], "resume": "\n              Em 2009, o Governo Federal aprovou a Lei 11.947 de junho de 2009, a qual dispoe sobre o Programa Nacional de Alimentacao Escolar (PNAE) e consolida a sua vinculacao com a agricultura familiar. Ela estabelece que os cardapios da alimentacao escolar deverao ser elaborados utilizando-se generos alimenticios basicos, de acordo com as referencias nutricionais, os habitos alimentares, a cultura e a tradicao alimentar da localidade, a sustentabilidade e a diversificacao agricola da regiao. Ela tambem preve que do total dos recursos financeiros repassados pelo Governo Federal, no minimo 30% deverao ser utilizados na aquisicao de generos alimenticios diretamente da agricultura familiar e do empreendedor familiar rural e que esta aquisicao podera ser realizada dispensando-se o procedimento licitatorio. A operacionalizacao desta politica e um  processo complexo, pois envolve distintos setores de governo e sociedade, nos ambitos municipal, estadual e federal. Problemas durante a fase de implementacao podem constituir obstaculos para o adequado cumprimento das metas e objetivos propostos. O objetivo deste estudo e conhecer como esta se efetivando o processo de operacionalizacao das compras locais, para se detectar provaveis fragilidades, os resultados positivos ja alcancados e as sugestoes para aperfeicoamento, assim como identificar os possiveis efeitos destas compras no ambiente escolar e nos ambitos da agricultura familiar e dos municipios. Sera um estudo descritivo com metodologias quantitativas e qualitativas. Serao escolhidos, por conveniencia, alguns municipios no estado de Sao Paulo, com diferentes caracterisitcas, e que ja implantaram as compras locais para o PNAE ha, pelo menos, seis meses. Os dados serao coletados nes tres esferas seguintes: a) municipio; b) agricultura familiar (agricultores, cooperativas, entidades de assistencia tecnica) e c) instituicoes educativas. As tecnicas qualitativas de levantamento de dados constituir-se-ao de observacoes, entrevistas semi-estruturadas e grupos focais. Os instrumentos preenchidos em campo serao digitalizados e as informacoes relatadas nos grupos focais serao transcritas e organizadas de acordo com a tecnica do conteudo. Na medida do possivel se utilizarao estatisticas parametricas e nao parametricas para descricao da populacao. (AU)\n            ", "title": "O encontro entre o programa nacional de alimentacao escolar (PNAE) e a agricultura familiar: avaliacao do processo de implementacao e dos possiveis efeitos das compras locais, segundo a lei 11.947/2009"}, {"url": "http://bv.fapesp.br/pt/auxilios/45361/efeitos-da-inclusao-de-oleo-de-girassol-de-selenio-e-vitamina-e-na-dieta-de-vacas-em-lactacao-sobre/", "citations": [], "properties": [{"values": ["11/03412-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Helio Vannucchi"], "label": "Pesquisador responsável:"}, {"values": ["Helio Vannucchi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Antioxidantes", "Oleos e gorduras vegetais comestiveis", "Oleo de girassol", "Selenio", "Vitamina E"], "label": "Assunto(s):"}], "resume": "\n              Com o objetivo de estudar o efeito da utilizacao de oleo de girassol como fonte de gordura, aliado aos efeitos dos antioxidantes selenio e vitamina E adicionados a dieta de vacas lactantes sobre a composicao do leite e sua influencia na nutricao e saude de idosos alimentados com este leite modificado, serao realizados dois experimentos. Um de zootecnia com duracao de 12 semanas utilizando 24 vacas em inicio de lactacao em estrutura de tratamento fatorial e delineamento em blocos casualizados. As vacas receberao os seguintes tratamentos: dieta controle; dieta controle + vitamina E + selenio; dieta com oleo de girassol; dieta com oleo de girassol + vitamina E+ selenio. Concomitantemente sera realizado o segundo experimento de nutricao e saude humana, no qual o leite produzido no experimento da Zootenia sera ministrado para 130 idosos em delineamento de blocos casualizados, seguindo os mesmos tratamentos e o mesmo periodo experimental (12 semanas). A selecao dos idosos para compor cada grupo sera feita uma avaliacao clinica. Serao realizadas dosagens bioquimicas antes e apos a suplementacao do consumo do leite (±-tocoferol serica, antioxidantes como superoxido dismutase - SOD, glutationa peroxidase - GPx, malondialdeido - MDA e analises de perfil de acidos graxos). Avaliacao do estado nutricional sera feita com cada participante antes e apos o experimento de 12 semanas, incluindo composicao corporal por bioimpedancia eletrica multifrequencial (BIA), avaliacao da forca de pressao da mao por dinamometro portatil, dados antropometricos e consumo alimentar. O experimento de nutricao e saude humana sera realizado na forma de um estudo duplo-cego. Espera-se que a producao de um leite com um melhor perfil de acidos graxos, vitaminas e minerais possa melhorar o perfil de marcadores inflamatorios nos idosos. Este trabalho tem um carater pratico para a populacao em geral como tambem, para agentes de saude, nutricionistas e para toda cadeia produtiva do leite. (AU)\n            ", "title": "Efeitos da inclusao de oleo de girassol, de selenio e vitamina e na dieta de vacas em lactacao sobre a composicao do leite e sua influencia na nutricao e saude de idosos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45359/transferencia-de-imunidade-passiva-de-vacas-da-raca-holandesa-imunizadas-e-nao-imunizadas-contra-rot/", "citations": [], "properties": [{"values": ["11/02414-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Jurandir Fagliari"], "label": "Pesquisador responsável:"}, {"values": ["Jose Jurandir Fagliari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bovinocultura", "Imunidade", "Vacinacao", "Rotavirus animal"], "label": "Assunto(s):"}], "resume": "\n              Os rotavirus bovinos (BRV) sao os principais agentes etiologicos das enterites em bezerros, constituindo uma das mais importantes causas de prejuizo economico na bovinocultura em todo o mundo. Uma vez que a principal estrategia de protecao contra a diarreia causada por BRV consiste na vacinacao da vaca prenhe e na ingestao de colostro contendo altas concentracoes de imunoglobulinas especificas anti-rotavirus no decorrer da primeira semana de vida, e de suma importancia o conhecimento a respeito da eficacia das vacinas disponiveis atualmente contra estirpes encontradas a campo. Frente as controversas informacoes verificadas na literatura, o presente estudo tem como objetivo avaliar a resposta imune humoral de vacas imunizadas contra rotavirus com vacina comercial inativada por meio de ensaio imunoenzimatico (EIE), sendo para isso constituidos dois grupos e quatro subgrupos experimentais: Grupo V1: 24 vacas imunizadas com vacina comercial inativada contra BRV, com dois subgrupos - V1n (12 novilhas em primeira gestacao) e V1v (12 vacas em segunda ou mais gestacoes) e Grupo V2: 24 vacas nao imunizadas contra BRV, com dois subgrupos - V2n (12 novilhas em primeira gestacao) e V2v (12 vacas em segunda ou mais gestacoes). As bezerras tambem serao alocadas em grupos e subgrupos, de acordo com a distribuicao de suas maes, para a avaliacao da imunidade humoral serica e de mucosa apos a ingestao de colostro, da cinetica de parametros hematologicos, bioquimicos, hemogasometricos e da resposta de proteinas de fase aguda, alem do acompanhamento da excrecao de rotavirus nas fezes e nos primeiros 4 meses de vida. Os dados serao submetidos a analise de variancia, e o contraste entre pares de medias por meio do teste de Tukey, considerando-se as diferencas significativas quando P<0,05. (AU)\n            ", "title": "Transferencia de imunidade passiva de vacas da raca Holandesa imunizadas e nao imunizadas contra rotavirus: parametros hematologicos, imunoglobulinas, proteinas de fase aguda, e resposta imune humoral serica e de mucosa de bezerros"}, {"url": "http://bv.fapesp.br/pt/auxilios/45358/efeito-da-adicao-de-hidrocoloides-nas-propriedades-de-aeracao-de-misturas-de-acucares-contendo-prote/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50067-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Flavia Maria Netto"], "label": "Pesquisador responsável:"}, {"values": ["Flavia Maria Netto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hidrocoloide", "Aeracao", "Estabilidade"], "label": "Assunto(s):"}], "resume": "\n              Nos confeitos aerados, como o marshmallow e o nougat, a espuma, em geral, e produzida pela aeracao de xaropes de acucares, estabilizada pela adicao de agentes de aeracao como proteinas e polissacarideos. A clara de ovo e a proteina mais amplamente utilizada na industria de alimentos como agente de aeracao. Os polissacarideos atuam como espessantes e agentes de retencao de agua, e sao, muitas vezes, utilizados em conjunto com as proteinas, pois ambos contribuem com a estrutura, a textura e a estabilidade dos alimentos, A textura e estabilidade dos alimentos, porem, nao dependem apenas das propriedades das proteinas e polissacarideos, mas tambem da interacao entre ambos. O presente estudo visa avaliar as propriedades de aeracao da clara de ovo na presenca de polissacarideo (pectina ou hidroxipropilmetilcelulose) em sistemas modelos multicomponentes de acucares tendo em vista a melhoria da estabilidade e qualidade de produtos aerados. (AU)\n            ", "title": "Efeito da adicao de hidrocoloides nas propriedades de aeracao de misturas de acucares contendo proteinas do ovo."}, {"url": "http://bv.fapesp.br/pt/auxilios/45364/influencia-da-hiperleptinemia-nas-respostas-inflamatorias-e-aterogenicas-em-adolescentes-obesos/", "citations": [{"total": 16, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50414-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Ana Raimunda Damaso"], "label": "Pesquisador responsável:"}, {"values": ["Ana Raimunda Damaso"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Inflamacao", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e considerada um dos principais problemas de saude publica da atualidade. Estima-se que 300 milhoes de adultos e cerca de 40 milhoes de criancas e adolescentes em todo o mundo sejam clinicamente obesos. Este aumento da obesidade em idades precoces esta associado ao desenvolvimento de diversas doencas cardiovasculares, onde se destaca a aterosclerose. Objetivo: Verificar o papel da hiperleptinemia na resposta inflamatoria aterogenica em adolescentes obesos. (AU)\n            ", "title": "Influencia da hiperleptinemia nas respostas inflamatorias e aterogenicas em adolescentes obesos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45327/caracterizacao-do-virus-da-imunodeficiencia-humana-hiv-1-pela-analise-do-genoma-completo-viral-em/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11090-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Sabri Saeed Mohamed Ahmed Al Sanabani"], "label": "Pesquisador responsável:"}, {"values": ["Sabri Saeed Mohamed Ahmed Al Sanabani"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas infecciosas", "AIDS", "HIV-1", "Doadores de sangue"], "label": "Assunto(s):"}], "resume": "\n              A variabilidade genetica e uma das caracteristicas mais importantes do HIV-1, sendo um dos fatores cruciais nas tentativas de controle da epidemia e no desenvolvimento de uma vacina eficaz. O entendimento da diversidade e fundamental nao somente para o sucesso no desenvolvimento de vacinas e drogas, mas tambem para entender a epidemiologia e o diagnostico genetico. Realizaremos analises de genomas completos de HIV-1 de 300 amostras, isoladas de doadores de sangue infectados que residem nos Estados de Sao Paulo (n=70), Rio de Janeiro (n=90), Minas Gerais (n=50) e Pernambuco (n=90) para contribuir na otimizacao de estrategias de diagnosticos do HIV-1, procurar identificar assinaturas e polimorfismos no genoma viral e sua associacoes com a evolucao biologica dos niveis de linfocitos T CD4 e carga viral plasmatica, buscar interacoes em nivel molecular entre aminoacidos no gene envelope do HIV-1 de variantes com o tetramero GWGR na alca V3 da populacao viral presente na infeccao intra-paciente, analisar a variabilidade de aminoacidos nos Linfocitos T Citotoxicos e T-Helper baseado em epitopos conhecidos, caracterizar um possivel padrao de recombinacao entre amostras circulantes, verificando tendencias evolutivas que podem estar ocorrendo na epidemia desta populacao, construir um painel de genomas completos de possiveis amostras recombinantes inter-subtipos do HIV-1 isolados de pacientes recem infectados para estimar a possivel existencia de CRFs e sua dispersao no Brasil, buscando-as e caracterizando-as, incrementar o numero de sequencias de HIV brasileiros caracterizados em mais de uma regiao do genoma, ainda pouco representado no mundo, descrever a estabilidade da classificacao original de subtipos ao nivel de genoma completo, avaliar a prevalencia de resistencia primaria nas cinco classes de medicamentos disponiveis em pacientes infectados, visto que todos os estudos realizados ate o momento relatam apenas a avaliacao de \"trechos\" dos genomas. A extracao do RNA viral sera realizada a partir do plasma, depois de sintetizado o cDNA, sera realizada PCR em duas etapas seguindo os protocolos do nosso laboratorio com amplificacao de 5 fragmentos em sobreposicao que cobrem todo o genoma do HIV-1. Os produtos serao sequenciados em fragmentos menores. Todas as sequencias serao analisadas atraves de analises filogeneticas. Informacoes sobre a evolucao, estatisticas dos individuos, genetica do hospedeiro, mapeamento de epitopos, dados clinicos, imunologicos e epidemiologicos serao cruzados com sequencias virais para permitir estudos de associacao subsequentes. (AU)\n            ", "title": "Caracterizacao do virus da imunodeficiencia humana (HIV-1) pela analise do genoma completo viral em amostras de doadores de sangue nos estados de Pernambuco, Minas Gerais, Rio de Janeiro e Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/45326/caracterizacao-molecular-de-sarcocystis-spp-obtidos-de-fezes-de-marsupiais-do-genero-didelphis-spp/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11226-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Martins Soares"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Martins Soares"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas parasitarias em animais"], "label": "Assunto(s):"}], "resume": "\n              Sarcocystis neurona e Sarcocystis falcatula sao especies bastante similares que utilizam marsupiais do genero Didelphis como hospedeiros definitivos. Os mamiferos deste genero podem participar como hospedeiros definitivos nao so de S. neurona e S. falcatula, mas tambem de outras especies de Sarcocystis como Sarcocystis speeri e Sarcocystis lindsayi. As especies de Sarcocystis eliminadas por gambas (exceto S. neurona) podem causar doenca em uma ampla diversidade de aves, entre passeriformes, columbiformes e psitacciformes, sendo comumente associadas a surtos de sarcocistose pulmonar aguda em animais de parques zoologicos. Sarcocystis neurona e o parasito mais frequentemente associado a Encefalomielite Equina causada por Protozoario. Em trabalho anterior (dados ainda nao publicados), avaliamos a variabilidade de Sarcocystis spp. isolados de gambas oriundos do estado do Rio Grande do Sul pesquisando sequencias genicas codificadoras de antigenos de superficie. Resultados diferentes do esperado foram encontrados, indicando haver duas linhagens de isolados de Sarcocystis (relacionadas geneticamente a S. falcatula) que trocam genes em provaveis processos de recombinacao sexual. Ainda, foi detectada uma terceira linhagem de Sarcocystis que era similar, mas nao identica a S. neurona e que nao parece compartilhar alelos com as duas linhagens anteriormente citadas. Na proposta atual pretendemos conhecer as variacoes genicas de Sarcocystis spp. isolados de gambas capturados em Sao Paulo e daqueles isolados do estado do Rio Grande do Sul empregando outros marcadores moleculares alem das sequencias genicas codificadoras de antigenos de superficie. Avaliaremos, para tanto, os marcadores conhecidos como DNA Barcode. Este conceito de DNA Barcode aplica-se ao conhecimento de um ou mais segmentos de sequencias genicas padroes que permitem a identificacao de especies. Estas sequencias caracterizam-se por atenderem a premissa de maior importancia para estudos filogeneticos que e a premissa de homologia, por serem marcadores universalmente presentes na maioria dos organismos eucarioticos (p.ex, filo Apicomplexa). Nesse trabalho, avaliaremos loci genicos de genoma mitocondrial, de genoma de apicoplasto e sequencias espacadoras de locus ribossomicos. A hipotese que formulamos resume-se ao seguinte: se existem linhagens de Sarcocystis que trocam genes entre si, isto implica que tais linhagens pertencem a um grupo mono-especifico com elevada variabilidade genotipica e antigenica. Estes resultados podem ter reflexos importantes no conhecimento da diversidade das especies de Sarcocystis que infectam gambas em nosso meio e em toda a epidemiologia das infeccoes produzidas pelos protozoarios deste grupo. (AU)\n            ", "title": "Caracterizacao molecular de Sarcocystis spp. obtidos de fezes de marsupiais do genero Didelphis spp. pela analise de genes mitocondriais, genes de apicoplasto, espacadores internos transcritos (ITS-1) e genes codificadores de antigenos de superficie"}, {"url": "http://bv.fapesp.br/pt/auxilios/45320/funcao-da-baia-de-todos-os-santos-no-ciclo-de-vida-das-raias/", "citations": [], "properties": [{"values": ["11/10529-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Recursos Pesqueiros Marinhos"], "label": "Área do conhecimento:"}, {"values": ["Lucy Satiko Hashimoto Soares"], "label": "Pesquisador responsável:"}, {"values": ["Lucy Satiko Hashimoto Soares"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Elasmobranquios", "Reproducao animal", "Raias"], "label": "Assunto(s):"}], "resume": "\n              As raias constituem uma das principais capturas do sistema estuarino da Baia de Todos os Santos (BTS), com registros de desembarque de 936,9 t no ano de 2006. Entretanto, as informacoes preteritas sao apresentadas na categoria \"raias\" e nao estao discriminadas por especie. E, sobretudo, nao ha conhecimento sobre a dinamica de populacoes dessas especies. Nesse contexto, justifica-se este estudo para suprir essa lacuna e tambem para subsidiar as decisoes conservacionistas. O objetivo do presente projeto e descrever a utilizacao da BTS pelas raias, durante seu ciclo de vida, isto e se a area e utilizada para atividades reprodutivas, bercario, crescimento e alimentacao. Objetiva, tambem, a caracterizacao socioeconomica da comunidade pesqueira e o estudo etnobiologico. Os dados de captura (numero e massa), biometricos e as visceras (figado, aparelho reprodutor e digestorio) serao obtidos dos desembarques pesqueiros de dois locais da BTS, durante sete dias por um periodo de 12 meses. A CPUE (kg/pescador) sera analisada por local e petrecho. A estrutura das populacoes sera avaliada atraves da distribuicao das classes de comprimento, proporcao de machos de femeas e estadio de maturidade. O periodo reprodutivo sera detectado por meio da frequencia dos estadios de maturidade gonadal, relacao gonadossomatica e indice hepatossomatico. A dieta das especies sera descrita, considerando-se a variabilidade espaco-temporal das especies e dos recursos. Estudos detalhados complementares de reproducao e crescimento serao efetuados nas especies com amostras representativas. (AU)\n            ", "title": "Funcao da Baia de Todos os Santos no ciclo de vida das raias"}, {"url": "http://bv.fapesp.br/pt/auxilios/45322/o-treinamento-de-forca-e-capaz-de-alterar-a-estrategia-de-corrida-em-uma-prova-de-10-km/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10742-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Romulo Cassio de Moraes Bertuzzi"], "label": "Pesquisador responsável:"}, {"values": ["Romulo Cassio de Moraes Bertuzzi"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte (EEFE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Treinamento esportivo", "Corridas"], "label": "Assunto(s):"}], "resume": "\n              Estudos previos indicaram que a estrategia de corrida (ESCO), definida como a maneira pela qual os atletas distribuem a velocidade e o gasto energetico durante a prova, tem um significante impacto no desempenho em provas de longa duracao. A economia de corrida (EC) tem sido descrita como uma das principais variaveis fisiologicas associadas a escolha da ESCO. Por sua vez, o treinamento de forca tem se demonstrado bastante eficaz na melhora da EC. Assim, e atraente suspeitar que as adaptacoes promovidas pelo treinamento de forca sao capazes de modificar a EC e, consequentemente, a ESCO de corredores de provas de longas distancias. Portanto, o objetivo desse estudo sera analisar o impacto de um programa de treinamento de forca sobre a ESCO. A hipotese do presente estudo e que o treinamento de forca e capaz de melhorar a EC, resultando na modificacao da ESCO adotada pelos corredores durante a simulacao de uma prova de 10 km. (AU)\n            ", "title": "O treinamento de forca e capaz de alterar a estrategia de corrida em uma prova de 10 km?"}, {"url": "http://bv.fapesp.br/pt/auxilios/45245/influencia-do-varismo-do-antepe-na-distribuicao-da-pressao-plantar-e-na-biomecanica-do-membro-inferi/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01067-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Fabio Viadanna Serrao"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Viadanna Serrao"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Antepe humano", "Fenomenos biomecanicos", "Quadril", "Joelho"], "label": "Assunto(s):"}], "resume": "\n              O antepe varo compensado pode estar associado a lesoes no pe e nas articulacoes proximais. Essa deformidade pode causar uma rotacao medial excessiva da tibia e do femur, durante a fase de apoio da marcha, alterando a mecanica das articulacoes do joelho e do quadril. No entanto, a influencia do antepe varo compensado na cinematica do quadril e joelho nao tem sido avaliada. Alem disso, essa deformidade tambem pode resultar em alteracao na distribuicao da pressao plantar e lesoes nas areas com aumento de pressao. Finalmente, se essa deformidade resulta em alteracoes no movimento do quadril, poderiamos pensar que adaptacoes podem ocorrer na forca dos musculos dessa articulacao. Assim, o objetivo desse estudo sera avaliar a cinematica do quadril e do joelho, a distribuicao da pressao plantar e o torque isocinetico excentrico dos musculos do quadril em individuos com e sem varismo de antepe. Participarao do estudo 40 individuos sadios, de ambos os sexos, divididos em 4 grupos: grupos de individuos do sexo feminino apresentando antepe varo compensado (GFV, n=10) e apresentando alinhamento normal do antepe (GFA, n=10); grupos de individuos do sexo masculino apresentando antepe varo compensado (GMV, n=10) e apresentando alinhamento normal do antepe (GMA, n=10). A avaliacao cinematica sera realizada por meio do equipamento Flock of Birds® e a analise da pressao plantar utilizando-se o Pedar®-X System, durante a descida anterior de degraus. O torque isocinetico excentrico maximo de rotacao medial/lateral e aducao/abducao do quadril sera avaliado por meio de um dinamometro isocinetico. Comparacoes serao realizadas entre os grupos com e sem varismo de antepe. (AU)\n            ", "title": "Influencia do varismo do antepe na distribuicao da pressao plantar e na biomecanica do membro inferior"}, {"url": "http://bv.fapesp.br/pt/auxilios/45185/divisao-celular-e-patogenicidade-em-xanthomonas-citri-subsp-citri/", "citations": [], "properties": [{"values": ["11/07458-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Henrique Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Henrique Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cancro (doenca de planta)", "Citricultura"], "label": "Assunto(s):"}], "resume": "\n              Buscamos compreender a correlacao entre a(s) atividade(s) da proteina ZapA de Xac (ja parcialmente caracterizada por nos (Martins, et al., 2010)) e a virulencia desta bacteria. Pretendemos ampliar a caracterizacao desta proteina e investigar sua possivel atuacao em patogenicidade diretamente ou indiretamente via sua funcao de estimulo de formacao de estruturas de citoesqueleto celular. Ressaltamos que a proteina ZapA nao e essencial para esta bacteria, mas que constitui um excelente alvo para agentes antimicrobianos. Compreender seu papel podera gerar subsidios para controle da proliferacao deste patogeno de plantas, que e responsavel pelo cancro citrico.Martins PM, Lau IF, Bacci M, Belasque J, do Amaral AM, Taboga SR & Ferreira H (2010) Subcellular localization of proteins labeled with GFP in Xanthomonas citri ssp. citri: targeting the division septum. FEMS Microbiol Lett 310: 76-83. (AU)\n            ", "title": "Divisao celular e patogenicidade em Xanthomonas citri subsp. citri"}, {"url": "http://bv.fapesp.br/pt/auxilios/45367/efeito-da-ingestao-de-kefir-sobre-a-funcao-de-macrofagos-peritoneais-e-da-mucosa-intestinal-de-ratos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06286-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Elisa Mieko Suemitsu Higa"], "label": "Pesquisador responsável:"}, {"values": ["Elisa Mieko Suemitsu Higa"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diabetes mellitus", "Imunologia", "Macrofagos", "Produtos fermentados do leite"], "label": "Assunto(s):"}], "resume": "\n              O diabetes mellitus (DM) representa um grupo de disturbios metabolicos que apresenta em comum a hiperglicemia. Estudos em animais tem demonstrado que o acumulo de macrofagos em rins diabeticos preve o declinio da funcao renal e contribuem para o desenvolvimento de lesao renal e esclerose. O Kefir (K), leite fermentado classificado como probiotico, demonstrou efeitos beneficos como antiinflamatorio, antioxidante, antiviral, anticancerigeno e antifungico. Alem disso, probioticos demonstraram a capacidade de aderir as superficies das mucosas e inibir a fixacao de outras bacterias patogenicas, contribuindo para a integridade da barreira, modulando as celulas do sistema imunologico. O objetivo e analisar o efeito da ingestao de Kefir sobre a funcao de macrofagos peritoneais e da mucosa intestinal de ratos diabeticos. O DM sera induzido em ratos Wistar, machos, adultos, por injecao de estreptozotocina. Apos a confirmacao do DM, os animais serao distribuidos em 4 grupos: controle (CTL), diabetico (DM), CTLK e DMK tratados com Kefir 1,8mL/dia, via gavagem, por oito semanas. Apos tratamento, os animais serao sacrificados em camara de CO2 e exsanguinados. Nos macrofagos residentes, obtidos do lavado da cavidade peritoneal serao analisados os parametros de funcionalidade, como a atividade fagocitica, a capacidade de adesao e de espraiamento, sintese in vitro de citocinas (IL-1B, IL-6, IL-10, TNF-alfa, IFN-gama, IL-17 e IL-4), a producao de oxido nitrico, peroxido de hidrogenio e anion superoxido. Na mucosa intestinal sera realizada histologia, enumeracao das placas de Peyer e citometria de fluxo de celulas dendriticas e macrofagos. Os valores serao demonstrados em media ± erro padrao, sendo analisados por one way ANOVA, com pos-teste de Newman-Keuls. (AU)\n            ", "title": "Efeito da ingestao de Kefir sobre a funcao de macrofagos peritoneais e da mucosa intestinal de ratos diabeticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45369/estudo-farmacologico-eletrofisiologico-imunocitoquimico-e-morfologico-da-injecao-intravitrea-de-ac/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06924-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Fisiologica"], "label": "Área do conhecimento:"}, {"values": ["Dora Selma Fix Ventura"], "label": "Pesquisador responsável:"}, {"values": ["Dora Selma Fix Ventura"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Toxicidade", "Necrose", "Retina", "Aciclovir", "Injecoes intravitreas"], "label": "Assunto(s):"}], "resume": "\n              A necrose aguda de retina (NAR) e uma retinite viral de evolucao muito rapida e devastadora. O aciclovir e o antiviral de escolha para o tratamento da NAR por ter boa seletividade contra seus agentes etiologicos. No entanto, estudos demonstram que a concentracao de aciclovir no vitreo e muito baixa apos o uso sistemico. A injecao intravitrea pode ser uma via alternativa de administracao do aciclovir e complementar ao tratamento sistemico pela rapidez com que a droga atinge a retina e a necessidade de menor dose. Objetivos: Os objetivos deste estudo sao: (1) Determinar a meia-vida biologica do aciclovir em olhos de coelhos apos injecao intravitrea, antes e apos liquefacao vitrea por hialuronidase; (2) Determinar a influencia do aciclovir intravitreo na funcao da retina de coelhos; (3) Avaliar o efeito do aciclovir na expressao de marcadores de apoptose e proliferacao celular na retina; e (4) Determinar as alteracoes morfologicas na retina de coelhos causadas pelo aciclovir intravitreo. Metodos: Para a determinacao da meia-vida do aciclovir no vitreo nas duas condicoes propostas, os animais serao sacrificados apos 1, 7, 14 e 28 dias apos as injecoes e as concentracoes de aciclovir presente no vitreo serao determinada por cromatografia liquida de alta eficiencia. As alteracoes funcionais na retina serao analisadas atraves de eletrorretinografia. A expressao de marcadores de apoptose e proliferacao celular na retina sera feita pelo metodo TUNEL e imunocitoquimica. As alteracoes morfologicas na retina serao avaliadas por microscopia de luz. Perspectivas: A abordagem experimental dessa nova via de administracao de droga para o tratamento das retinites virais abre uma nova perspectiva para estudos pre-clinicos futuros, pois a injecao intravitrea de aciclovir pode ser uma arma importante no tratamento da NAR por permitir acesso imediato da droga a retina e inicio de acao imediato. (AU)\n            ", "title": "Estudo farmacologico, eletrofisiologico, imunocitoquimico e morfologico da injecao intravitrea de aciclovir em coelhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45372/marcadores-de-estresse-oxidativo-apos-ciclos-de-quimioterapia-adjuvante-para-cancer-de-colon-efeito/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07867-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Selma Freire de Carvalho da Cunha"], "label": "Pesquisador responsável:"}, {"values": ["Selma Freire de Carvalho da Cunha"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias colorretais", "Quimioterapia"], "label": "Assunto(s):"}], "resume": "\n              Determinar o estresse oxidativo apos ciclos de quimioterapia em pacientes com terapia adjuvante no pos-operatorio de neoplasia de colon, com ou sem suplementacao oral de zinco. Casuistica: Participarao do estudo 30 pacientes adultos com idade maior que 18 anos, de ambos os generos, que tenham sido submetidos a resseccao cirurgica de adenocarcinoma de colon estadio III e que estejam iniciando quimioterapia adjuvante com capecitabina e oxaliplatina no Servico de Quimioterapia do HCFMRP-USP. Os pacientes serao randomizados em 2 grupos, sendo que o primeiro (Grupo QT-Zn, n=15) recebera 70 mg/d de zinco pela via oral durante 12 semanas e o segundo recebera placebo (Grupo QT-Placebo, n=15). O estudo incluira ainda 30 voluntarios saudaveis, pareados para idade, genero e nivel socio-economico, que receberao suplementacao de 70 mg/d de zinco (Grupo C-Zn, n=15) ou placebo (Grupo C-Placebo, n=15) por 12 semanas. Metodos: Serao aplicados os questionarios de ingestao alimentar (frequencia de consumo de alimentos e registros alimentares), de fadiga (FACIT-F) e aplicados inqueritos especificos de avaliacao dos efeitos colaterais da quimioterapia (CTCAE). Serao feitas as medidas antropometricas e impedancia bioeletrica. A coleta de sangue sera feita antes do 1o, 2o, 3o e 4o ciclos de quimioterapia (duracao media de 21 dias entre os ciclos). Serao determinados os nutrientes envolvidos no estresse oxidativo (vitamina C e E, zinco e selenio) e os marcadores anti e pro-oxidantes (MDA, SOD, GPx e 8-isoprostano). O grupo controle sera submetido aos mesmos procedimentos, exceto pela quimioterapia. A analise estatistica sera feita com o software Statistica 7.0, por meio de ANOVA-F ou pelo teste de Kruskal-Wallis, de acordo com a normalidade das variaveis. (AU)\n            ", "title": "Marcadores de estresse oxidativo apos ciclos de quimioterapia adjuvante para cancer de colon: efeito da suplementacao de zinco"}, {"url": "http://bv.fapesp.br/pt/auxilios/45365/analise-proteomica-de-plaquetas-provenientes-de-pacientes-com-trombose-venosa-profunda/", "citations": [], "properties": [{"values": ["11/05996-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Joyce Maria Annichino-Bizzacchi"], "label": "Pesquisador responsável:"}, {"values": ["Joyce Maria Annichino-Bizzacchi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Hematologia e Hemoterapia (HEMOCENTRO). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Trombose venosa", "Proteoma", "Plaquetas sanguineas"], "label": "Assunto(s):"}], "resume": "\n              A trombose venosa e uma doenca multifatorial, resulta da ativacao inapropriada da resposta hemostatica e pode ocorrer em qualquer parte do sistema venoso. Possui uma elevada incidencia e esta associada a alta morbimortalidade por complicacoes, como a embolia pulmonar e a sindrome pos-flebitica. De 20 a 30% dos pacientes nao apresentam fator desencadeante, sendo definida como trombose venosa espontanea. Alem disso, a trombose venosa e considerada uma doenca cronica, pois em 5 anos, aproximadamente 25% dos pacientes apresentarao recorrencia. Assim, a identificacao de novos fatores de risco que previnam a recorrencia tem uma grande relevancia na pratica clinica. Nesse sentido, o mapeamento de proteinas provenientes de plaquetas de pacientes com trombose venosa profunda (TVP) sao alvos interessantes de pesquisa e objetos deste estudo. Amostras sangue serao coletadas, e as plaquetas serao separadas. As plaquetas serao lavadas empregando metodologia que minimiza a sua ativacao e serao posteriormente lisadas. Depois, as proteinas serao digeridas com tripsina e os sais serao removidos empregando colunas C18 (Sep-Pak®). Os peptidios serao entao separados por UPLC e a espectrometria de massas sera realizada empregando o espectrometro hibrido LTQ-Orbitrap. Os espectros serao analisados pelos bancos de dados Sorcerer-SEQUEST, e a analise semi-quantitativa das proteinas sera realizada utilizando o programa Apex Quantitative Proteomics Tool. Os resultados serao validados empregando Western Blotting empregando anticorpos monoclonais e policlonais especificos contra as proteinas diferencialmente expressas. (AU)\n            ", "title": "Analise proteomica de plaquetas provenientes de pacientes com trombose venosa profunda"}, {"url": "http://bv.fapesp.br/pt/auxilios/45370/aplicacao-de-esgoto-tratado-em-sistema-de-irrigacao-subsuperficial-na-cultura-da-cana-de-acucar/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07301-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Agua e Solo"], "label": "Área do conhecimento:"}, {"values": ["Edson Eiji Matsura"], "label": "Pesquisador responsável:"}, {"values": ["Edson Eiji Matsura"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Irrigacao", "Reuso da agua", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              A crescente utilizacao de agua pelos diversos setores existentes culmina na formacao de grande quantidade de esgoto. Sabe-se que a agricultura irrigada e o setor com maior consumo de agua, fato que impulsiona estudos voltados ao aumento de eficiencia do uso de irrigacao, seja relacionada a estrutura, adequacao de sistemas e manejo de irrigacao, gestao racional e integrada do uso de agua e uso de aguas de qualidade inferior. Nesse contexto a utilizacao de efluente de esgoto tratado (EET), proveniente de esgoto domestico, pode ser uma opcao viavel social e economicamente. Entretanto, como sao escassas as informacoes na cultura da cana-de-acucar sobre os efeitos da utilizacao de EET, principalmente em sistemas de irrigacao subsuperficial, sera de suma importancia avaliar seu efeito com vista a sustentabilidade de producao. Desta forma, pressupoem que \"A utilizacao de diferentes profundidades de enterrio do sistema de irrigacao podera influenciar o desenvolvimento e a producao da cana-de-acucar\". (AU)\n            ", "title": "Aplicacao de esgoto tratado em sistema de irrigacao subsuperficial na cultura da cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/45366/estudo-de-polimorfismos-geneticos-em-genes-relacionados-com-a-imunidade-inata-em-populacao-de-area-d/", "citations": [], "properties": [{"values": ["11/50492-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Karin Kirchgatter Hildebrand"], "label": "Pesquisador responsável:"}, {"values": ["Karin Kirchgatter Hildebrand"], "label": "Beneficiário:"}, {"values": ["\n                           Superintendencia de Controle de Endemias (SUCEN). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sorologia", "Polimorfismo genetico", "Plasmodium", "Malaria"], "label": "Assunto(s):"}], "resume": "\n              No Estado de Sao Paulo, cerca de 20 casos sao transmitidos anualmente em trechos de Mata Atlantica causados por P. vivax e, sobretudo, por P. malariae. Alem da transmissao vetorial, casos de malaria transfusional, embora raros, ainda sao descritos no Estado, principalmente porque essa regiao de Mata Atlantica normalmente nao e considerada area endemica para malaria e nao participa dos locais eleitos em criterios de exclusao de doadores de sangue. Um desses casos de malaria transfusional gerou uma investigacao em residentes de um municipio desta regiao (Projeto de Politicas Publicas, FAPESP). Por metodos moleculares de diagnostico foram detectados 36 casos de malaria, uma positividade de 10% (80% P. malariae e 20% P. vivax). Tambem foi realizada sorologia nestes individuos e verificou-se que 70% dos individuos com PCR negativo apresentava sorologia positiva para CSP. A maior parte desses positivos (tanto para sorologia quanto por PCR) era assintomatica. Sabe-se que nem todos os individuos infectados desenvolvem a doenca, mas inumeros fatores podem estar relacionados, desde a variabilidade genetica do hospedeiro ate o genotipo do parasito. Entretanto, imunidade inata e a primeira linha de defesa do hospedeiro. Os TLRs (\"Toll-like receptors\") sao uma familia de receptores de reconhecimento de patogenos que tem uma importante funcao neste sentido. Em humanos, 10 TLRs funcionais foram descritos. Variacoes geneticas nos genes que codificam os TLRs estao associadas a resistencia ou susceptibilidade aumentada a uma variedade de doencas infecciosas, inclusive malaria. Qualquer mutacao genetica (polimorfismo) que altere a estrutura da proteina afetando a habilidade dos TLRs ou seus co-receptores de se ligar a seus padroes moleculares associados a patogenos ira provavelmente afetar a susceptibilidade do hospedeiro em relacao a infeccao. Este estudo pretende gerar informacao acerca da presenca de SNPs (\"single nucleotide polymorphism\") em TLRs e no gene da proteina adaptadora MAL/TIRAP de residentes de area de baixa endemicidade para malaria e relacionar os dados com dados ja disponiveis de estudo anterior (presenca de Plasmodium detectada por metodos moleculares de diagnostico e presenca de anticorpos detectados por ELISA). (AU)\n            ", "title": "Estudo de polimorfismos geneticos em genes relacionados com a imunidade inata em populacao de area de baixa endemicidade para malaria."}, {"url": "http://bv.fapesp.br/pt/auxilios/45368/efeito-do-tratamento-com-ginkgo-biloba-sobre-a-resistencia-a-insulina-em-ratos-com-obesidade-induzid/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06375-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Monica Marques Telles"], "label": "Pesquisador responsável:"}, {"values": ["Monica Marques Telles"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Metabolismo", "Glicemia", "Obesidade", "Ginkgo biloba"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e o diabetes tipo 2 sao disturbios com alta prevalencia no Brasil e, neste sentido, o desenvolvimento de uma terapia eficiente e de facil acesso a populacao e bastante desejavel. Ha indicios na literatura de que o tratamento com o Ginkgo biloba promove melhora dos disturbios associados a obesidade, em especial a hiperglicemia. Em vista desta evidencia, e de grande interesse descobrir se este efeito ocorre por meio de alteracao da via de sinalizacao insulinica ou ainda da via de sinalizacao dos receptores tipo \"toll\" em tecidos insulino-dependentes. E importante ressaltar que o extrato Ginkgo biloba e amplamente utilizado pela populacao brasileira e que apresenta baixo custo quando comparado a outras terapias utilizadas no tratamento do diabetes tipo 2 ou ate mesmo da obesidade. Na expectativa de elucidar os mecanismos de acao deste agente, utilizaremos ratos com obesidade induzida pela dieta (DIO) e resistentes a insulina submetidos a um tratamento prolongado com extrato padronizado de Ginkgo biloba. Avaliaremos pela tecnica de Western Blotting, o teor e o grau de fosforilacao das proteinas das etapas iniciais da via de sinalizacao insulinica e da sinalizacao dos receptores do tipo \"toll\" tanto no tecido adiposo retroperitoneal quanto no musculo gastrocnemio. Alem disso, avaliaremos o consumo alimentar diario, o ganho de peso corporal, a tolerancia a glicose em resposta ingestao de solucao concentrada de glicose, os niveis sericos de insulina, glicose, leptina e adiponectina e o teor das citocinas IL-6, TNF-± e IL-10 tanto no tecido adiposo retroperitoneal quanto no musculo gastrocnemio ao termino do tratamento. (AU)\n            ", "title": "Efeito do tratamento com Ginkgo biloba sobre a resistencia a insulina em ratos com obesidade induzida pela dieta"}, {"url": "http://bv.fapesp.br/pt/auxilios/45379/substrato-anatomico-para-o-papel-neuroendocrino-da-area-incerto-hipotalamica/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09816-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Luciane Valeria Sita"], "label": "Pesquisador responsável:"}, {"values": ["Luciane Valeria Sita"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema nervoso central", "Hipotalamo"], "label": "Assunto(s):"}], "resume": "\n              A area incerto-hipotalamica (IHy) e uma regiao diencefalica pouco estudada e caracterizada pela presenca de dois grupamentos neuroquimicos distintos, porem entremeados, sendo um deles dopaminergico (grupamento A13) e o outro predominantemente GABAergico colocalizado ou nao com o hormonio concentrador de melanina (MCH) e/ou o transcrito regulado pela cocaina e anfetamina (CART). Os estudos funcionais sobre a IHy sugerem  seu envolvimento no controle neuroendocrino de femeas, provavelmente atuando na regulacao de funcoes reprodutivas em estados fisiologicos especificos mediados pelo Sistema MCH. Assim, nosso objetivo e estudar as conexoes da IHy de ratos femeas com areas relacionadas ao controle neuroendocrino do sistema reprodutivo de femeas usando tracadores neuronais e a variacao da expressao do MCH na IHy durante o ciclo estral da rata intacta. (AU)\n            ", "title": "Substrato anatomico para o papel neuroendocrino da area incerto-hipotalamica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45378/sistemas-de-imagem-de-fluorescencia-para-deteccao-de-lesoes-potencialmente-malignas-e-carcinoma-epid/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10802-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Luiz Paulo Kowalski"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Paulo Kowalski"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Medicina bucal", "Neoplasias bucais"], "label": "Assunto(s):"}], "resume": "\n              O cancer de boca apresenta grande incidencia na populacao e mais da metade dos casos sao diagnosticados em estadios avancados, tornando o tratamento mais agressivo e elevando o seu custo, alem de diminuir a taxa de sobrevida desses pacientes. A transformacao neoplasica e um processo dinamico podendo ocorrer a partir da mucosa normal ou de uma mucosa ja alterada previamente, como, por exemplo, as lesoes leucoplasicas, eritroplasicas e/ou eritroleucoplasicas. Frente a isso, o diagnostico precoce e importante para tornar o tratamento menos mutilador, melhorar a qualidade de vida e a taxa de sobrevida. Novas tecnicas diagnosticas sao de interesse para avaliacao de lesoes e os sistemas de fluorescencia sao um atrativo por serem ferramentas nao-invasivas e nao-destrutivas de analise com base nas propriedades opticas e na sensibilidade dessas tecnicas em captar a fluorescencia emitida por fluoroforos endogenos e capaz de diferenciar as variacoes teciduais. O objetivo do presente estudo consiste em discriminar, na mucosa bucal, tecido sadio de neoplasico, por meio de duas tecnicas de fluorescencia. A amostra consistira de 100 individuos nos quais se realizara as tecnicas opticas de fluorescencia de campo amplo e de alta resolucao. Em 70 individuos sera realizada biopsia por punch e os resultados destas metodologias serao comparados com o diagnostico histopatologico. (AU)\n            ", "title": "Sistemas de imagem de fluorescencia para deteccao de lesoes potencialmente malignas e carcinoma epidermoide da cavidade oral"}, {"url": "http://bv.fapesp.br/pt/auxilios/45382/dos-cadernos-de-sophia/", "citations": [], "properties": [{"values": ["11/50892-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Teatro"], "label": "Área do conhecimento:"}, {"values": ["Fausto Roberto Poco Viana"], "label": "Pesquisador responsável:"}, {"values": ["Fausto Roberto Poco Viana"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Figurino"], "label": "Assunto(s):"}], "resume": "\n              Reuniao e revisao critica de todos os textos e desenhos sobre indumentaria elaborados ao longo de tres decadas, entre 1940 e 1960, por Sophia Jobim, professora da Escola Nacional de Belas Artes do Rio de Janeiro. (AU)\n            ", "title": "Dos cadernos de sophia"}, {"url": "http://bv.fapesp.br/pt/auxilios/45314/estudo-do-perfil-bioquimico-metabolismo-oxidativo-e-qualidade-da-carne-de-cordeiros-submetidos-ao-t/", "citations": [], "properties": [{"values": ["11/08524-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria"], "label": "Área do conhecimento:"}, {"values": ["Maria Claudia Araripe Sucupira"], "label": "Pesquisador responsável:"}, {"values": ["Maria Claudia Araripe Sucupira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Manejo animal", "Ovinos", "Vitamina E"], "label": "Assunto(s):"}], "resume": "\n              Considerando o crescimento do mercado da carne ovina, bem como o desenvolvimento da ovinocultura intensiva no Brasil, mais especificamente no Estado de Sao Paulo, o bem-estar animal e a qualidade do produto final tem se tornado motivo de preocupacao para a cadeia produtiva. No processo de producao tecnificada destes animais, principalmente de aptidao para carne, e necessario o transporte para o local de abate. Alem de consequencias diretas como contusoes, fraturas, escoriacoes e desidratacao, o transporte pode levar ao estresse desencadeando alteracoes fisiologicas e comportamentais, comprometendo o bem-estar e a saude dos animais. O estresse pode ser tanto psicologico (medo e apreensao), quanto fisico e interfere tambem no desempenho animal e na qualidade da carne. Na producao de bovinos e suinos, cujo mercado consumidor prima pela qualidade da carne, as pesquisas apontam para o problema do estresse metabolico e oxidativo e evidenciam possiveis beneficios da utilizacao de substancias antioxidantes. O presente estudo pretende avaliar o peso, escore de condicao corporal, as funcoes vitais e estudar as concentracoes plasmaticas de cortisol, o hemograma, marcadores bioquimicos (concentracoes sericas de lactato L, proteina total, albumina, cK, AST, GGT, colesterol, ureia, creatinina e plasmaticas de glicose, NEFA e betahidroxibutirato) e do metabolismo oxidativo no sangue (malondialdeido serico, superoxido dismutase eritrocitaria, glutationa peroxidase, glutationa redutase, glutationa reduzida, capacidade antioxidante total do soro e HRFP) e a qualidade da carne de cordeiros submetidos ao estresse do transporte e verificar se existe beneficio na administracao previa de duas doses de vitamina E. (AU)\n            ", "title": "Estudo do perfil bioquimico, metabolismo oxidativo e qualidade da carne de cordeiros submetidos ao transporte rodoviario e tratados com vitamina E"}, {"url": "http://bv.fapesp.br/pt/auxilios/45312/estudo-dos-moduladores-da-inflamacao-e-do-tratamento-com-plasma-rico-em-plaquetas-em-eguas-normais-e/", "citations": [], "properties": [{"values": ["11/05714-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Alvarenga"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Alvarenga"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endometrite"], "label": "Assunto(s):"}], "resume": "\n              A endometrite persistente pos-cobertura (EPPC) e a principal causa da reducao de fertilidade em eguas. Recentes estudos tem demonstrado a importancia da imunomodulacao da inflamacao apos a cobertura. O objetivo deste trabalho e verificar a expressao dos mediadores inflamatorios no utero antes e apos a inseminacao artificial (IA), a fim de verificar o estimulo do semen sobre a resposta inflamatoria uterina, alem de propor um novo tratamento com o uso do Plasma Rico em Plaquetas (PRP), que vem sendo muito utilizado devido a sua acao antiinflamatoria. 15 eguas resistentes e 15 susceptiveis a EPPC serao selecionadas com base nos seus indices reprodutivos e exames ultrassonograficos e citologicos. A expressao do mRNA endometrial das citocinas pro-inflamatorias interleucina-12(IL-12), IL-6, IL-8 e da anti-inflamatoria IL-10, a dosagem de Oxido Nitrico (ON) e quantidade de neutrofilos na secrecao uterina e citologia exfoliativa serao analisadas nos dois grupos de animais; no primeiro ciclo nao havera intervencao medicamentosa, e no segundo estas serao tratadas com 50 mL de Plasma Rico em Plaquetas administrado 4 horas apos IA. As expressoes de tais mediadores serao analisadas em (1) condicoes normais e (2) 24 horas apos a IA com semen fresco. A expressao de IL sera analisada atraves de PCR em tempo real, as dosagens de ON atraves da reacao colorimetrica de Griess em espectofotometro e os neutrofilos na secrecao serao quantificados com o uso da camara de Neubauer. Com este trabalho espera-se que o tratamento com PRP se mostre eficiente em imunomodular a resposta inflamatoria, bem como acelerar a resolucao da inflamacao que se instala imediatamente e persiste em determinadas eguas  apos  cobertura ou IA. (AU)\n            ", "title": "Estudo dos moduladores da inflamacao e do tratamento com plasma rico em plaquetas em eguas normais e susceptiveis a endometrite"}, {"url": "http://bv.fapesp.br/pt/auxilios/45315/caracterizacao-genotipica-e-fenotipica-de-cepas-de-staphylococcus-hyicus-provenientes-de-suinos-e-is/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08541-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Andrea Micke Moreno"], "label": "Pesquisador responsável:"}, {"values": ["Andrea Micke Moreno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Epidermite exudativa do suino", "Suinos"], "label": "Assunto(s):"}], "resume": "\n              Staphylococcus hyicus e o agente causador da epidermite exsudativa em suinos. Esta enfermidade acomete animais em todos os paises produtores desta especie animal e apresenta ampla ocorrencia no Brasil. Estudos avaliando a ocorrencia deste agente em nosso pais datam da decada de 70 e 80. Desde entao nao tem sido realizadas avaliacoes referentes a presenca de toxinas esfoliativas, resistencia a antimicrobianos e avaliacoes do perfil fenotipico e genotipico de isolados nacionais. O presente estudo propoe a caracterizacao de isolados de S. hyicus provenientes de suinos doentes e sem sinais de epidermite exsudativa, provenientes de uma colecao de 30 anos e de isolados recentes. Os isolados serao caracterizados e comparados quanto ao perfil de utilizacao de fontes de carbono e provas bioquimicas, perfil de resistencia a antimicrobianos, presenca de genes codificadores de toxinas esfoliativas, caracterizacao genotipica atraves da eletroforese em campo pulsado (PFGE) e do polimorfismo de restricao de fragmentos amplificados (AFLP). Os resultados obtidos permitirao maior conhecimento sobre a disseminacao desta especie bacteriana em nosso meio, alem da avaliacao das mudancas genotipicas e de resistencia a antimicrobianos, ocorridas nestas tres decadas. (AU)\n            ", "title": "Caracterizacao genotipica e fenotipica de cepas de Staphylococcus hyicus provenientes de suinos e isoladas nos ultimos 30 anos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45318/sexualidade-genero-e-violencia-nas-politicas-da-velhice/", "citations": [], "properties": [{"values": ["11/10537-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Antropologia", "Antropologia Urbana"], "label": "Área do conhecimento:"}, {"values": ["Guita Grin Debert"], "label": "Pesquisador responsável:"}, {"values": ["Guita Grin Debert"], "label": "Beneficiário:"}, {"values": ["\n                           Nucleo de Estudos de Genero (PAGU).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Generos (grupos sociais)", "Sexualidade", "Violencia contra o idoso", "Envelhecimento da populacao"], "label": "Assunto(s):"}], "resume": "\n              Com base em uma metodologia qualitativa, trata-se de explorar duas redes de relacoes. Por um lado, as questoes relacionadas com a violencia contra o idoso, particularmente o carater das novas politicas publicas voltadas para o combate ao abuso e a negligencia e, por outro, a divulgacao de formas de consumo e estilos de vida tidos como capazes de garantir uma sexualidade bem resolvida nas etapas mais avancadas do envelhecimento. Com essa finalidade, serao explorados diversos tipos de materiais textuais, etnograficos e historicos relacionados com a constituicao do idoso em cidadao e em consumidor. (AU)\n            ", "title": "Sexualidade, genero e violencia nas politicas da velhice"}, {"url": "http://bv.fapesp.br/pt/auxilios/45269/modelo-experimental-de-transplante-hepatico-large-for-size-em-animais-em-crescimento-estudos-morfom/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12550-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Uenis Tannuri"], "label": "Pesquisador responsável:"}, {"values": ["Uenis Tannuri"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia pediatrica", "Transplante de figado"], "label": "Assunto(s):"}], "resume": "\n              O transplante hepatico tem seu papel bem estabelecido no tratamento definitivo das doencas hepaticas terminais na crianca. A principal indicacao desse procedimento na infancia e a atresia das vias biliares (AVB), totalizando 60% dos casos. A AVB caracteriza-se por um processo progressivo de inflamacao e esclerose causando obliteracao dos ductos biliares e cirrose biliar.  Quando e feito o diagnostico precoce realiza-se a portoenteroanastomose a Kasai na tentativa de restabelecer o fluxo biliar e evitar a progressao da doenca.No entanto, aproximadamente 25% das criancas submetidas a esse procedimento e aqueles em que o diagnostico e tardio evoluem com disfuncao hepatica grave ainda no primeiro ano de vida associado a desnutricao grave.Desta forma, cada vez mais tem sido indicado transplante em criancas de peso menor, existindo casuisticas com numero expressivo de criancas com menos de 5 kg.Nos transplantes realizados entre um doador adulto e um receptor pediatrico, o enxerto e constituido, geralmente, pelo lobo esquerdo ou segmento lateral esquerdo cujas massas medias estao entre 400 a 500 g e 200 a 350 g, respectivamente. A escolha do enxerto e baseada na relacao entre a massa do enxerto e o peso do receptor com proporcao adequada de 1 ate 3%. Com a escassez de doadores, cada vez mais nos deparamos com a necessidade de realizacao de um transplante entre um doador de 80 a 90 kg para uma crianca de 4 a 6 kg. Sabe-se que, se a relacao entre o peso do enxerto e o peso do figado for maior do que 5%, a perfusao sanguinea do enxerto pode ser insuficiente, o que pode levar a disfuncao do orgao. Tal situacao e conhecida com large-for-size syndrome. Alem disso, o volume ocupado pelo enxerto gera dificuldades no fechamento da cavidade abdominal, acarretando sindrome compartimental abdominal.Dentre os modelos animais de transplante hepatico, o que utiliza-se porcos apresenta uma serie de vantagens como a semelhanca anatomica e de tamanho com as estruturas humanas, o que permite, alem da realizacao de estudos cientificos, o treinamento tecnico. Os objetivos desse trabalho sao padronizar um modelo de large-for-size syndrome, realizando transplantes entre porcos com pesos desproporcionais e comparar, por meios de analise bioquimica, histologica e imunoistoquimica, os mecanismos de lesao hepatica na situacao de large-for-size syndrome com o transplante em animais de tamanho similar.Serao realizados 30 transplantes utilizando 60 animais, 30 doadores e 30 receptores. Metade dos procedimentos sera entre animais com peso desproporcional levando a situacao large-for-size e a outra metade entre animais com peso similar. Os porcos serao mantidos vivos ate 6 horas apos a reperfusao. Serao coletadas amostras de sangue para analise bioquimica e serao realizadas biopsias hepaticas 1,3 6 horas apos a reperfusao. O material obtido nas biopsias sera submetido a analise histologica (lesao de preservacao), imunohistoquimica utilizando-se os antigenos PCNA e TUNEL (replicacao celular e apoptose) e molecular utilizando o metodo qRT-PCR para quantificar os genes relacionados a apoptose Bax e Bcl2. (AU)\n            ", "title": "Modelo experimental de transplante hepatico large-for-size em animais em crescimento: estudos morfometricos, histologicos e moleculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/45268/analise-imunohistoquimica-e-de-expressao-genica-dos-efeitos-do-bevacizumabe-em-explantes-de-retina-d/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12271-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Mario Luiz Ribeiro Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Mario Luiz Ribeiro Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oftalmologia", "Doencas retinianas", "Neuroglia"], "label": "Assunto(s):"}], "resume": "\n              As doencas retinianas associadas a neovascularizacao, tais como a degeneracao macular relacionada a idade, a retinopatia diabetica e a retinopatia da prematuridade sao importantes causas da cegueira em todo o mundo. Nos ultimos anos, injecoes intravitreas de farmacos com acao antiangiogenica, como o bevacizumabe, tem sido de grande valia tanto em pacientes na fase adulta como nos recem-natos. Todavia, estudos experimentais in vitro e in vivo vem demonstrando a sua capacidade de promover efeitos adversos sobre alguns processos celulares, interferindo nos mecanismos proliferativos e de diferenciacao da retina. Com base no que se conhece a respeito da patogenese das doencas retinianas, este estudo tem o objetivo de investigar o efeito do bevacizumabe sobre mecanismos celulares e moleculares da retina, especialmente sobre os processos de diferenciacao, sobre os fatores de crescimento e os proteoglicanos retinianos que fornecem suporte a esses eventos.Serao utilizadas tecnicas bioquimicas e de biologia molecular para a analise quantitativa e de expressao genica. Serao feitos ensaios imunocitoquimicos e imunoensaio por LUMINEX. A expressao de mRNA sera analisada pela tecnica da reacao da transcriptase reversa, no qual sera realizada a amplificacao das sequencias de interesse pela reacao em cadeia da polimerase em tempo real.  Os achados deste trabalho serao subsidios para futuros estudos sobre a sintese dos marcadores e sobre o efeito dos antiangiogenicos na retina, bem como o conhecimento dos mecanismos de acao para o aprimoramento de novas condutas de tratamento. (AU)\n            ", "title": "Analise imunohistoquimica e de expressao genica dos efeitos do bevacizumabe em explantes de retina de ratos lister e em uma linhagem celular de glia de Muller humana"}, {"url": "http://bv.fapesp.br/pt/auxilios/45206/analise-numerica-e-modelagem-matematica-de-edps-nao-lineares-em-dinamica-de-fluidos-em-meios-porosos/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11897-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Cardoso de Abreu"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Cardoso de Abreu"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise numerica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto e focado em modelagem matematica e analise numerica de equacoes diferenciais parciais em dinamica de fluidos em meios porosos heterogeneos. Resultados recentes em matematica numerica obtidos pelo proponente serao utilizados para o entendimento refinado da dinamica nao linear em escoamento de fases liquidas e gasosas em meios porosos. Matematicamente, o desafio fundamental consiste no entendimento do mapeamento nao linear que leva a micro-fisica (escala de centimetros) a macro-fisica (escala real de dezenas de metros), que e mais apropriada para uma descricao de problemas de dinamica de fluidos em meios porosos na escala real.A presente proposta integra pesquisa cientifica para o entendimento matematico de escoamento multifasico em meios porosos via modelagem matematica, analise numerica e simulacao computacional. Entender matematicamente efeitos da dinamica nao linear do escoamento de fases liquidas e gasosas em meios porosos e cientificamente relevante, como por exemeplo, no contexto de mecanismos de captura  de CO2 da atmosfera e sua injecao, por meio de tecnicas distintas, em reservatorios profundos, como aqueles encontrados na camada pre-sal ao longo da costa brasileira, como na bacia de Santos no estado de Sao Paulo.Em terra, reservatorios salinos profundos sao os candidatos naturais para estocar o CO2. Alem disso, os resultados matematicos obtidos podem ser aplicados na producao de petroleo e gas natural. Estes problemas sao modelados por equacoes diferenciais e derivadas parciais nao lineares, tipicamente de natureza stiff, e, portanto, nem sempre e possivel desenvoler uma teoria analitica geral, nao local, para tais equacoes. Desta forma o desenvolvimento e analise de algoritmos eficientes e precisos para a resolucao numerica de tais equacoes constituem uma alternativa para o entendimento matematico da dinamica nao linear destas EDPs.A formacao de recursos humanos qualificados tambem esta inserida nesta proposta. Uma tese de doutorado (em andamento) sob a supervisao do Prof. E. Abreu sera desenvolvida em tema diretamente relacionado ao projeto. (AU)\n            ", "title": "Analise numerica e modelagem matematica de EDPs nao lineares em dinamica de fluidos em meios porosos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45360/comparacao-do-desempenho-de-tres-metodos-teste-tuberculinico-ppd-quantiferon-test-e-elispot-para/", "citations": [], "properties": [{"values": ["11/02771-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo de Medeiros Pinheiro"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo de Medeiros Pinheiro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Artropatias", "Tuberculose"], "label": "Assunto(s):"}], "resume": "\n              A Organizacao Mundial de Saude estima que aproximadamente um terco da populacao mundial esteja infectada pelo M. tuberculosis, particularmente no Brasil, com incidencia anual de 30 a 50 casos para cada 100 mil habitantes. Cerca de 3 a 5% da populacao brasileira tem algum tipo de artropatia inflamatoria cronica (AIC) e precisarao usar a terapia anti-TNFa para melhor controle da atividade da doenca.O TNFa desempenha papel central na reposta inicial do hospedeiro contra as infeccoes por micobacterias, especialmente quanto a formacao e manutencao do granuloma, mediada por meio do IFN-gama e dependentes da resposta efetora Th1. Em vigencia da terapia anti-TNFa, ha desintegracao da estrutura granulomatosa, ocasionando disseminacao do seu conteudo, com aumento da carga bacilifera. A maioria dos casos ativos de tuberculose (TB) relacionados ao uso de agentes anti-TNFa estao associados com a reativacao da infeccao latente e, geralmente, ocorrem nos primeiros seis meses de uso dessa terapia.A taxa de incidencia de casos de TB foi significantemente reduzida apos a introducao de diretrizes para pesquisa de infeccao tuberculosa latente (ITBL) antes do inicio da terapia anti-TNFa. A isoniazida e usada em naqueles casos com evidencias positivas para ITBL.No entanto, a grande discussao atual e se um teste tuberculinico nao reator significa realmente um resultado negativo e menor risco de TB ou se representa um estado de anergia frente a imunossupressao da propria doenca ou de seu tratamento. Nesse ultimo caso, o risco de desenvolvimento de infeccao ativa por micobacterias e uma preocupacao e uma questao relevante de seguranca para os medicos e pacientes. Em nosso servico, apos 60 meses de seguimento, observamos seis casos (2,83%) incidentes de TB em um total de 212 pacientes com AIC, expostos aos bloqueadores do TNFa. E importante ressaltar que todos eles tinham rastreamento negativo para ITBL, incluindo epidemiologia, dados clinicos, PPD e radiografia de torax. Dessa forma, novas estrategias para melhor identificacao de ITBL sao necessarias. Atualmente, existem novos testes sendo usados, como os IGRAs (QuantiFERON-TB gold test/ Gold In-tube test e o T-Spot), que se baseiam no papel do IFN sobre a resposta celular contra peptideos especificos do M. tuberculosis (ESAT-6 e CFP 10). Essas proteinas estao presentes em todos os M. tuberculosis e nao sao encontradas na vacina BCG e na maioria de outras micobacterias nao tuberculosas.Serao estudados consecutivamente 100 pacientes (70 adultos e 30 criancas ou adolescentes), de 5 a 60 anos de idade, com o diagnostico de artrite reumatoide (ACR, 1987), artrite psoriasica (CASPAR, 2006), espondilite anquilosante (Nova Iorque modificados, 1984) e artrite idiopatica juvenil (ILAR, 2004). Todos devem ter indicacao ou estar usando agentes anti-TNFa ha pelo menos 6 meses. Dados demograficos, socioeconomicos e clinicos serao capturados por meio de questionario especifico, incluindo detalhes sobre sintomas relacionados a infeccao por micobacterias, bem como dados epidemiologicos pessoais, profissionais e familiares. Alem disso, os pacientes realizarao radiografia de torax e teste cutaneo tuberculinico, obedecendo as recomendacoes internacionais vigentes, com a inoculacao de 0,1 mL (2UT) do PPD RT-23, por via intradermica, no terco medio da regiao anterior do antebraco esquerdo, aproximadamente 8 cm abaixo da prega do cotovelo, com leitura apos 72 horas. Area de induracao maior ou igual a 5 mm sera definida como reator. Nos casos negativos, o teste sera repetido no intervalo de ate tres semanas apos a primeira leitura, no antebraco contralateral, e com a mesma metodologia. Fenomeno booster sera definido se houver induracao maior do que 10mm ou aumento maior do que 6mm, na segunda leitura.Serao coletados 8 ml de sangue que serao distribuidos em dois frascos de heparina (para o teste Elispot com o T-SPOT.TB®) e 3 ml de sangue distribuidos em tres tubos do teste do Quantiferon (QuantiFERON-TB Gold®). (AU)\n            ", "title": "Comparacao do desempenho de tres metodos (teste tuberculinico, PPD; quantiferon-test e ELISPOT) para a deteccao de infeccao tuberculosa latente (ITBL) em pacientes com artropatias inflamatorias cronicas em atividade e em uso de terapia anti-TNFalfa"}, {"url": "http://bv.fapesp.br/pt/auxilios/45355/zinco-e-prolactina-avaliacao-das-acoes-imunomoduladoras-durante-a-infeccao-experimental-por-trypano/", "citations": [], "properties": [{"values": ["10/19895-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Jose Clovis do Prado Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jose Clovis do Prado Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Trypanosoma cruzi"], "label": "Assunto(s):"}], "resume": "\n              A modulacao das respostas imunologicas frente a administracao de substancias farmacologicamente ativas em modelos experimentais infectados por Trypanosoma cruzi tem contribuido de maneira importante nas investigacoes de novas terapias para a doenca de Chagas. O zinco e um oligoelemento de extrema importancia para a manutencao das funcoes imunes. Estudos previos demonstraram a acao estimulatoria do zinco sobre a imunidade do hospedeiro, durante a infeccao chagasica experimental, potencializando a resposta imune gerada contra o parasita. A prolactina, alem de exercer acao estimulatoria sobre a imunidade, tambem e capaz de diminuir os efeitos imunossupressores dos glicocorticoides. Entretanto, suas possiveis influencias sobre o desenvolvimento da Doenca de Chagas ainda nao foram totalmente estabelecidas. O presente estudo tem como objetivo avaliar um possivel efeito sinergico imunoestimulatorio subsequente a administracao de zinco e prolactina em ratos Wistar machos infectados pela cepa y de T. cruzi, e desta maneira demonstrar a relacao entre o sistema neuroendocrino e a resposta imune envolvida na evolucao da Doenca de Chagas, sendo investigados nos 7°, 14°, 21° e 60° dias apos a infeccao, utilizando como parametros: dosagens de citocinas IL-2, IL-4, IL-6, IL-10, IL-12, IL-17, IFN-3, TNF-±, e, TGF-2, citometria de fluxo para avaliacao das subpopulacoes de linfocitos T CD3+CD4+, CD3+CD8+, CD4+CD25+FoxP3+ Treg, bem como os marcadores CD11a, CD28, CD44, CD45RA, CD45RC, CD62L, CD69, CD80, CD86, CD161, RT1B; contagem de macrofagos peritoneais e esplenicos; producao de oxido nitrico, linfoproliferacao de timocitos e esplenocitos; dosagem de corticosterona; parasitemia sanguinea, e histopatologia cardiaca. (AU)\n            ", "title": "Zinco e prolactina: avaliacao das acoes imunomoduladoras durante a infeccao experimental por Trypanosoma cruzi"}, {"url": "http://bv.fapesp.br/pt/auxilios/45354/influencia-dos-polimorfismos-p53-arg72pro-mdm2-t309g-bcl2-c938a-e-bax-g248a-relacionados-com-apop/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18904-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Carmen Silvia Passos Lima"], "label": "Pesquisador responsável:"}, {"values": ["Carmen Silvia Passos Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias", "Melanoma", "Genetica"], "label": "Assunto(s):"}], "resume": "\n              A incidencia do melanoma maligno (MM) aumentou nas ultimas decadas na maioria dos paises do mundo. O tumor e responsavel pela maioria das mortes por cancer de pele devido a propensao a metastatizar e a refratariedade a terapeutica medicamentosa. Genes como o P53, o MDM2, o BCL2 e o BAX desempenham papel central na regulacao de vias de sinalizacao, que controlam as respostas celulares aos danos ao DNA causados por agentes como a luz ultravioleta, a radiacao ionizante e carcinogenos quimicos. Esses genes sao polimorficos em humanos. Entretanto, sao pouco conhecidos os papeis dos polimorfismos P53 Arg72Pro, MDM2 T309G, BCL2 C938A e BAX G248A na ocorrencia do MM, bem como em suas manifestacoes clinicas. Frente ao exposto, esses constituiram os objetivos do presente estudo. Serao avaliados 150 pacientes com MM de pele e 150 controles, pareados aos pacientes por idade, sexo e etnia, atendidos no Hospital das Clinicas da Universidade Estadual de Campinas. As informacoes clinicas serao obtidas dos pacientes e prontuarios pelo pesquisador responsavel pelo estudo. A expressao do gene MDM2 sera analisada em fragmentos do tumor por imunohistoquimica e as genotipagens serao realizadas por meio da reacao em cadeia da polimerase e digestao enzimatica.O significado estatistico das diferencas entre grupos sera calculado por meio do teste da probabilidade exata de Fisher ou qui-quadrado. As determinacoes dos riscos de ocorrencia do MM, a que pacientes e controles foram submetidos, serao obtidas por meio das razoes das chances (ORs) e calculadas considerando um intervalo de confianca de 95%. (AU)\n            ", "title": "Influencia dos polimorfismos p53 arg72pro, Mdm2 t309g, Bcl2 c938a e Bax g248a, relacionados com apoptose celular, na susceptibilidade ao melanoma maligno"}, {"url": "http://bv.fapesp.br/pt/auxilios/45353/polimorfismo-genico-de-receptores-tlrs-e-citocinas-papel-na-resposta-imune-em-pacientes-com-tubercu/", "citations": [], "properties": [{"values": ["10/52076-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Sueli Aparecida Calvi"], "label": "Pesquisador responsável:"}, {"values": ["Sueli Aparecida Calvi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tuberculose", "Mycobacterium tuberculosis", "Receptores toll-like", "Citocinas", "Polimorfismo de um unico nucleotideo"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento da tuberculose em atividade depende de um complexo relacionamento entre o homem e o bacilo. E fundamental ressaltar que somente 10% dos individuos imunocompetentes que entraram em contato com o M. tuberculosis irao desenvolver a doenca ativa ao longo de suas vidas e, que os mecanismos moleculares responsaveis por essa susceptibilidade ao bacilo ainda nao estao bem compreendidos. Fatores ambientais, hipergeneticos e a deriva genetica podem ser responsaveis por diferencas presentes entre diversas populacoes e possivelmente entre diferentes etnias. Os receptores TLRs e as citosinas possuem um papel chave na defesa contra o bacilo, e seus genes promotores, dependendo do polimorfismo genico apresentado, podem influenciar na estimulacao e manutencao de uma resposta imune ineficiente contra o bacilo, sendo considerados genes candidatos a susceptibilidade do hospedeiro ao aparecimento da tuberculose em atividade. A associacao entre o polimorfismo dos TLRs e das citosinas com a susceptibilidade a agentes infecciosos tem sido reportada. Diversos estudos, realizados em diferentes etnias, tem identificado associacoes entre polimorfismos de base unica (SNPs) em diversos genes candidatos e a manifestacao clinica da doenca, entretanto, poucos estudos tem investigado o seu papel na modulacao da resposta imune durante a tuberculose pulmonar. Desta forma, acreditamos que seria de extrema importancia compreender melhor como diferentes genotipos do hospedeiro poderiam influenciar na resposta imune ao M. tuberculosis, ao longo do tratamento anti-tuberculose, na populacao brasileira. Sendo assim, o presente projeto tem como objetivo verificar se ha correlacao entre o polimorfismo nos genes dos receptores TLR-2 e TLR-4 e das citosinas TNF-a, IFN-g, IL-10, IL-17 e TGF-b com a resposta imune em pacientes com tuberculose pulmonar, sem e com tratamento antituberculose. (AU)\n            ", "title": "Polimorfismo genico de receptores TLRs e citocinas: papel na resposta imune em pacientes com tuberculose pulmonar"}, {"url": "http://bv.fapesp.br/pt/auxilios/45331/imobilizacao-de-elementos-potencialmente-toxicos-por-biochar-em-solos-contaminados-por-atividades-de/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12346-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Otavio Antonio de Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Otavio Antonio de Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica do solo", "Poluicao do solo"], "label": "Assunto(s):"}], "resume": "\n              Biochar e o material produzido pela queima de biomassa em condicoes de minimo oxigenio. A aplicacao de biochar em solos e utilizada principalmente para melhorar a fertilidade e para o sequestro de carbono. Mais recentemente, devido as suas propriedades de retencao, o biochar vem sendo estudado para imobilizacao de contaminantes inorganicos em areas contaminadas. Atividades de mineracao geram rejeitos ricos em metais, principalmente Cd e Zn. Estes elementos podem causar riscos ecotoxicologicos e a saude humana, quando presentes em concentracoes acima dos niveis permitidos no solo. Este projeto tem os seguintes objetivos: I) avaliar o efeito da aplicacao de biochar, produzido a partir de bagaco de cana de acucar, na adsorcao e dessorcao de metais em solos com diferentes propriedades fisico-quimicas; II) avaliar a eficiencia do biochar na retencao de elementos potencialmente toxicos cationicos em solos contaminados por rejeitos de mineracao, bem como os mecanismos de retencao individual destes metais. Bagaco de cana sera moido e queimado em condicoes controladas de O2 a 550°C por uma hora para produzir o biochar. Um experimento sera realizado para calcular as isotermas de adsorcao e dessorcao de Cd e Zn em um solo argiloso e num solo arenoso, tratados com doses de biochar. Num segundo experimento sera avaliado o efeito de doses de biochar na retencao de metais em solos contaminados com Cd e Zn por rejeitos de mineracao. Para estudo de especiacao sera coletada solucao do solo. Alem disso, sera avaliada a retencao dos metais aos solos tratados com biochar, por tecnicas convencionais de difratometria de raios-X (XRD) e de infravermelho (FTIR), alem de tecnicas baseadas em sincrotron, tais como: micro fluorescencia de raio-x (micro-XRF) e espectroscopia da estrutura fina de absorcao (XAFS). (AU)\n            ", "title": "Imobilizacao de elementos potencialmente toxicos por biochar em solos contaminados por atividades de mineracao"}, {"url": "http://bv.fapesp.br/pt/auxilios/45309/atmosfera-modificada-em-armazenamento-refrigerado-de-rosas/", "citations": [], "properties": [{"values": ["11/02555-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Floricultura, Parques e Jardins"], "label": "Área do conhecimento:"}, {"values": ["Glaucia Moraes Dias"], "label": "Pesquisador responsável:"}, {"values": ["Glaucia Moraes Dias"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Flores", "Rosa", "Refrigeracao"], "label": "Assunto(s):"}], "resume": "\n              No pais existem poucos estudos com armazenamento refrigerado com flores de corte, sendo inexistentes pesquisas com refrigeracao associada a atmosfera modificada para flores. Em nivel mundial as pesquisas neste setor sao consideradas incipientes, portanto, o estabelecimento de tecnologia de pos-colheita adequada de armazenamento sob refrigeracao e atmosfera modificada controlada para flores de corte se faz necessario. No Brasil a rosa e a flor de corte mais cultivada e um unico produtor desta flor chega a exportar 3 paletes aereos por semana. Portanto, a flor escolhida foi a rosa e, a hipotese do trabalho e de que rosa cortada, armazenada em ambiente refrigerado e com atmosfera modificada controlada devera ter sua vida util ampliada. Os objetivos sao: Definir as concentracoes de gases nas quais as rosas seriam submetidas em atmosfera controlada; Definir procedimentos de pos-colheita para conservacao de rosas em combinacao com sistema de atmosfera controlada e estabelecer procedimentos tecnicos para exportacao de rosas sob atmosfera controlada.Serao testados os metodos de armazenamento a seco e umido, visando tanto o mercado interno como externo. Sera feito analise da respiracao de rosas em temperatura ambiente e a 1+10C, no qual serao medidas  as concentracoes de O2 e CO2 e tambem a producao de etileno. Sera realizado armazenamento sob refrigeracao e atmosfera controlada, onde as hastes serao mantidos a  1+1 0C,  a concentracao de O2 sera fixada em 3% e serao testadas 4 concentracoes diferentes de CO2, a principio serao  3, 6, 10 e 15% , as quais poderao ser alteradas em funcao do resultados da fase anterior.  As flores serao colocados em frascos de acrilico de com 20cm de diametro e 80cm de comprimento, conectados a fluxcentros. Desta forma as rosas receberao um fluxo continuo de ar modificado e frio. As taxas dos gases (CO2, O2 e C2H4) da atmosfera do ambiente de armazenamento serao determinadas utilizando-se 1000uL de ar retirados de cada um dos frascos, com auxilio de uma seringa a prova de vazamento (gas tight). As amostras de ar serao injetadas em um cromatografo a gasAo final do projeto espera-se fornecer subsidios a cadeia produtora de rosas, para que as hastes possam ser armazenadas e transportadas no pais e no exterior, em ambientes adequados, mantendo deste modo a qualidade da flor colhida. (AU)\n            ", "title": "Atmosfera modificada em armazenamento refrigerado de rosas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45313/desenvolvimento-e-producao-da-videira-niagara-rosada-em-clima-cwa/", "citations": [], "properties": [{"values": ["11/05729-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Joao Alexio Scarpare Filho"], "label": "Pesquisador responsável:"}, {"values": ["Joao Alexio Scarpare Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Videiras", "Poda"], "label": "Assunto(s):"}], "resume": "\n              Em regiao de clima Cwa do Estado de Sao Paulo, realiza-se a poda de producao da uva Niagara Rosada em duas epocas: inverno e verao. A poda executada no inverno e denominada poda seca e proporciona a colheita de uvas no fim da primavera/verao; na poda de verao, denominada poda verde, a colheita ocorre no fim do outono/inverno. Para que ocorra uma boa brotacao na poda verde, executada no verao, ha necessidade de fazer a desfolha na videira, pois as plantas estao na fase de acumulo de reservas, ou seja, elas permanecem com folhas. Serao realizados dois experimentos nos anos agricolas: 2011/2012 e 2012/2013. O primeiro experimento sera realizado em area experimental do departamento de producao vegetal da ESALQ, e tem como objetivo comparar o desenvolvimento da videira 'Niagara Rosada' submetida a diferentes epocas de poda de producao, sendo os tratamentos: plantas submetidas somente a poda de producao de inverno e plantas submetidas as podas de producao de inverno e verao. No primeiro ano agricola serao avaliadas a taxa de crescimento absoluto (TCA), teor de fotossintese liquida e producao. No segundo ano agricola as parcelas receberao as mesmas podas de producao realizadas no ano anterior, sendo retiradas duas plantas de cada parcela, durante a poda e nos estadios fenologicos de brotacao, florescimento, frutificacao, inicio da maturacao dos frutos, colheita, queda das folhas e dormencia. De cada planta serao retiradas amostras de raizes, caule, bracos e ramos para analise dos teores de carboidratos soluveis. Tres amostras de cada parte das plantas retiradas serao secas em estufa, trituradas e encaminhadas ao laboratorio para quantificacao dos carboidratos totais soluveis. O segundo experimento sera realizado no municipio de Porto Feliz - SP com o objetivo de avaliar o efeito da aplicacao de ethephon antes da poda de producao de verao, no desenvolvimento da videira Niagara Rosada. Os tratamentos utilizados serao diferentes concentracoes de ethephon aplicados 20; 15 e 10 dias antes da poda de producao e desfolhas manuais 20; 15; 10 antes da poda de producao e no momento da poda. Serao avaliadas o numero de brotacoes, taxa de crescimento dos ramos, teor de reservas nos ramos, numero de cachos por broto e por planta, producao e qualidade dos frutos. Em ambos experimentos, o delineamento estatistico sera o inteiramente casualizado, os dados serao submetidos a analise de variancia e as medias serao comparadas pelo Teste de Tukey ao nivel de 5% de significancia. (AU)\n            ", "title": "Desenvolvimento e producao da videira Niagara Rosada em clima Cwa"}, {"url": "http://bv.fapesp.br/pt/auxilios/45274/consequencias-do-consumo-cronico-de-etanol-sobre-a-reatividade-e-expressao-dos-componentes-do-sistem/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12911-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Carlos Renato Tirapelli"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Renato Tirapelli"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alcoolismo", "Disfuncao eretil"], "label": "Assunto(s):"}], "resume": "\n              O equilibrio entre fatores contrateis e dilatadores no tecido eretil determina o tonus do musculo liso nos espacos sinusoides do corpo cavernosos, assim como nas arterias helicoidais e arteriolas de resistencia peniana, o que por sua vez, determina o influxo de sangue no penis e o consequente aumento da pressao intra-peniana necessaria para o processo de erecao. A endotelina-1 (ET-1) e um peptideo vasoconstritor que exerce um papel importante no controle do tonus do corpo cavernoso.  No entanto, tem sido demonstrado que esse peptideo tambem esta envolvido na disfuncao eretil (DE) associada ao diabetes mellitus e hipertensao. Varios estudos mostram que o consumo cronico de etanol e considerado um fator de risco para a DE. O consumo de etanol aumenta os niveis plasmaticos de ET-1 e a resposta contratil a esse peptideo em tecidos vasculares. Alem disso, o consumo de etanol induz disfuncao endotelial por um processo que envolve a producao de especies reativas de oxigenio (EROs) e reducao da biodisponibilidade do oxido nitrico (NO). Apesar de alguns estudos descreverem que o consumo cronico de etanol acarreta aumento da pressao arterial, alteracoes das respostas vasculares a agentes vasoativos e liberacao de substancias que controlam as funcoes vasculares, nao ha relatos sobre o efeito da ingestao cronica de etanol sobre o sistema endotelinergico no corpo cavernoso. Portanto, torna-se pertinente o estudo das consequencias funcionais e celulares do consumo cronico de etanol sobre o sistema endotelinergico na circulacao peniana bem como dos mediadores envolvidos nessa resposta. A hipotese do presente estudo e a de que o consumo cronico de etanol aumente a reatividade do corpo cavernoso a ET-1 e estimule o sistema endotelinergico peniano que, por sua vez, induzira a ativacao das vias de sinalizacao das MAPKs e metaloproteinases (MMPs), aumento producao de EROSs (via NADPH oxidase) com consequente reducao da biodisponibilidade do NO. (AU)\n            ", "title": "Consequencias do consumo cronico de etanol sobre a reatividade e expressao dos componentes do sistema endotelinergico em corpo cavernoso de rato"}, {"url": "http://bv.fapesp.br/pt/auxilios/45249/acao-de-fas-e-tnf-na-apoptose-de-linfocitos-t-cd4-e-t-cd8-em-sangue-e-baco-de-caes-naturalmente-infe/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06214-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Valeria Marcal Felix de Lima"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Marcal Felix de Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Linfocitos T", "Apoptose", "Leishmaniose visceral animal", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A Leishmaniose visceral canina (LVC) e uma das mais importantes doencas emergentes, com alta prevalencia nos paises da America Latina, sendo causada principalmente pela Leishmania (L.) chagasi. A LVC tem um grande impacto sobre a Saude Publica, em virtude dos caes domesticos serem os mais importantes reservatorios da doenca, tanto nas zonas urbanas quanto nas peri-urbanas. Portanto, o cao e um alvo importante para a adocao de medidas de controle. Caes infectados sintomaticos mostram uma supressao da imunidade mediada por celulas, a apoptose de linfocitos T tem sido associada a supressao da resposta celular em infeccao experimental.  Para investigar se a apoptose dos linfocitos T esta envolvida com a supressao da resposta celular de caes naturalmente infectados a apoptose de celulas T CD4 e T CD8  de sangue periferico, e do baco de caes naturalmente infectados com L. (L.) chagasi com manifestacoes clinicas serao quantificadas e comparadas a de caes saudaveis. Os mecanismos indutores da apoptose tambem serao avaliados. Quinze caes adultos sintomaticos infectados por L. (L.) chagasi e seis caes sadios de area nao endemica (controles) serao  incluidos no estudo.  Amostras provenientes de baco e sangue periferico serao utilizadas para quantificacao da apoptose  e investigacao dos possiveis mecanismos indutores do processo. Em caes naturalmente infectados a supressao imunologica observada pode ter relacao com o mecanismo de apoptose de linfocitos T, a constante estimulacao devido a caracteristica cronica da infeccao pode desencadear a apoptose e colaborar na falha da imunidade celular, a definicao de qual populacao esta sofrendo apoptose e a caracterizacao dos mecanismos indutores pode ser importante para a compreensao dos fatores responsaveis pela supressao da imunidade celular. O entendimento de tal mecanismo em caes infectados pode permitir futuras intervencoes terapeuticas para reduzir a deplecao dos linfocitos. (AU)\n            ", "title": "Acao de Fas e TNF na apoptose de linfocitos T CD4 e T CD8 em sangue e baco de caes naturalmente infectados por leishmaniose visceral"}, {"url": "http://bv.fapesp.br/pt/auxilios/45253/avaliacao-da-influencia-de-polimorfismos-dos-genes-das-glutationa-s-transferases-gstm1-gstt1-e-gstp/", "citations": [], "properties": [{"values": ["11/07797-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Toxicologia"], "label": "Área do conhecimento:"}, {"values": ["Fernando Barbosa Junior"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Barbosa Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mercurio (elemento quimico)"], "label": "Assunto(s):"}], "resume": "\n              O mercurio (Hg) e um dos metais mais toxicos presentes no ambiente, causando diversos efeitos adversos a saude. Sua eliminacao e feita de forma lenta, atraves da conjugacao com glutationa atraves de enzimas detoxificadoras, as glutationas-S-transferases (GSTs). Sendo assim, uma das hipoteses a ser examinada neste projeto e a de que polimorfismos geneticos relacionados as GSTs, GSTM1 (nulo), GSTT1 (nulo) e GSTP1 (Ile105Val), possam exercer influencia no processo de eliminacao do metilmercurio (MeHg), em individuos expostos ambientalmente a este metal. Outra hipotese a ser examinada e a de que a exposicao ambiental ao mercurio, possa interagir com o variante genetico \"Leu\" do polimorfismo Pro198Leu da glutationa peroxidase (GPx-1), aumentando o estresse oxidativo. Neste sentido, em uma primeira etapa, pretende-se avaliar os efeitos da interacao entre os niveis deste metal em biomarcadores de exposicao, tais como sangue e cabelo, com as variantes alelicas dos genes GSTM1, GSTT1 e GSTP1. Em uma seguinte etapa, pretende-se avaliar os efeitos da intoxicacao ambiental ao mercurio, sobre os niveis de especies reativas de oxigenio (EROs), bem como os efeitos da interacao entre os niveis deste metal em biomarcadores de exposicao, com os variantes geneticos do polimorfismo Pro198Leu da GPx-1, no estresse oxidativo. Para tal, em amostras de sangue, plasma e urina de individuos expostos ambientalmente ao mercurio na regiao do Rio Tapajos no Estado do Para serao determinadas as concentracoes de mercurio, (utilizando a tecnica de espectrometria de emissao atomica com plasma acoplado) e o de marcadores de estresse oxidativo, como o de especies reativas ao acido tiobarbiturico (TBARS), glutationa (GSH), glutationa dissulfeto (GSSG), isoprostano (F2), 8-oxo-2-deoxiguanosina e 8-oxoguanina utilizando a tecnica de HPLC com deteccao por UV-Vis ou Fluorescencia Molecular e cromatografia gasosa com detector de massa (CG/MS). Posteriormente, sera realizada genotipagem para o polimorfismo dos genes das glutationa-S-transferases GSTM1, GSTT1 e GSTP1 e para o polimorfismo Pro198Leu da GPx-1 utilizando-se DNA genomico extraido do sangue dos proprios voluntarios em estudo.Neste sentido, os resultados que serao obtidos no presente estudo trarao informacoes relevantes sobre a exposicao ambiental ao MeHg e suas consequencias a saude humana, pela possivel influencia dos polimorfismos destes genes sobre as concentracoes deste metal nos individuos e ainda, ser evidenciado diferentes efeitos toxicologicos entre as variacoes geneticas na populacao e a exposicao ao MeHg. (AU)\n            ", "title": "Avaliacao da influencia de polimorfismos dos genes das glutationa-S-transferases GSTM1, GSTT1 e GSTP1 e glutationa peroxidase (GPx-1) sobre as concentracoes de mercurio e estresse oxidativo em individuos ambientalmente expostos ao metal na regiao amazonic"}, {"url": "http://bv.fapesp.br/pt/auxilios/45171/avaliacao-objetiva-da-audicao-em-pacientes-com-dislexia-e-disturbios-de-aprendizagem-da-cidade-de-ma/", "citations": [], "properties": [{"values": ["11/00484-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Ana Claudia Figueiredo Frizzo"], "label": "Pesquisador responsável:"}, {"values": ["Ana Claudia Figueiredo Frizzo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Audiologia", "Potenciais evocados auditivos", "Transtornos de aprendizagem", "Dislexia"], "label": "Assunto(s):"}], "resume": "\n              Informacoes atuais da literatura identificam os Potenciais Evocados Auditivos (PEA) como instrumento diagnostico promissor, foco da avaliacao funcional e objetiva do sistema auditivo, que investiga o caminho do som da orelha ate o cortex auditivo e tem aporte significativo na caracterizacao dos transtornos escolares (PURDY, KELLY, DAVIES, 2002; ANDREADIS et al., 2009). O presente estudo tem como objetivo estudar os componentes dos potenciais evocados auditivos de curta media e longa latencia e comparar os dados dos achados destas medidas em criancas com dislexia, disturbios de aprendizagem e criancas sem problemas de aprendizagem. O estudo realizado sera de corte transversal e delineamento quantitativo e qualitativo, do tipo descritivo e exploratorio e experimental. Serao avaliadas 45 criancas, 15 com diagnostico de disturbio de aprendizagem, 15 dislexicos e 15 sem problemas de aprendizagem com idade acima de 08 anos, atendidas e triadas no Laboratorio de Investigacao dos Desvios da Aprendizagem do Departamento de Fonoaudiologia da FFC/UNESP. Procedimento de pesquisa: exame de potencial evocado auditivo de curta, media e longa latencia. O estudo aplicara uma bateria de testes objetivos que avaliem a audicao para uma melhor caracterizacao dos disturbios de aprendizagem e auxiliar na definicao de criterios de diagnostico. (AU)\n            ", "title": "Avaliacao objetiva da audicao em pacientes com dislexia e disturbios de aprendizagem da cidade de Marilia-SP e regiao"}, {"url": "http://bv.fapesp.br/pt/auxilios/35211/aplicacoes-biomedicas-de-nanoparticulas-magneticas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10125-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Paula Silvia Haddad Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Paula Silvia Haddad Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais biomedicos", "Materiais biocompativeis", "Nanoparticulas magneticas", "Superparamagnetismo", "Compostos de coordenacao", "Ligantes"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem como motivacao a sintese, caracterizacao e aplicacoes biomedicas de sistemas nanoestruturados. Para tanto, serao estudadas as propriedades morfologicas, estruturais e magneticas de nanoparticulas metalicas sintetizadas atraves da termodecomposicao de compostos de coordenacao de Fe, Au e Ni. Os parametros de sintese serao relacionados as caracteristicas das nanoparticulas produzidas com a finalidade de melhorar sua qualidade em relacao as amostras conhecidas na literatura e avaliar sua aplicabilidade em biomedicina.Dentre as aplicacoes biomedicas pretende-se verificar a eficiencia das nanoparticulas sintetizadas na incorporacao em celulas tronco, uma vez que estas celulas possuem a capacidade de diferenciacao para todos os tipos celulares. As nanoparticulas incorporadas serao analisadas atraves de suas respostas a ressonancia magnetica nuclear de imagem. As particulas serao testadas como carreadores de drogas quando ligadas as biomoleculas, como peptideos de acao bactericidas e, ainda, aplicadas a terapia fotodinamica, atraves da interacao com moleculas fotoativas e liberadoras de oxido nitrico (NO). A caracterizacao dos nanossistemas obtidos antes e depois de incorporados em celulas sera feita quanto a morfologia, estrutura e propriedades magneticas por diferentes tecnicas. (AU)\n            ", "title": "Aplicacoes biomedicas de nanoparticulas magneticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/35193/participacao-dos-canais-trpv4-na-termorregulacao/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06528-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Maria Camila Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Maria Camila Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurofisiologia"], "label": "Assunto(s):"}], "resume": "\n              Os mecanismos de regulacao da temperatura corporal (Tc), bem como a influencia da temperatura ambiente (Ta) sobre os diversos processos fisiologicos e fisiopatologicos, sao de extrema importancia para a manutencao da homeostase dos organismos vivos, uma vez que a temperatura influencia a maioria, senao todos esses processos.  Os mecanismos de deteccao da Ta e Tc, embora essenciais para adequada termorregulacao, ainda nao sao completamente conhecidos.  Com a descoberta recente dos canais TRP ('transient receptor potential') sensiveis a temperatura (termo-TRP), vislumbra-se a possibilidade de um grande avanco no entendimento desses mecanismos.  O presente projeto visa estudar a influencia da manipulacao farmacologica dos canais TRPV4 (sensivel a faixa de temperatura 27-33°C) sobre a Tc, bem como analisar o perfil termoefetor ativado analisando os mecanismos de producao e perda de calor - termogenese no tecido adiposo marrom e controle vasomotor da superficie cutanea da cauda, respectivamente). (AU)\n            ", "title": "Participacao dos canais TRPV4 na termorregulacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/31714/estudos-sobre-a-estrutura-e-funcao-de-chaperonas-moleculares-de-eucariotos/", "citations": [], "properties": [{"values": ["11/50515-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Carlos Henrique Inacio Ramos"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Henrique Inacio Ramos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Chaperonas moleculares", "Dobramento de proteina", "Expressao de proteinas"], "label": "Assunto(s):"}], "resume": "\n              A funcao biologica das proteinas esta diretamente ligada a sua estrutura tridimensional obtida atraves do processo de enovelamento proteico. Em razao disso, a prevencao do comportamento anormal de proteinas e fundamental para a vida celular e processos homeostaticos estao presentes nas celulas para estabilizar as conformacoes da proteina e para reenovelar ou degradar proteinas evitando que estas possam se tornar nocivas para a celula. De fato, perturbacoes da homeostase proteica podem levar a formacao de agregados toxicos, tais quais aquelas associadas a doencas neurodegenerativas. Proteinas denominadas genericamente de chaperonas moleculares desempenham um papel importante na homeostase proteica, pois auxiliam o enovelamento correto e o direcionamento de proteinas enoveladas incorretamente para serem degradadas pelo sistema proteassomo. Desta maneira, o estudo destas chaperonas, as quais estao fortemente envolvidas na protecao contra estresses ambientais e geneticos, tem larga aplicacao em areas como cancer, neurodegeneracao, biologia sintetica e engenharia de proteinas. Apesar de ubiquas, o numero e diversidade de chaperonas aumentam com a complexidade do organismo. Portanto, o objetivo geral deste projeto e aprofundar o estudo realizado pelo nosso grupo de pesquisa sobre a relacao estrutura e funcao de chaperonas de eucarioto (humano, cana de acucar e levedura) de forma a ampliar nossa competencia no estudo conformacional de proteinas. Ao mesmo tempo pretendemos ampliar o estudo funcional destas proteinas ao implementar um sistema para o estudo da expressao de chaperonas em celulas. (AU)\n            ", "title": "Estudos sobre a estrutura e funcao de chaperonas moleculares de eucariotos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31704/calculos-ab-initio-do-alinhamento-de-bandas-em-nanofios-de-inp/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08513-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Luis Carlos Ogando Dacal"], "label": "Pesquisador responsável:"}, {"values": ["Luis Carlos Ogando Dacal"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Estudos Avancados (IEAv).  Departamento de Ciencia e Tecnologia Aeroespacial (DCTA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Semicondutores", "Materiais nanoestruturados", "Nanofios", "Estrutura eletronica", "Propriedades opticas", "Metodos ab initio"], "label": "Assunto(s):"}], "resume": "\n              O crescimento de nanofios semicondutores revelou a possibilidade de estabilizacao da fase wurtzita em materiais que apresentam simetria tipo blenda de zinco quando amostras \"bulk\" sao crescidas. Na pratica, a pequena diferenca na energia das duas fases gera a possibilidade de escolha da fase dominante atraves das condicoes de crescimento, mas gera tambem falhas de empilhamento que se organizam na simetria desfavorecida. Efeitos de confinamento de cargas devido ao descasamento das estruturas de bandas das duas fases serao inevitaveis. Com o objetivo de separar este efeito de outros presentes na caracterizacao optica dos nanofios, este projeto de pesquisa propoe a realizacao de calculos \"ab initio\" do alinhamento de bandas na interface de sistemas InP wurtzita com falhas de empilhamento tipo blenda de zinco e vice-versa. Lembrando que descasamento de bandas em interfaces entre estruturas distintas nao sao de facil determinacao experimental, realizaremos estes calculos tambem em sistemas InAs / InP tipo blenda de zinco considerando cada um dos compostos como determinante do parametro de rede no plano da interface. Os resultados obtidos serao de grande importancia para os colaboradores experimentais que esperam suporte teorico para as medicoes realizadas e a serem feitas. (AU)\n            ", "title": "Calculos ab initio do alinhamento de bandas em nanofios de InP"}, {"url": "http://bv.fapesp.br/pt/auxilios/31768/vacina-contra-streptococcus-pneumoniae-baseada-em-proteinas-ligadoras-de-colina/", "citations": [], "properties": [{"values": ["11/06583-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Eliane Namie Miyaji"], "label": "Pesquisador responsável:"}, {"values": ["Eliane Namie Miyaji"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunobiologia", "Vacinas", "Desenvolvimento de vacinas"], "label": "Assunto(s):"}], "resume": "\n              Streptococcus pneumoniae e um importante patogeno humano, causando diversas doencas graves como meninigite, pneumonia, bacteremia e sepse. As vacinas atualmente disponiveis sao baseadas na resposta contra o polissacarideo capsular, mas apresentam algumas desvantagens, como o elevado custo e cobertura restrita aos sorotipos contidos nas vacinas. O uso da vacina conjugada polissacaridica 7-valente resultou em uma drastica reducao de infeccoes causadas por sorotipos vacinais, mas houve uma rapida substituicao por doenca causada por sorotipos nao-vacinais. Desse modo, o desenvolvimento de novas vacinas contra pneumococo continua sendo uma prioridade e estrategias alternativas, como o uso de antigenos proteicos, estao sendo avaliadas. Diversas proteinas estao sendo estudadas atualmente como antigenos vacinais como proteinas recombinantes expressas em Escherichia coli, destacando-se PspA (Pneumococcal surface protein A) e PspC (Pneumococcal surface protein C). Nesse projeto, propomos a utilizacao de proteinas ligadoras de colina, purificadas diretamente de culturas de S. pneumoniae, como formulacao vacinal. Pneumococos apresentam diversas proteinas que se ligam a superficie da bacteria atraves da interacao com a colina do acido lipoteicoico da membrana celular e acido teicoico da parede celular. Essas proteinas sao chamadas \"choline-binding proteins\" (CBPs) e incluem PspA e PspC.  Bacterias crescidas em meio definido sem colina e contendo etanolamina nao sao capazes de reter CBPs em sua superficie e essas proteinas passam ao sobrenadante de cultura. Propomos assim a utilizacao dessas proteinas purificadas do sobrenadante de cultura do isolado nao-capsulado Rx1 como formulacao vacinal, que sera testada em camundongos em modelos de desafio intranasal letal e de colonizacao. Uma vacina baseada em CBPs apresentaria baixo custo e apresentaria uma cobertura ampla de isolados por ser composta por uma mistura de diferentes antigenos de pneumococo. (AU)\n            ", "title": "Vacina contra Streptococcus pneumoniae baseada em proteinas ligadoras de colina"}, {"url": "http://bv.fapesp.br/pt/auxilios/31815/inclusao-escolar-e-novas-exigencias-nos-campos-politico-da-gestao-e-pedagogico-focalizando-pratica/", "citations": [], "properties": [{"values": ["11/50497-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Rosangela Gavioli Prieto"], "label": "Pesquisador responsável:"}, {"values": ["Rosangela Gavioli Prieto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao especial"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, mais recentemente, a educacao especial e definida como campo de conhecimento e area de atuacao alinhada a perspectiva da educacao inclusiva, que deve se concretizar como politica publica de cunho social. Nesse sentido, o municipio de Sao Paulo instituiu, em final de 2004, sua politica de educacao especial que, entre outras tarefas, visa a assegurar aos alunos com deficiencia, transtornos globais do desenvolvimento e altas habilidades / superdotacao, matriculados na classe comum, condicoes de acesso e permanencia na escola ate que atinjam niveis mais elevados de ensino. Nas normativas daquele ano foram criados e regulamentados centros de formacao e apoio a inclusao em cada uma das regioes educacionais da capital paulista. Em sintonia com tal processo, esta pesquisa tem por objeto a politica de educacao especial paulistana e seu objetivo e apreender e analisar suas implicacoes na gestao do centro de Campo Limpo e as concepcoes e praticas de atendimento educacional especializado, desenvolvidas em escolas municipais nessa regiao, com o fito de analisar efeitos do atendimento educacional especializado na aprendizagem desse alunado matriculado em classe comum, bem como averiguar quais referencias teorico-praticas subsidiam a atuacao dos professores de educacao especial. Apoiada em pesquisa na vertente qualitativa, mais especificamente na pesquisa-acao como abordagem teorico-metodologica, teve sua origem pautada em interesse de desenvolver acoes colaborativas entre profissionais do referido centro e da equipe de pesquisadores da Faculdade de Educacao da Universidade de Sao Paulo. Pretende-se extrair dos resultados da pesquisa contribuicoes com vistas ao aprimoramento da politica de educacao especial brasileira, a partir de um estudo local, e para o campo da analise de politicas publicas. (AU)\n            ", "title": "Inclusao escolar e novas exigencias nos campos politico, da gestao e pedagogico: focalizando praticas de professores de educacao especial"}, {"url": "http://bv.fapesp.br/pt/auxilios/31439/avaliacao-da-funcao-dos-eicosanoides-no-desenvolvimento-e-na-progressao-das-neoplasias-cerebrais/", "citations": [], "properties": [{"values": ["10/51999-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2011\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica"], "label": "Área do conhecimento:"}, {"values": ["Alison Colquhoun"], "label": "Pesquisador responsável:"}, {"values": ["Alison Colquhoun"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Acidos graxos", "Glioma", "Eicosanoides"], "label": "Assunto(s):"}], "resume": "\n              Os principais objetivos deste projeto sao de elucidar o envolvimento dos lipides bioativos da familia dos eicosanoides no controle da proliferacao e migracao de celulas tumorais de glioma. Serao obtidos dados sobre os perfis de producao de eicosanoides de gliomas de rato e humano. Depois serao analisadas as mudancas neste perfil de sintese de eicosanoides na presenca de acido gama-linolenico. A identificacao de eicosanoides alterados com este tratamento podera apontar para eicosanoides especificos com efeito antitumoral em glioma. Estes dados terao valor para futuros estudos em gliomas humanos onde a inibicao da producao de certas especies de eicosanoides podera ter potencial terapeutico, inibindo proliferacao e migracao tumoral e/ou endotelial e induzindo processos apoptoticos nas celulas tumorais. Quando levado em consideracao o fato de que inibidores de COX2 tem riscos intrinsicos, como um aumento na ocorrencia de infarto do miocardio em pacientes, p.ex. Vioxx e Prexige, a identificacao de novos alvos antitumorais do metabolismo dos eicosanoides tem importancia especial por possivelmente envolver menos risco para pacientes acometidos com glioma. A analise do perfil de expressao das principais proteinas do metabolismo de eicosanoides e do perfil de seus produtos em tumores cerebrais podera identificar alvos importantes para um tratamento mais individualizado. Alem disso, o projeto podera ainda identificar fatores prognosticos para a progressao e reincidencia do tumor. (AU)\n            ", "title": "Avaliacao da funcao dos eicosanoides no desenvolvimento e na progressao das neoplasias cerebrais."}, {"url": "http://bv.fapesp.br/pt/auxilios/45166/genomica-comparada-de-especies-de-moscas-das-frutas-do-grupo-fraterculus-ii-a-proxima-geracao/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20455-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Reinaldo Otavio Alvarenga Alves de Brito"], "label": "Pesquisador responsável:"}, {"values": ["Reinaldo Otavio Alvarenga Alves de Brito"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mosca-das-frutas", "Genomica", "Evolucao molecular"], "label": "Assunto(s):"}], "resume": "\n              Embora as moscas das frutas Anastrepha fraterculus e A. obliqua sejam das maiores ameacas a fruticultura nacional, sabemos muito pouco ainda sobre a biologia e genetica das mesmas. A existencia de mapas geneticos e novos marcadores geneticos nestas especies sao fundamentais nao apenas para o estabelecimento de marcadores que permitam-nos distinguir tais especies, mas tambem para estudos de genomica evolutiva que nos permitam um melhor conhecimento sobre estas especies. Em projeto anterior, utilizamos de dados de ESTs (Expressed Sequenced Tags) de tecidos reprodutivos para isolar 100 SNPs (Single Nucleotide Polymorphisms) e estabelecer um mapa de ligacao inicial para A. obliqua. A obtencao destes dados para estes tefritideos e importante nao apenas pelo aspecto teorico de um melhor entendimento dos processos de evolucao genomica que ocorreram entre tais insetos, mas tambem por sua aplicacao pratica em estrategias quantitativas de identificacao de genes com importancia economica. Este projeto pretende expandir a analise de ESTs ja feita tanto pela maior caracterizacao das bibliotecas previamente estabelecidas mas tambem pelo uso de tecnicas modernas de sequenciamento de proxima geracao. Pelo uso destas estrategias, que sao mais eficientes e mais baratas buscamos identificar ao menos 5000 SNPs, um numero significativamente maior do que ja identificados, 500 dos quais serao utilizados para a criacao de mapas de ligacao de alta resolucao nestas especies. Tais mapas de ligacao de alta resolucao serao utilizados na genomica comparada entre estas especies buscando a identificacao de genes envolvidos na diferenciacao das mesmas e tambem em estudos de genomica evolutiva. Utilizaremos para tanto tambem a analise de expressao genica diferencial para corroborar papel de genes envolvidos com a diferenciacao destas especies. A determinacao destes genes sera de grande valia para entender tanto os processos envolvidos na sua especiacao, mas tambem poderao permitir o estabelecimento de melhores condicoes para o controle destas grandes pragas agricolas. (AU)\n            ", "title": "Genomica comparada de especies de moscas-das-frutas do grupo fraterculus. II. A proxima geracao"}, {"url": "http://bv.fapesp.br/pt/auxilios/45165/development-of-a-procedure-for-hyper-pure-germanium-detector-response-calibration-combining-experime/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52616-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Nuclear"], "label": "Área do conhecimento:"}, {"values": ["DFG"], "label": "Convênio/Acordo:"}, {"values": ["Nora Lia Maidana"], "label": "Pesquisador responsável:"}, {"values": ["Nora Lia Maidana"], "label": "Beneficiário:"}, {"values": ["\n                        Lorenzo Brualla Barbera\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Duisburg-Essen.\n                          \n                              (Alemanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Espectroscopia de raio gama"], "label": "Assunto(s):"}], "resume": "\n              Knowledge of the efficiency curve of hyper-pure germanium (HPGe) detectors is essential for a broad range of applications. However, its accurate determination requires lengthy and costly experiments. Although there have been some attempts in the past to produce a method based on Monte Carlo simulations of the detector to make less difficult to obtain the efficiency curve, none of them has reached accuracies better than 5%. During the proposed project we intend to perform a systematic study of all major parameters that determine the agreement between an experimental and a simulated efficiency curve. We shall take into account the dimensions of the crystal, the modeling of dead layers, the incomplete charge collection, the electric field in the detector and charge carrier traps. The objective is to produce a method for determining the efficiency curve in which not only the agreement of the full energy peak is sought, but also of the single and double escape peaks and the continuum part of the spectrum. (AU)\n            ", "title": "Development of a procedure for hyper-pure germanium detector response calibration combining experimental measurements with Monte Carlo simulations"}, {"url": "http://bv.fapesp.br/pt/auxilios/45159/avaliacao-experimental-da-microestrutura-microssegregacao-e-propriedades-mecanicas-de-ligas-nao-fer/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17057-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Jose Eduardo Spinelli"], "label": "Pesquisador responsável:"}, {"values": ["Jose Eduardo Spinelli"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Propriedades mecanicas", "Ligas nao ferrosas"], "label": "Assunto(s):"}], "resume": "\n              Os processos de solidificacao de metais intencionam a producao de pecas capazes de atender a certas exigencias de projeto. Estas exigencias estao associadas aos aspectos estruturais. O fluxo de metal liquido e um dos fatores essenciais de controle durante a solidificacao que pode impactar na estrutura final formada. O fluxo de metal liquido nao cessa no final da etapa de vazamento e mantem-se presente no volume de metal liquido especialmente nos canais interdendriticos/intercelulares e nas regioes onde a temperatura de transformacao nao foi atingida. O escoamento do metal pode ser estimulado pela presenca de gradientes de temperatura e concentracao, podendo interferir nos perfis de soluto proximos a fronteira solido/liquido ou entre as ramificacoes microestruturais. Outro fator essencial de controle refere-se a molhabilidade do metal liquido em contato com o molde ou substrato. Este e, por exemplo, considerado um dos parametros criticos na soldagem de microcomponentes em circuitos eletricos. A microestrutura final de ligas alternativas de soldagem como Sn-Cu, Sn-Zn e Sn-Bi e dependente da afinidade metal/substrato. A molhabilidade esta ainda conectada diretamente com a fluidez de metais liquidos e com a capacidade de preenchimento de moldes refratarios ou metalicos. A presente proposta objetiva a disponibilizacao e utilizacao de meios e metodos experimentais no intuito de melhor compreender i. a evolucao da microssegregacao de ligas Al-Cu e Sn-Pb com e sem a presenca de conveccao induzida sob condicoes transitorias de extracao de calor e ii. os efeitos termicos e microestruturais da adicao de pequenas quantidades de niquel em ligas alternativas de soldagem Sn-Cu e Sn-Ag-Cu contando com o emprego de diferentes substratos metalicos: cobre, aco carbono, aco inoxidavel, folha de flandres. (AU)\n            ", "title": "Avaliacao experimental da microestrutura, microssegregacao e propriedades mecanicas de ligas nao-ferrosas durante a solidificacao unidirecional com e sem inducao de conveccao"}]