[{"url": "http://bv.fapesp.br/pt/auxilios/89902/conservacao-do-fosforo-em-sistemas-de-producao-agricola/", "resume": "\n              O presente projeto é proposto em continuação à linha de pesquisa em eficiência de uso de fósforo em sistemas de produção agrícola que vem sendo desenvolvida por nosso grupo, conforme relação de trabalhos citados no anexo I. São propostos dois subprojetos, correspondendo a duas teses, a cargo dos doutorandos Elialdo Alves de Souza e Danilo Silva Almeida. Um dos projetos explora a possibilidade de melhoria da absorção de fósforo pelo milho em função da adubação localizada com fonte de N amoniacal, que já foi demonstrada em solos alcalinos, mas não se sabe se isso poderia também ocorrer em solos ácidos, conforme se pretende estudar. Este subprojeto se encontra em andamento. O outro subprojeto trata de tentar elucidar o fato de que a Urochloa ruzisiensis parece disponibilizar P no solo, quando extraído com resina, mas a soja responde ao nutriente após o cultivo desta gramínea. De modo geral, sem fósforo, a soja tem produzido menos quando cultivada após a U. ruzisiensis (Janegitz, 2012; Almeida, 2014). O experimento de campo deste subprojeto se encontra em andamento. O financiamento não foi solicitado antes por restrições da FAPESP quanto ao número de projetos financiados por responsável. (AU)\n            ", "properties": [{"values": ["15/04200-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Agronomia", "Ciência do Solo"], "label": "Área do conhecimento:"}, {"values": ["Ciro Antonio Rosolem"], "label": "Pesquisador responsável:"}, {"values": ["Ciro Antonio Rosolem"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências Agronômicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Rotação de culturas", "Sistemas de produção", "Fertilidade do solo", "Fósforo", "Milho", "Soja"], "label": "Assunto(s):"}], "title": "Conservação do fósforo em sistemas de produção agrícola"}, {"url": "http://bv.fapesp.br/pt/auxilios/89876/esporogenese-e-gametogenese-em-especies-de-rauvolfia-l-apocynaceae-monoicas-dioicas-e-ginodioica/", "resume": "\n              Estima-se que Apocynaceae (Gentianales) possua 415 gêneros e 4555 espécies distribuídas nas regiões tropicais e subtropicais do mundo. Atualmente é dividida em cinco subfamílias com base em características florais. Os grupos mais basais estão reunidos na subfamília Rauvolfioideae que é considerada parafilética em estudos filogenéticos. Os caracteres florais de Rauvolfioideae têm sido classificados como pouco informativos taxonomicamente, porém estudos anatômicos e de biologia da reprodução vem demonstrando que esses caracteres podem ajudar na compreensão da evolução das estratégias reprodutivas em Apocynaceae. Embora a família seja conhecida por apresentar espécies com flores bissexuadas, existem relatos de dioicia e ginodioicia funcional para espécies da subfamília Rauvolfioideae, com a presença de anteras sem grãos de pólen formados e depósito de calose em óvulos provenientes de ovários que não formam frutos. Poucas espécies da família e da subfamília foram estudadas quanto ao desenvolvimento das anteras, grãos de pólen, óvulos e megagametófitos, sendo que todas as espécies já estudadas são monóicas. Assim o objetivo do trabalho é descrever o desenvolvimento da antera, microsporogênese, microgametogênese, desenvolvimento do óvulo, megasporogênese e megagametogênese de três espécies de Rauvolfia (Rauvolfioideae - Apocynaceae) com diferentes estratégias reprodutivas. Rauvolfia sellowii que apresenta diocia funcional, R. vomitoria que apresenta ginodioicia funcional e R. wedelliana que apresenta monoicia. Com isso pretende-se identificar o processo que leva a esterilidade polínica e a deposição de calose nos óvulos, bem como estabelecer um padrão de desenvolvimento das estruturas acima mencionadas para Rauvolfia. (AU)\n            ", "properties": [{"values": ["15/01424-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Botânica", "Morfologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Letícia Silva Souto"], "label": "Pesquisador responsável:"}, {"values": ["Letícia Silva Souto"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciências Humanas e Biológicas (CCHB). Universidade Federal de São Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Apocynaceae", "Rauvolfioideae", "Reprodução vegetal", "Gametogênese", "Pólen"], "label": "Assunto(s):"}], "title": "Esporogênese e gametogênese em espécies de Rauvolfia l. (Apocynaceae) monóicas, dióicas e ginodióicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/89877/efeito-metodo-canguru-na-reducao-do-estresse-cronico-de-bebes-e-maes-de-prematuros-internados-em-uni/", "resume": "\n              INTRODUÇÃO: Tanto bebês prematuros (PT) como suas mães vivenciam situações estressantes durante a permanência na unidade neonatal (UN). Temos como hipótese que o Método Canguru (MC) pode ajudar a reduzir esse estresse, assim nossos objetivos são: analisar o estresse materno durante a permanência na UN e no último trimestre de gestação quando o parto ocorre prematuramente; avaliar a efeito do MC em reduzir o estresse crônico do prematuro e suas mães e comparar o estresse crônico entre PT submetidos ao MC e ao cuidado convencional. MÉTODO: Trata-se de estudo comparativo prospectivo. Amostra contará com 25 binômios mãe-bebê submetidos ao MC e 25 sem vivenciar o método (controle). Critérios de Inclusão: PT com idade gestacional de até 34 semanas admitidos na UTI Neonatal e ou Unidade de Cuidados Intermediário Neonatal (UCIN), que ficarem em incubadora ou berço aquecido. Serão coletados os dados demográficos da mãe e do PT; aplicada as escalas de medida de estresse PSS:NICU e PSS  para a mãe e coletado material biológico (unhas) da mãe e PT. Duas amostras de unhas maternas serão coletadas: na terceira semana e terceiro mês pós-parto. A coleta das unhas do bebê será feita quando ele tiver três meses de vida, em amostra única. Os materiais biológicos serão enviados à um laboratório especializado no Canadá. A análise dos dados das escalas será por meio de estatística descritiva e a do estresse biológico através do cortisol e desidroepiandrosterona das unhas nos diferentes grupos. (AU)\n            ", "properties": [{"values": ["15/04171-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Enfermagem", "Enfermagem de Saúde Pública"], "label": "Área do conhecimento:"}, {"values": ["Carmen Gracinda Silvan Scochi"], "label": "Pesquisador responsável:"}, {"values": ["Carmen Gracinda Silvan Scochi"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirão Preto (EERP). Universidade de São Paulo (USP). Ribeirão Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Enfermagem neonatal", "Unidades de terapia intensiva neonatal", "Cuidado da criança", "Prematuro", "Método mãe canguru", "Estresse psicológico", "Mães", "Cortisol"], "label": "Assunto(s):"}], "title": "Efeito método canguru na redução do estresse crônico de bebês e mães de prematuros internados em unidade neonatal"}, {"url": "http://bv.fapesp.br/pt/auxilios/89878/monitoramento-microbiologico-de-endotoxinas-e-de-biomarcadores-marcadores-inflamatorios-presentes-n/", "resume": "\n              Pneumonia é a segunda infecção hospitalar mais comum e a principal causa de mortalidade entre as infecções adquiridas em ambiente hospitalar. A aspiração de microrganismos para o trato respiratório inferior, seguida pela proliferação e invasão do parênquima, constitui a via mais importante de desenvolvimento de pneumonia associadas à ventilação mecânica (PAVM). O conhecimento da diversidade microbiana e de espécies bacterianas ainda não identificadas na PAVM é importante para o estabelecimento de uma terapia eficaz. E ainda, a busca por biomarcadores inflamatórios que auxiliam de forma prática e rápida no diagnóstico da PAVM têm sido explorados por pesquisas nos últimos anos. Desta forma, os objetivos do presente estudo são: 1) Estudar o perfil e a diversidade microbiana presente na cavidade oral  e no lavado broncoalveolar de pacientes internados em UTI sob VMI através da técnica \"Checkerboard DNA-DNA Hybridization\"; 2) Monitorar o perfil microbiano encontrado na cavidade oral e no lavado broncoalveolar nos diferentes tempos de VMI (12h, 48h e 96 h); 3) Investigar e monitorar o perfil das citocinas inflamatórias IL-1², TNF-±, IL-6 e IL-10 presente no lavado broncoalveolar nos diferentes tempos de VMI (12h, 48h e 96 h); 4) Investigar e quantificar os níveis das metaloproteinases (MMP1, MMP2 e MMP8) no lavado broncoalveolar nos diferentes tempos de VMI (12h, 48h e 96 h); 5) Investigar e monitorar sTREM-1 (Soluble Triggering Receptor Expressed in Myeloid Cells-1) no lavado broncoalveolar nos diferentes tempos de VMI (12h, 48h e 96 h); 6) Quantificar endotoxinas de bactérias Gram-negativas presente na cavidade oral  e no lavado broncoalveolar de pacientes internados em UTI sob VMI. As amostras da cavidade oral (espaço subgengival) através de cone de papel estéril/apirogênico e do lavado broncoalveolar através de mini-BAL cateter. Para o estudo microbiano, DNA será extraído de cada amostra coletada e em seguida, analisado pela técnica \"Checkerboard DNA-DNA Hybridization\". Para a análise dos níveis dos biomarcadores inflamatórios, será realizada através de teste imunoenzimáticos (ELISA) e a quantificação de endotoxinas será utilizado o teste KQCL (LAL). Na análise estatística, os dados serão tabulados e analisados pelo SPSS for Windows e package Statistic 9.0. (AU)\n            ", "properties": [{"values": ["15/03696-1"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Frederico Canato Martinho"], "label": "Pesquisador responsável:"}, {"values": ["Frederico Canato Martinho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciência e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de São José dos Campos. São José dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Terapia intensiva", "Pneumonia", "Respiração artificial", "Marcadores inflamatórios", "Endotoxinas", "Citocinas", "Boca", "Lavagem broncoalveolar"], "label": "Assunto(s):"}], "title": "Monitoramento microbiológico, de endotoxinas e de biomarcadores marcadores inflamatórios presentes na cavidade oral e no lavado broncoalveolar de pacientes sob ventilação mecânica invasiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/89872/contribuicao-tonica-do-quimiorreflexo-periferico-no-controle-vagal-do-coracao-em-repouso-e-na-recupe/", "resume": "\n              A insuficiência cardíaca crônica (ICC) é uma doença de alta prevalência e prognóstico desfavorável. Esta cursa com disfunção autonômica, caracterizada pela redução da atividade parassimpática e aumento da atividade simpática para o sistema cardiovascular. Um dos mecanismos que contribui para a disfunção autonômica na ICC é o aumento da sensibilidade quimiorreflexa periférica à hipóxia. Contudo, permanece incerta a contribuição tônica deste reflexo em normóxia, principalmente no que diz respeito ao controle vagal cardíaco, o que, portanto, será o foco de investigação deste projeto. Nossa hipótese é que quimiorreflexo periférico compromete o controle vagal do coração em repouso na ICC, não apenas quando este reflexo é estimulado por hipóxia, mas também tonicamente em normóxia. Tal comprometimento pode ser mais evidente durante a recuperação de um exercício físico, pelo fato do quimiorreflexo periférico ser potencializado pela acidose metabólica, entre outros mecanismos relacionados com o exercício. Portanto, o quimiorreflexo periférico pode apresentar contribuição ainda mais importante para a disfunção autonômica da ICC em repouso e no período pós-exercício em comparação com o que é conhecido até o momento. Para testar esta hipótese, serão recrutados tanto pacientes com sensibilidade quimiorreflexa elevada e como com sensibilidade normal, que serão expostos randomicamente à hiperóxia (inibição do tônus quimiorreflexo) e normóxia (controle) durante a avaliação do controle vagal cardíaco por métodos validados farmacologicamente, reprodutíveis e com forte poder prognóstico para arritmias e morte na ICC. Caso nossa hipótese seja confirmada, os resultados demonstrarão a necessidade de intervenções inovadoras para o tratamento da ICC, que visem atenuar o tônus quimiorreflexo e, portanto, melhorem o prognóstico desfavorável da ICC. (AU)\n            ", "properties": [{"values": ["14/24294-6"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Bruno Moreira Silva"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Moreira Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de São Paulo (UNIFESP). Campus São Paulo. São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia do exercício", "Exercício físico", "Insuficiência cardíaca", "Sistema nervoso parassimpático", "Hiperóxia", "Frequência cardíaca", "Quimiorreflexo"], "label": "Assunto(s):"}], "title": "Contribuição tônica do quimiorreflexo periférico no controle vagal do coração em repouso e na recuperação do exercício em pacientes com insuficiência cardíaca crônica"}, {"url": "http://bv.fapesp.br/pt/auxilios/89875/filogenia-de-pilosocereus-cactaceae-e-delimitacao-de-especies-no-grupo-pilosocereus-aurisetus-base/", "resume": "\n              O recente desenvolvimento de novos métodos probabilísticos baseados no modelo coalescente de multiespécies tem possibilitado o teste de hipóteses sobre a delimitação de espécies mesmo em grupos que se originaram recentemente, com tênue distinção morfológica entre as linhagens e complexa variação geográfica entre populações. Entre os gêneros de Cactaceae mais diversos no Brasil, Pilosocereus abriga 41 espécies reconhecidas e é subdividido em cinco grupos taxonômicos informais com base em agrupamentos morfológicos e geográficos.  Entre esses grupos, P. aurisetus abriga oito espécies restritas aos enclaves de campos rupestres no centro e leste do Brasil que mostram uma intrincada história filogeográfica com diversificação recente, presença de linhagens crípticas e uma taxonomia de difícil tratamento formal. A partir de uma base de dados obtidos por sequenciamento massivo de segmentos associados a sítios de restrição (Rad-Seq) em uma amostra inter e intraespecífica no grupo P. aurisetus, nós desenvolvemos e validamos in silico e in vitro uma série de locos nucleares anônimos e de microssatélites úteis para estudos filogenéticos e filogeográficos no gênero Pilosocereus. Na presente proposta nós utilizaremos esses marcadores para: 1) investigar as relações filogenéticas e a composição de espécies nos grupos taxonômicos informais do gênero Pilosocereus; 2) utilizar uma abordagem coalescente de delimitação de espécie para investigar a diversidade taxonômica na linhagem filogenética relacionada com o grupo P. aurisetus.  Os resultados desse estudo serão utilizados para fazer recomendações explícitas para tratamentos taxonômicos formais que certamente serão necessários para alcançar um arranjo taxonômico que reflita acuradamente a diversidade do grupo de espécies estudado. (AU)\n            ", "properties": [{"values": ["15/06160-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Genética", "Genética Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Evandro Marsola de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Evandro Marsola de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciências Humanas e Biológicas (CCHB). Universidade Federal de São Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genética de populações", "Diversidade genética", "Filogeografia", "Filogenia", "Marcador molecular", "Sequenciamento de nova geração", "Pilosocereus"], "label": "Assunto(s):"}], "title": "Filogenia de Pilosocereus (Cactaceae) e delimitação de espécies no grupo Pilosocereus aurisetus baseado em modelos de coalescência e dados multiloco"}, {"url": "http://bv.fapesp.br/pt/auxilios/89851/combate-a-resistencia-bacteriana-compostos-de-coordenacao-sao-alternativas-para-a-inibicao-de-metal/", "resume": "\n              De acordo com os dados da Organização Mundial de Saúde a resistência bacteriana aos antibióticos vem comprometendo o avanço da medicina moderna. Os compostos beta-lactâmicos constituem a principal família de fármacos no tratamento de infecções. Porém, o amplo e mau uso destes compostos desencadearam a evolução dos mecanismos de resistência dos patógenos. Dentre os mecanismos descritos, o mais importante consiste na inativação química dos antibióticos por ação de enzimas hidrolíticas, as beta-lactamases. Diversas beta-lactamases foram encontradas e classificadas conforme suas estruturas. Inibidores foram associados aos antibacterianos na tentativa de  superar os mecanismos de resistência. Mas, uma classe emergiu como uma grande ameaça aos tratamentos de infecções, pois além de hidrolisar quase todos os compostos beta-lactâmicos, não há inibidores clínicos disponíveis, a das metalo-beta-lactamases. Diferentemente das demais classes, esta é composta por zinco-proteínas. Os inibidores investigados até agora apresentam limitações para uso clínico.Complexos metálicos têm sido aplicados com sucesso na clínica com destaque para o antitumoral cis-diaminodicloroplatina(II). Estudos mostram que metais em geral agem como eletrófilos sobre resíduos coordenados a zinco, e zinco-proteínas têm sido detectadas como alvos farmacológicos interessantes para complexos metálicos. Desta forma, compostos de coordenação se apresentam como alternativas promissoras no desenvolvimento de inibidores para metalo-beta-lactamases.Neste projeto pretende-se explorar a interação dos íons metálicos Pt(II), Pd(II), Au(III), Au(I) e Ag(I) e seus complexos com as metalo-beta-lactamases. A capacidade de inibição da atividade catalítica destas enzimas por metais e seus complexos será avaliada. Estudos mecanísticos são propostos utilizando complexos miméticos e métodos computacionais. (AU)\n            ", "properties": [{"values": ["15/09905-1"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Química", "Química Inorgânica"], "label": "Área do conhecimento:"}, {"values": ["Camilla Abbehausen"], "label": "Pesquisador responsável:"}, {"values": ["Camilla Abbehausen"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Química (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Química bioinorgânica", "Farmacorresistência bacteriana", "Resistência beta-lactâmica", "Carbapenêmicos", "Compostos de coordenação"], "label": "Assunto(s):"}], "title": "Combate à resistência bacteriana: compostos de coordenação são alternativas para a inibição de metalo-beta-lactamases?"}, {"url": "http://bv.fapesp.br/pt/auxilios/89852/dinamica-estrutural-e-funcional-do-heparam-sulfato/", "resume": "\n              Heparam sulfato (HS), carboidrato linear sulfatado que decora a superfície celular e a matriz extracelular, está amplamente distribuído entre os diversos filos do Reino Animal e representa um regulador-chave de processos biológicos além de um vasto, em grande parte inexplorado, reservatório de potenciais agentes terapêuticos. O \"heparanoma\" pode ser definido como a dinâmica temporal e espacial da estrutura do HS que, por sua vez, dá origem a um complexo \"interatoma\". Estudos quanto a estrutura, composição e biossíntese são vitais para a compreensão da relação estrutura-função do HS. No presente projeto, investigaremos a estrutura do HS em diferentes modelos biológicos a fim de descrever suas possíveis vias biossintéticas e, então, mapear peculiaridades estruturais do HS importantes para tais processos. Ademais, utilizando técnicas espectroscópicas e de cinética rápida, estudaremos a extensão e a natureza da especificidade das interações entre HS e proteínas empregando uma perspectiva conformacional sem viés intrínseco específico. (AU)\n            ", "properties": [{"values": ["15/08782-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Bioquímica", "Química de Macromoléculas"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Andrade de Lima"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Andrade de Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de São Paulo (UNIFESP). Campus São Paulo. São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dicroísmo circular", "Espectroscopia", "Ressonância magnética nuclear", "Heparitina sulfato", "Glicosaminoglicanas"], "label": "Assunto(s):"}], "title": "Dinâmica estrutural e funcional do heparam sulfato"}, {"url": "http://bv.fapesp.br/pt/auxilios/89835/residuos-agroindustriais-como-fontes-indiretas-e-diretas-de-lipases-obtencao-a-baixo-custo-aplicac/", "resume": "\n              Os resíduos agroindustriais, considerados problema mundial, podem ser utilizados como substratos de processo fermentativo em estado sólido (FES) para a obtenção de lipases por fungos (forma indireta) ou serem fontes dessas enzimas (forma direta). As lipases são capazes de catalisar a hidrólise de glicerídeos, assim como de diversas reações de síntese em condições micro-aquosas. Entretanto, seu uso ainda é limitado, devido principalmente ao alto custo dessas enzimas, as quais são comercializadas à um alto valor por um número pequeno de indústrias que detêm essa tecnologia. Assim sendo, lipases produzidas por meio de resíduos ou obtidas diretamente destes podem contribuir para diminuir o custo de produção desses biocatalisadores viabilizando diferentes aplicações. Além disso, os produtos das reações de hidrólise e síntese podem também apresentar atividades como antioxidantes, antimicrobianos e antitumorais, o que amplia o campo de utilização das lipases. A partir dessas premissas fungos serão utilizados em FES para a produção de lipases utilizando novos resíduos (grãos de destilaria secos com solúveis e resíduos do processamento de laranja), seguido da otimização das condições de fermentação. As enzimas mais promissoras (fúngicas e vegetais) serão caracterizadas quanto à especificidade sobre ácidos graxos de cadeia carbônica de diferentes tamanhos e  regioseletividade. As lipases então serão produzidas/obtidas em maior escala, concentradas e aplicadas em reações de hidrólise visando a biorremediação; em esterificação e alcoólise para produção biodiesel e em interesterificação para a modificação de óleos e gorduras. Os produtos dessas reações serão também testados quanto às diferentes atividades biológicas, as quais serão correlaciondas com estrutura química e/ou componentes responsáveis por essas atividades. (AU)\n            ", "properties": [{"values": ["15/01753-8"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Botânica"], "label": "Área do conhecimento:"}, {"values": ["Luciana Francisco Fleuri"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Francisco Fleuri"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociências (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Enzimologia", "Resíduos agroindustriais", "Compostos bioativos", "Lipase", "Biorremediação", "Fungos", "Biodiesel"], "label": "Assunto(s):"}], "title": "Resíduos agroindustriais como fontes indiretas e diretas de lipases: obtenção a baixo custo, aplicações em reações de hidrólise e síntese e correlações estruturais com atividades biológicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/90336/anemia-e-estado-nutricional-na-evolucao-da-funcionalidade-e-sobrevida-em-idosos/", "resume": "\n              A anemia é a disfunção hematológica mais comumente encontrada nas pessoas idosas tendo, entre os que residem na comunidade, uma prevalência próxima de 10%. Costuma estar associada à desnutrição proteica, e pode ter impacto em vários aspectos que afetam a qualidade de vida dos idosos, como fragilidade, mobilidade comprometida e comprometimento funcional. Assim, objetivo do presente projeto é avaliar o impacto da anemia e da desnutrição na sobrevida e na evolução do seu estado funcional, em um período de cinco anos de acompanhamento, de pessoas idosas do município de São Paulo. Serão utilizados dados do Estudo SABE (Saúde, Bem-estar e Envelhecimento), que conta com amostra populacional probabilística representativa, onde foram avaliados 1256 pessoas com idade igual e superior a 60 anos em 2010, quando ocorreu a terceira visita de acompanhamento da coorte. Os idosos entrevistados serão novamente recrutados e contatados em 2015, e aqueles localizados e de acordo com a continuidade da pesquisa, serão reavaliados. Será investigado o impacto do estado nutricional, abrangendo avaliação antropométrica, e valores de hemoglobina e albumina, sobre a piora no estado funcional dos idosos, e também sobre a ocorrência de óbito em cinco anos. Será realizada regressão logística para avaliar a associação de anemia e do estado nutricional com desfechos funcionais, e análise de sobrevida para avaliar a mortalidade no período. (AU)\n            ", "properties": [{"values": ["14/23587-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Nutrição", "Análise Nutricional de População"], "label": "Área do conhecimento:"}, {"values": ["Ligiana Pires Corona"], "label": "Pesquisador responsável:"}, {"values": ["Ligiana Pires Corona"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Idosos", "Estado nutricional", "Desnutrição proteica", "Anemia", "Sobrevida", "Albuminas"], "label": "Assunto(s):"}], "title": "Anemia e estado nutricional na evolução da funcionalidade e sobrevida em idosos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90036/towards-understanding-the-role-of-oxidized-lipid-membrane-on-amyloidogenic-diseases-biophysical-and/", "resume": "\n              Espécies oligoméricas de diferentes proteínas tem sido recentemente reconhecida por exercerem atividades neurotóxicas ou neuroprotetoras em doenças neurodegenerativas. Entretanto, alguns poucos modelos foram propostos sobre a organização estrutural de tais espécies e, sendo assim, muito pouco é conhecido sobre as atividades biológicas das mesmas. Em particular, a enzima GAPDH tem sido associada a algumas doenças neurodegenerativas, sendo encontrada colocalizada com alfa-sinucleina em agregados amiloidais em tecidos pós-mortem de pacientes com mal de Parkinson. Em um trabalho prévio, demonstramos que heparina pode disparar um processo de agregação tipo amiloide de GAPDH e que as espécies pré-fibrilares, caracterizadas estruturalmente por SAXS e ferramentas bioinformáticas, são capazes de recrutar alfa-sinucleina e abolir seu efeito tóxico em células de neuroblastoma. O presente projeto tem como foco investigar do ponto de vista estrutural e de maneira comparativa a formação de agregados de GAPDH na presença de membranas contendo lipídeos oxidados e lipídeos carregados negativamente. Através deste projeto pretendemos decifrar como lipídeos oxidados podem induzir agregação de proteínas e, sendo assim, determinar como alterações nas propriedades biofísicas de membranas sob stress oxidativo podem levar a amiloidogênese, em particular, relacionada à doença de Parkinson. (AU)\n            ", "properties": [{"values": ["14/50766-2"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Biofísica", "Biofísica Molecular"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Rosangela Itri"], "label": "Pesquisador responsável:"}, {"values": ["Rosangela Itri"], "label": "Beneficiário:"}, {"values": ["\n                        Rosana Chehin\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universidad Nacional de Tucumán (UNT).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Física (IF). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/50680-5 - Fotossensibilização nas ciências da vida"], "label": "Vinculado ao auxílio:"}, {"values": ["Projetos SPRINT"], "label": "Assunto(s):"}], "title": "Towards understanding the role of oxidized lipid membrane on amyloidogenic diseases: biophysical and structural characterization of membrane-induced GAPDH protofibrils"}, {"url": "http://bv.fapesp.br/pt/auxilios/89806/puberdade-precoce-na-obesidade-infantil-possiveis-mecanismos-e-influencia-da-leptina/", "resume": "\n              A idade média nas quais crianças têm apresentado indicadores de início da puberdade, como a telarca ou a menarca, tem diminuído ao longo das décadas. Este fato é preocupante, pois a puberdade precoce traz diversas implicações negativas. Por exemplo, a exposição precoce aos hormônios sexuais favorece o desenvolvimento de cânceres em órgãos reprodutivos. A puberdade antecipada aumenta a incidência de transgressões sociais na adolescência e pode levar a problemas psico-sociais, quando a criança ainda não atingiu idade cognitiva adequada para lidar com as mudanças que acontecem em seu próprio corpo. Ainda, a antecipação da puberdade favorece a iniciação sexual precoce, aumenta o número de adolescentes grávidas e pode afetar o crescimento somático. Existem algumas hipóteses que procuram explicar a antecipação da maturação sexual, mas um fato bem conhecido é que hoje em dia uma grande proporção de crianças está acima do peso considerado ideal. Este fato altera a concentração de leptina na circulação e a responsividade a esse hormônio no hipotálamo (resistência à leptina). Essas mudanças, por sua vez, podem contribuir com o avanço da puberdade na atualidade uma vez que a leptina é considerada um fator permissivo para início da puberdade. Diante disso, o presente projeto tem como objetivo investigar os mecanismos responsáveis pela indução precoce da puberdade na obesidade infantil, com ênfase no possível papel desempenhado pelo hormônio leptina. Para tanto, propomos experimentos que visam manipular em camundongos a concentração de leptina na circulação e/ou a sensibilidade a esse hormônio, por meio da inativação tecido-específica do gene Socs3 ou a partir de modelos de obesidade infantil. Assim, avaliaremos a progressão dos estágios de maturação sexual nesses camundongos, cruzando esses dados com informações sobre a sensibilidade à leptina, pistas metabólicas (peso corporal e leptinemia) e atividade neuronal. Além disso, iremos estudar possíveis mudanças na resposta aguda aos efeitos induzidos pela leptina em diferentes estágios do desenvolvimento sexual em núcleos hipotalâmicos potencialmente envolvidos no controle da puberdade. Em posse desses dados, faremos análises moleculares nesses núcleos para identificar potenciais genes que podem explicar os efeitos da leptina no início da puberdade. Em resumo, o presente projeto tem o potencial de melhorar nossa compreensão dos mecanismos moleculares responsáveis pela antecipação da puberdade na atualidade. (AU)\n            ", "properties": [{"values": ["13/07908-8"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Fisiologia"], "label": "Área do conhecimento:"}, {"values": ["Renata Frazão"], "label": "Pesquisador responsável:"}, {"values": ["Renata Frazão"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciências Biomédicas (ICB). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hipotálamo", "Sistema hipófise-suprarrenal", "Leptina", "Puberdade precoce", "Obesidade"], "label": "Assunto(s):"}], "title": "Puberdade precoce na obesidade infantil: possíveis mecanismos e influência da leptina"}, {"url": "http://bv.fapesp.br/pt/auxilios/89799/avaliacao-do-efeito-de-uma-nova-bebida-esportiva-contendo-probiotico-isolado-proteico-do-soro-de-le/", "resume": "\n              Diversas estratégias têm sido empregadas para melhora do desempenho esportivo, sendo que algumas destas apresentam riscos à saúde. A suplementação da dieta de esportistas com proteínas do soro do leite é uma prática segura e eficaz devido à   elevada concentração de aminoácidos de cadeia ramificada destas proteínas as quais apresentam papel importante na estimulação da síntese proteica. O consumo regular de probióticos por esportistas pode conferir inúmeros benefícios destacando-se a ativação do sistema imune, que é de grande relevância pelo risco elevado, ao qual praticantes de atividades físicas estão sujeitos, de apresentarem depressão da função imune posteriormente às provas exaustivas. Fenólicos presentes na romã podem combater estresse oxidativo e melhorar a performance no exercício, como observado em estudo anterior deste grupo de pesquisa. O presente projeto propõe o desenvolvimento de leite fermentado desenhado para esportistas agregando benefícios do emprego de probiótico, isolado proteico do soro de leite (IPS) e polpa de romã (PR). O experimento será conduzido em forma de cascata, com as seguintes etapas: (A) escolha de uma entre 6 linhagens probióticas por avaliação de sua viabilidade na presença de 5% de adição de polpa de romã; (B) eleita a linhagem de melhor desempenho serão elaboradas formulações contando de 1 a 5% de polpa de romã avaliando-se atividade antioxidante, viabilidade da cultura probiótica e avaliação do desempenho esportivo, parâmetros imunológicos e microbiota de ratos Wistar suplementados com a bebida desenvolvida e submetidos à exercício agudo em esteira; (C) fixada a concentração ideal de polpa de romã pelos testes anteriores serão iniciadas avaliações com provadores por teste Escala do Ideal para determinar parâmetros sensoriais ideais do produto; (D) elaboração do produto final e acompanhamento da vida de prateleira durante o período de armazenamento refrigerado de 28 dias por parâmetros físico-químicos, microbiológicos e sensoriais. (AU)\n            ", "properties": [{"values": ["15/07299-7"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Ciência e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Adriane Elisabete Antunes de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Adriane Elisabete Antunes de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento de produtos", "Leite fermentado", "Antioxidantes", "Probióticos", "Soro de leite", "Romã (fruta)", "Sistema imune"], "label": "Assunto(s):"}], "title": "Avaliação do efeito de uma nova bebida esportiva contendo probiótico, isolado protéico do soro de leite e polpa de romã (Punica granatum L.) no desempenho, resposta imune e microbiota"}, {"url": "http://bv.fapesp.br/pt/auxilios/89797/aplicacoes-do-problema-de-corte-unidimensional-com-sobras-aproveitaveis-e-problema-de-corte-bidimens/", "resume": "\n              Os problemas de corte de estoque (PCE) são bastante estudados na literatura e apresentam inúmeras aplicações reais. Neste contexto, este projeto de pesquisa visa o estudo do problema de corte de estoque com sobras aproveitáveis (PCESA) e do PCE bidimensional (2D-PCE). O PCESA é um problema frequente nas empresas e recente na literatura dos PCE. Este problema será abordado de forma a contribuir com o desenvolvimento sustentável, uma vez que durante a resolução desse problema retalhos podem ser gerados e utilizados internamente ou vendido para outras empresas. Outra abordagem para o PCESA será tratá-lo do ponto de vista da programação estocástica, considerando incertezas nas demandas dos itens, situação que tipicamente pode ocorrer. Para ambas abordagens do PCESA os objetivos envolvem o estudo e a contextualização dos problemas, a formulação de modelos matemáticos, o desenvolvimento e implementação de métodos de solução e a análise de resultados. Com relação ao 2D-PCE, algumas particularidades serão estudadas e aplicadas na resolução de um problema real de alocação de talhões retangulares em áreas irregulares de plantio de cana-de-açúcar. Para este problema, os objetivos envolvem o estudo e a contextualização do problema, o desenvolvimento e implementação de métodos de solução e a análise de resultados. Além das aplicações, este projeto apresenta uma contribuição teórica que reside na investigação da metodologia para lidar com incertezas, na teoria sobre desenvolvimento sustentável e no estudo de particularidades do 2D-PCE. Os resultados desse projeto serão oportunamente divulgados em congressos científicos e submetidos a revistas especializadas. (AU)\n            ", "properties": [{"values": ["15/03066-8"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Produção", "Pesquisa Operacional"], "label": "Área do conhecimento:"}, {"values": ["Adriana Cristina Cherri"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Cristina Cherri"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aproveitamento de subprodutos", "Modelos matemáticos", "Problemas de corte e empacotamento"], "label": "Assunto(s):"}], "title": "Aplicações do problema de corte unidimensional com sobras aproveitáveis e problema de corte bidimensional"}, {"url": "http://bv.fapesp.br/pt/auxilios/89800/recombinacao-por-decomposicao-em-computacao-evolutiva/", "resume": "\n              A recombinação de soluções assume papel importante em diversos algoritmos da  computação evolutiva. Recombinação é também interessante em outros paradigmas usados em otimização, quer para recombinar soluções encontradas em diferentes execuções de um algoritmo, quer para recombinar soluções produzidas por diferentes algoritmos. O objetivo principal deste projeto é o desenvolvimento de novos operadores de recombinação por decomposição para problemas em que a função de avaliação pode ser escrita como uma soma de termos. Operadores de recombinação por decomposição particionam as variáveis de decisão do problema de modo a permitir a decomposição da função de avaliação. Assim, encontra-se, com custo computacional proporcional ao custo de se avaliar uma solução do problema, a melhor solução de um conjunto de soluções descendentes que cresce exponencialmente com o número de partições encontradas. Neste projeto, serão pesquisados operadores de recombinação por decomposição para problemas de otimização pseudo-Booleana k-restritos e problemas de otimização combinatória envolvendo grafos. (AU)\n            ", "properties": [{"values": ["15/06462-1"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Ciência da Computação", "Metodologia e Técnicas da Computação"], "label": "Área do conhecimento:"}, {"values": ["Renato Tinós"], "label": "Pesquisador responsável:"}, {"values": ["Renato Tinós"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciências e Letras de Ribeirão Preto (FFCLRP). Universidade de São Paulo (USP). Ribeirão Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Computação evolutiva", "Inteligência artificial", "Algoritmos genéticos", "Problemas de otimização"], "label": "Assunto(s):"}], "title": "Recombinação por decomposição em computação evolutiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/89754/qualidade-do-xarope-e-do-vinho-em-funcao-da-cana-picada-provisionada-e-com-diferentes-tipos-de-impur/", "resume": "\n              Com a mudança do sistema de colheita da cana para cana sem queima, houve a necessidade de adoção da mecanização, que levou a adição de impurezas vegetais e mudança no sistema de provisionamento da cana para o processamento industrial. Para reduzir o custo da colheita foi idealizado, por várias unidades industriais, o sistema \"bate e volta\" que diminui o tempo de espera dos caminhões dentro da usina. O presente projeto tem como objetivo verificar a influência da qualidade da cana na produção de xarope (produção de açúcar) e vinho (produção de bioetanol) para dois assuntos envolvendo a colheita: tempo de provisionamento da cana picada que vem do sistema \"bate e volta\" e influência da adição de impurezas vegetais na qualidade dos produtos finais. Para o primeiro estudo, a cana será colhida e conduzida à usina Santa Fé (Nova Europa-SP). Serão processadas canas no tempo zero (logo na chegada da cana), 6, 12 e 24 h após a chegada, como ocorre na unidade industrial. Serão realizadas colheitas em maio, agosto e novembro, em dois anos para simulação dos efeitos do início, meio e final das safras. Outro estudo será conduzido simultaneamente com a adição de impurezas vegetais, a saber: 0, 3, 6, 9 e 12% de impurezas vegetais (folha verde, palmito e palha) junto com colmos limpos de duas variedades, com duas épocas de colheita (julho e outubro) nas safras 2015/2016 e 2016/2017. Será analisada a qualidade do caldo de cana e realizada a produção e análise do caldo clarificado e do xarope. Na área de produção de etanol se verificará a qualidade do mosto, processo fermentativo, análises microbiológicas e qualidade do vinho. A relevância do projeto se dá pela pouca informação disponível sobre os dois assuntos. O estudo de armazenamento pode ser importante para unidade industrial definir o quanto de tempo a cana colhida que chega à usina pode esperar para ser processada sem perder significativamente a qualidade e poderá se conhecer mais sobre a influência das impurezas vegetais adicionadas pela colheita na produção de açúcar e etanol. (AU)\n            ", "properties": [{"values": ["15/05567-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Agronomia"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Lucas Madaleno"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Lucas Madaleno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia de Jaboticabal (FATEC Jaboticabal).  Centro Paula Souza (CEETEPS). Secretaria de Desenvolvimento Econômico, Ciência e Tecnologia (São Paulo - Estado). Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cana-de-açúcar", "Saccharum", "Colheita", "Qualidade do produto", "Açúcar", "Etanol"], "label": "Assunto(s):"}], "title": "Qualidade do xarope e do vinho em função da cana picada provisionada e com diferentes tipos de impurezas vegetais"}, {"url": "http://bv.fapesp.br/pt/auxilios/89753/ikaros-papel-na-sinalizacao-via-bcr-de-celulas-b-1-e-correlacao-com-leucemia-linfocitica-cronica/", "resume": "\n              Ikaros é apontado como importante regulador do desenvolvimento de linfócitos e transformação neoplásicas do sistema hematopoiético. Alguns trabalhos mostram a expressão alterada de Ikaros em leucemias humanas. A participação de Ikaros na regulação da transcrição de genes que codificam proteínas da via de sinalização do BCR tem sido evidenciada. Sabe-se que a ausência de Ikaros prejudica a ativação desta via. Também foi descrito que a atividade de Ikaros pode ser regulada por quinases e fosforilases, entre elas, a Btk. A ausência de Btk prejudica o desenvolvimento de linfócitos B-1. Somado a este dado, estudos mostram que a ativação de células B-1 após o engajamento de antígenos com BCR resulta em baixa atividade proliferativa e indução de apoptose, diferentemente do que ocorre com linfócitos B convencionais. Sabe-se que a ausência de sinalização desta via reduz a população de células B-1, enquanto a atividade aumentada da via leva a desordens proliferativas. Apesar de trabalhos da literatura apontarem diferenças quantitativas na expressão dos componentes da via do BCR em células B-1 e linfócitos B-2, pouco é descrito sobre mecanismos que possam controlar sua ativação. Considerando estes dados, o intuito do presente projeto é avaliar o papel de Ikaros na regulação da atividade da via do BCR, visando obter dados que contribuam para o entendimento da participação de células B-1 na leucemia linfocítica crônica. (AU)\n            ", "properties": [{"values": ["15/01986-2"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Ana Flavia Popi"], "label": "Pesquisador responsável:"}, {"values": ["Ana Flavia Popi"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de São Paulo (UNIFESP). Campus São Paulo. São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leucemia linfocítica crônica de células B", "Fator de transcrição Ikaros", "Linfócitos B", "Proteínas tirosina quinases", "Proteínas proto-oncogênicas c-bcr"], "label": "Assunto(s):"}], "title": "Ikaros: papel na sinalização via BCR de células B-1 e correlação com leucemia linfocítica crônica"}, {"url": "http://bv.fapesp.br/pt/auxilios/89755/desenvolvimento-de-compositos-ceramicos-do-sistema-si3n4-sio2-cao-para-compatibilidade-ossea/", "resume": "\n              Dentre os materiais cerâmicos investigados para fins biomédicos, aqueles à base de nitreto de silício têm apresentado grande potencialidade devido à elevada resistência mecânica, relativamente alta tenacidade à fratura e baixa densidade. Entretanto, a biocompatibilidade dessas cerâmicas depende, dentre outros fatores, das características da fase intergranular normalmente presente e necessária para a consolidação dos componentes finais. Assim, o objetivo do presente projeto de pesquisa é contribuir com o desenvolvimento de biocompósitos de nitreto de silício contendo a segunda fase com composição dependente do sistema SiO2-CaO. Sílica e cálcia serão adicionadas ao pó inicial de nitreto de silício para que, após o tratamento térmico de sinterização, promovam a consolidação de biocompósitos com elevadas propriedades mecânicas. Além disso, espera-se que os materiais apresentem características bioativas em função da formação de grupos Si-OH, durante o contato com os fluidos corpóreos, propiciando a deposição de apatita superficial. A influência da adição de diferentes concentrações dos referidos óxidos sobre os biocompósitos propostos será avaliada quanto à densificação, microestrutura, propriedades mecânicas e bioatividade in vitro. (AU)\n            ", "properties": [{"values": ["15/02265-7"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalúrgica", "Materiais Não-metálicos"], "label": "Área do conhecimento:"}, {"values": ["Cecilia Chaves Guedes e Silva"], "label": "Pesquisador responsável:"}, {"values": ["Cecilia Chaves Guedes e Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energéticas e Nucleares (IPEN). Secretaria de Desenvolvimento Econômico, Ciência e Tecnologia (São Paulo - Estado). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biocerâmicas", "Materiais compósitos de matriz cerâmica", "Sinterização", "Nitreto de silício", "Teste de biocompatibilidade", "Bioatividade"], "label": "Assunto(s):"}], "title": "Desenvolvimento de compósitos cerâmicos do sistema Si3N4-SiO2-CaO para compatibilidade óssea"}, {"url": "http://bv.fapesp.br/pt/auxilios/89730/complexos-bimetalicos-de-cuiicoiii-cuiifeiii-e-cuiiniii-contendo-bases-de-schiff-ca/", "resume": "\n              A atividade catalítica de enzimas contendo cofatores Cu(II) e Fe(III) na oxidação de fenóis e catecóis, vem inspirando o desenho racional de compostos de coordenação com a finalidade tanto de auxiliar a entender os mecanismos pelos quais estas enzimas atuam, quanto para desenvolver novos catalisadores com aplicação em escala industrial. Para tanto, têm sido empregados complexos de metais de transição com Bases de Schiff, uma vez que tais ligantes proporcionam ao centro metálico uma esfera de coordenação semelhante àquela apresentada pelos cofatores das enzimas em meio biológico. Diante disso pretende-se no presente projeto desenvolver um estudo sistemático de complexos bimetálicos contendo, especialmente, os centros metálicos Cu(II)/Co(III), Cu(II)/Fe(III) e Cu(II)/Ni(II) com Bases de Schiff tipo salen tetradentados assimétricos e simétricos, visando aprimorar não só o rendimento das reações catalíticas, como também suas estereosseletividades. Os ligantes e substratos serão caracterizados por meio de: pontos de fusão; espectros vibracionais; espectros eletrônicos; e RMN, 1H e 13C. Os novos catalisadores a serem obtidos serão inicialmente caracterizados por: pontos de fusão, análise elementar, espectros vibracionais, espectros eletrônicos, solubilidades em vários solventes, métodos eletroquímicos como voltametria cíclica e outras técnicas que se fizerem necessárias. As reações catalíticas serão monitoradas por cromatografia gasosa, CG e as cinéticas das reações catalíticas também serão monitoradas na região do ultravioleta-visível. Os produtos poderão ser caracterizados por: espectros vibracionais; espectros eletrônicos; RMN, 1H e 13C e outras que se fizerem necessárias. (AU)\n            ", "properties": [{"values": ["15/06392-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Química", "Química Inorgânica"], "label": "Área do conhecimento:"}, {"values": ["Edward Ralph Dockal"], "label": "Pesquisador responsável:"}, {"values": ["Edward Ralph Dockal"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciências Exatas e de Tecnologia (CCET). Universidade Federal de São Carlos (UFSCAR). São Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Química de coordenação", "Complexos de coordenação", "Catecóis", "Metais", "Catálise", "Bases de Schiff"], "label": "Assunto(s):"}], "title": "Complexos bimetálicos de Cu(II)/Co(III), Cu(II)/Fe(III) e Cu(II)/Ni(II) contendo Bases de Schiff: catalisadores potenciais na oxidação de catecóis"}, {"url": "http://bv.fapesp.br/pt/auxilios/89686/efeitos-da-neuropatia-diabetica-periferica-na-coordenacao-e-controle-das-forcas-que-agem-na-interaca/", "resume": "\n              A neuropatia diabética periférica (NDP) é uma das principais comorbidades da Diabetes Mellitus (DM). Apesar da grande incidência, seu diagnóstico muitas vezes se dá tardiamente e geralmente, após o exame de eletroneuromiografia (ENMG). Embora os sinais e sintomas da NDP se mostrem exacerbados nas pernas e pés, por seus efeitos serem sistêmicos resolvemos estudá-los também nas mãos. Nossos primeiros estudos mostraram que a porcentagem de força de preensão (FP) acima da mínima necessária para que o objeto não escorregue (i.e., a margem de segurança - MS), foi menor em indivíduos diabéticos com e sem NDP em comparação aos indivíduos sadios. Assim, o principal objetivo deste projeto é verificar se variáveis de controle das forças atuantes na interface dedos-objeto relacionam-se com a velocidade de condução nervosa (VCN), variável confiável na detecção da NDP. Para tanto, examinaremos e compararemos o desempenho de indivíduos diabéticos sem NDP com NDP com diferentes graus de comprometimento e indivíduos sadios em controlar a magnitude da FP durante uma tarefa de segurar um objeto instrumentado com célula de carga durante: (1) uma perturbação inesperada, onde a força que leva ao escorregamento do objeto irá aumentar direcionada ou para cima ou para baixo; (2) uma tarefa de segurar, levantar e mantém um objeto parado e (3) ao segurá-lo e balançá-lo verticalmente nas frequências de 0,8 e 1,2 Hz. Adicionalmente, avaliaremos a VCN do nervo mediano e examinaremos sua relação com as variáveis de controle das forças obtidas nessas condições experimentais na busca de um melhor entendimento dos efeitos da neuropatia no controle dos movimentos. (AU)\n            ", "properties": [{"values": ["14/26397-7"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Educação Física"], "label": "Área do conhecimento:"}, {"values": ["Paulo Barbosa de Freitas Júnior"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Barbosa de Freitas Júnior"], "label": "Beneficiário:"}, {"values": ["\n                           Pró-Reitoria de Pós-Graduação e Pesquisa. Universidade Cruzeiro do Sul (UNICSUL). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neuropatias diabéticas", "Diabetes mellitus", "Controle motor", "Eletrofisiologia"], "label": "Assunto(s):"}], "title": "Efeitos da neuropatia diabética periférica na coordenação e controle das forças que agem na interação dedos-objeto durante a manipulação de objetos e suas relações com parâmetros eletrofisiológicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/89685/representacoes-estaveis-de-posets-e-suas-aplicacoes/", "resume": "\n              Nos últimos 40 anos as representações das álgebras de dimensão finita se tornou um enorme campo de pesquisa. Uma das tarefas fundamentais para essa teoria é descrever todas as representações de dimensão finita (até isomorfismo) de uma dada álgebra. Uma maneira possível de fazer isso consiste em resolver o correspondente problema de matriz: colocar uma matriz dividida em uma forma canônica não usando todas as operações elementares, mas um subconjunto definido pela divisória. De tal maneira L.A. Nazarova e A.V. Roiter definiram as representações dos posets. Tal concepção juntamente com as técnicas desenvolvidas forneceu aos ferramentas poderosas para determinar o tipo de representações de álgebras e também estudar as suas representações indecomponíveis.No entanto, a classificação total das representações indecomponíveis é raramente possível. \"A maior parte\" das álgebras são selvagens (isto é, o problema de classificação das suas representações tem a mesma dificuldade da classificação das representações das álgebras livres). Uma das formas possíveis de organizar a teoria das representações de álgebras selvagens é via abordagem geométrica isso para problemas de classificação. A. King construiu os espaços de módulos para álgebras de dimensão finita, usando a teoria dos invariantes geométrica de D. Mumford. Na conexão com tal aproximação é natural estudar as representações estáveis dos quivers que satisfazem certas relações e, em particular, as representações estáveis dos posets.Nosso objectivo principal é continuar a investigação das representações estáveis de posets. A pesquisa será dividida em duas partes. A primeira é questões representação teóricas: nós vamos investigar a estabilidade comportamento de um poset dado, estabilidade sob funcores de Coxeter e a diferenciação e outros. A segunda parte é dedicada à aplicações: nos vamos estudar certas propriedades dos espaços de módulos de feixes reflexiveis estáveis em variedades tóricas usando representações estáveis de posets. (AU)\n            ", "properties": [{"values": ["15/00116-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Matemática", "Álgebra"], "label": "Área do conhecimento:"}, {"values": ["Kostiantyn Iusenko"], "label": "Pesquisador responsável:"}, {"values": ["Kostiantyn Iusenko"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matemática e Estatística (IME). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Feixes", "Estabilidade", "Álgebras de Hall"], "label": "Assunto(s):"}], "title": "Representações estáveis de posets e suas aplicações"}, {"url": "http://bv.fapesp.br/pt/auxilios/89790/analise-comparativa-das-mudancas-na-provisao-de-servicos-de-ecossistemas-e-bem-estar-em-hotspots-ma/", "resume": "\n              O Brasil tem uma rica variedade de ecossistemas e que hoje seja a abrigar cerca de 30 % das florestas tropicais do mundo. Para efetivar a gestão do território, estão em vigor uma inúmeras políticas de uso da terra para lidar com o impacto nos serviços dos ecossistemas e no bem-estar social, principalmente nas regiões sobre influências de um intenso desenvolvimento agro-industrial. Embora o Brasil tenha experimentando um crescimento econômico significativo nestas últimas décadas, responsável por grandes mudanças no espaço rural, em algumas regiões localizadas (que se configuram como 'hotspots' ) opções de subsistência não mudaram significativamente. Enquanto nesses 'hotspots' existem várias políticas sociais e ambientais ainda não há nenhuma avaliação que considera até que ponto estas políticas sócio- ambientais (como em áreas protegidas , por exemplo) , combinados com os vários incentivos para o mercado de commodities agrícolas, têm impactado os serviços dos ecossistemas e que tenham melhorado o bem estar social. No Estado de São Paulo, nesses 'hotspots' , a população ainda é  dependente, e sofre influência sazonal, dos ecossistemas para subsistência e práticas agrícolas de pequena escala, mas que também se confrontam com a forte dinâmica de uso da terra em jogo no país : o desenvolvimento de paisagens unifunctionais para a produção agricultura comercial e estabelecimento de áreas protegidas que têm aumentando significativamente . Paisagens Unifunctionais são catalisadas pelo interesse do mercado internacional de commodities agrícolas , e são fundamentais para a matriz econômica do país . No entanto, eles podem prejudicar o fornecimento de uma gama de serviços do ecossistema (SE), principalmente para as comunidades locais e pequenos agricultores; minando a oportunidade para valorizar o capital natural. Por outro lado , em áreas protegidas para provisão de SE, opções de subsistência e bem-estar são limitadas pela sua forte dependência dos programas de política públicas de Estado que fornece incentivos econômicos insuficientes para contrapor aos sistema unifuncionais.  Apesar do grande crescimento econômico, o Brasil ainda é um dos países com grande desigualdade, evidenciada pela relacão do PIB per capita e baixo índice relativo de desenvolvimento humano. O desafio ainda é o de criar um desenvolvimento que impulsione o crescimento econômico sem marginalizar ainda mais as comunidades locais que dependem da SE para a sua subsistência. Este trabalho se propõe a entender como este processo irá se comportar diante de um cenário de mudanças globais, focando nos padrões de não-linearidades nas relações entre SE e bem-estar rural em hotspots brasileiros ( Mata Atlântica e Cerrado ) no Estado de São Paulo . Vamos entender como o impacto do aumento da expansão do agro- negócio e estabelecimento de áreas protegidas têm contribuído para o bem-estar rural e proteção SE. Será adaptado a metodologia conceptual ESPA (Fisher , 2013) e de Rodrigues et al, 2009 para explorar os padrões de mudanças de bem-estar ao longo de três grandes gradientes de mudança de uso da terra em 3 bacias como : Degradação florestal no cerrado , a regeneração da floresta e proteção na mata Atlântica e  multi- funcionalidade da  paisagem .  Vamos investigar se existe relações não-lineares e potencial para mudanças na provisão de SE  e bem-estar das comunidades locais com: ( a) a redução do capital natural pela degradação da floresta , ( b) o aumento de capital natural em áreas protegidas e ( c) como a multi- funcionalidade da paisagem diminui com o estabelecimento da agricultura comercial . A hipótese nula (H0) dispõe que as áreas de bem-estar e degradação, bem-estar , áreas protegidas e multifuncionalidade das paisagens não estão relacionados entre si. Os resultados forneceram subsídios , métodos , protocolos e resultados podem ser utilizados em outras regiões do Brasil , e países em desenvolvimento como Moçambique para uma trajetória de sustentabilidade regional. (AU)\n            ", "properties": [{"values": ["14/05741-1"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Programa de Pesquisa sobre Mudanças Climáticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Patricia Fernanda do Pinho"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Fernanda do Pinho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Astronomia, Geofísica e Ciências Atmosféricas (IAG). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sustentabilidade", "Ecologia humana", "Desenvolvimento social", "Mudança climática", "Agricultura sustentável"], "label": "Assunto(s):"}], "title": "Análise comparativa das mudanças na provisão de serviços de ecossistemas e bem-estar em hotspots (Mata Atlântica e Cerrado) no Estado de São Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/89781/diferentes-fontes-de-oleo-vegetal-associado-a-biossurfactante-na-dieta-de-cordeiros-em-terminacao/", "resume": "\n              O fornecimento de lipídios na dieta de cordeiros em terminação pode melhorar o desempenho produtivo, e a qualidade da carcaça e carne. Óleos de origem vegetal possuem maior quantidade de ácidos graxos benéficos a saúde humana e o seu fornecimento ao animal pode aumentar o seu teor na carne. Mas o oferecimento em excesso pode trazer transtornos metabólicos ao animal. O biossurfactante tem como finalidade diminuir o efeito negativo do fornecimento de lipídios na dieta do animal, e aumentar a digestibilidade do alimento ingerido, com evidencia para alto desempenho zootécnico, e com melhorias na carcaça e carne. O objetivo deste estudo é avaliar a adição de diferentes fontes de óleo vegetal combinados com o uso de biossurfactante na dieta de cordeiros em terminação. O experimento será realizado na Faculdade de Zootecnia e Engenharia de Alimentos da USP, campus de Pirassununga, SP. Serão testados duas fontes de óleo (soja e girassol) com a combinação do uso ou não do biossurfactante, perfazendo um total de quatro tratamentos. Para cada tratamento serão usados dez cordeiros machos, não castrados, cruzados Dorper com Santa Inês, com peso inicial médio de 22 a 25 kg, confinados e abatidos com 40kg de massa corporal. O controle do alimento ofertado e sobra será feito diariamente, com as pesagens dos animais e a condição corporal a cada 14 dias. Será feita analise bromatológica dos alimentos ofertados e sobra, assim como analise de hemograma e exames bioquímicos do plasma sanguíneo dos cordeiros no início e fim do confinamento. Após o abate será feita as seguintes mensurações: pesagem da carcaça e dos componentes não carcaça, histologia e morfometria da parede ruminal e do intestino, analise dos pH do líquido ruminal, analise dos ácidos graxos de cadeia curta, microbiologia ruminal. Na carcaça será avaliada medidas objetivas de musculo e gordura, e perfil de ácidos graxos e analise oxidativa da carne. Com essas analises busca-se avaliar o efeito do óleo e do biossurfactante no desempenho do animal, no metabolismo ruminal, no intestino, avaliar ainda efeitos na carcaça e carne. Tem-se como hipótese que haja diferença entre as fontes de óleo e que o uso do biossurfactante melhore o aproveitamento lipídio contido na dieta de cordeiros. (AU)\n            ", "properties": [{"values": ["15/06505-2"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Zootecnia", "Nutrição e Alimentação Animal"], "label": "Área do conhecimento:"}, {"values": ["Sarita Bonagurio Gallo"], "label": "Pesquisador responsável:"}, {"values": ["Sarita Bonagurio Gallo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de São Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ovinocultura", "Ovinos", "Carcaça", "Oxidação lipídica", "Ácidos graxos"], "label": "Assunto(s):"}], "title": "Diferentes fontes de óleo vegetal associado a biossurfactante na dieta de cordeiros em terminação"}, {"url": "http://bv.fapesp.br/pt/auxilios/89740/efeitos-da-exposicao-a-poluicao-ambientalocupacional-sobre-a-fibrose-pulmonar-idiopatica/", "resume": "\n              A poluição ambiental/ ocupacional tem sido objeto de estudo de muitos pesquisadores devido as suas graves implicações em saúde pública. O Formaldeído (FA) é um agente químico amplamente utilizado em diversas indústrias, em laboratórios de anatomia, patologia, histologia, emitido pela queima de combustíveis, pela queima do gás de cozinha e também expelido na fumaça do cigarro, o que o caracteriza como um poluente ambiental/ ocupacional. O FA é um irritante das vias aéreas e indutor de inflamação pulmonar, além de possuir potencial efeito carcinogênico. A literatura tem mostrado a correlação entre exposição a poluente e desenvolvimento ou agravamento de doenças pulmonares. Neste contexto, nosso grupo tem focado os estudos  à ação danosa da exposição ao FA sobre o tecido pulmonar. Dentre as doenças pulmonares a fibrose pulmonar idiopática (FPI) é uma importante doença com caráter progressivo e crônico cuja etiologia é desconhecida e a incidência é alta apresentando considerável morbidade e mortalidade. Estudos incipientes mostram piora de pacientes com FPI quando expostos a poluentes como ozônio e dióxido de nitrogênio, sugerindo que a poluição pode contribuir para o agravamento da doença. Sendo assim, o impacto da poluição sobre o curso da FPI ainda não está bem elucidado necessitando assim ser investigado. Com base nesta observação e no nosso tema de pesquisa, o estudo da associação da exposição ao FA e suas consequências para o agravamento da FPI será o tema de estudo deste projeto. Nossos estudos priorizarão a análise de células presentes no pulmão, liberação e expressão gênica de citocinas inflamatórias e antiinflamatórias, avaliação da mecânica pulmonar, remodelamento das vias aéreas e células estruturais em cultura.  Este projeto foi concebido considerando que a investigação dos mecanismos envolvidos nos efeitos causados pela poluição seja, hoje, um fato imprescindível para explicar os dados epidemiológicos inquestionáveis dos danos causados à saúde humana além de contribuir para a elucidação da patogênese da FPI. (AU)\n            ", "properties": [{"values": ["15/00830-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Adriana Lino dos Santos Franco"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Lino dos Santos Franco"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Vergueiro. São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pneumologia", "Exposição ambiental", "Poluição ambiental", "Fibrose pulmonar idiopática", "Citocinas"], "label": "Assunto(s):"}], "title": "Efeitos da exposição à poluição ambiental/ocupacional sobre a fibrose pulmonar idiopática"}, {"url": "http://bv.fapesp.br/pt/auxilios/89741/desenvolvimento-de-um-bioprocesso-com-alta-eficiencia-energetica-para-a-producao-flexivel-de-butanol/", "resume": "\n              Seguindo uma tendência mundial de reestruturação do setor de celulose, no Brasil empresas produtoras de celulose de eucalipto estão interessadas na expansão dos seus negócios com a produção integrada de novos produtos de origem renovável em substituição àqueles derivados do petróleo. Entre estes produtos destacam-se os biocombustíveis e químicos como o butanol. Apesar das fábricas modernas de celulose terem excedente de energia, o alto consumo de vapor e excessiva geração de vinhaça de bioprocessos como a fermentação podem reduzir consideravelmente a atratividade do projeto, seja pelo investimento necessário para a adequação energética ou pela limitação do novo processo a uma escala não competitiva. Além disso, atenção também deve ser dada à flexibilidade do processo e sua importância crucial para a criação de um negócio robusto frente a oscilações intrínsecas de mercado. Dessa maneira, integração de processos, eficiência energética e flexibilidade de processo são os problemas alvos desse projeto. Nesse contexto, o objetivo do projeto é o desenvolvimento de um bioprocesso com alta eficiência energética para a produção flexível de butanol/etanol integrado a uma usina Kraft de celulose. O principal desafio científico consiste no desenvolvimento de uma tecnologia de fermentação que ao mesmo tempo em que seja intensificada também seja flexível. E não menos importante é a determinação/avaliação de estratégias de integração entre o novo processo e a usina de celulose bem como a fonte e o método de obtenção dos açúcares, de modo que ambos os negócios sejam beneficiados economicamente e ambientalmente.Assim, a partir de uma abordagem multidisciplinar, serão utilizadas ferramentas da engenharia de sistemas de processos (simulações computacionais em associação com análise técnico-econômica) em conjunto com atividades em escala laboratorial para (i) o projeto do bioprocesso flexível e (ii) o desenvolvimento da tecnologia de fermentação avançada com recuperação integrada dos produtos e compatível com as fermentações do etanol e do butanol, denominada aqui \"fermentação flash flexível\". (AU)\n            ", "properties": [{"values": ["15/07097-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Química", "Processos Industriais de Engenharia Química"], "label": "Área do conhecimento:"}, {"values": ["Adriano Pinto Mariano"], "label": "Pesquisador responsável:"}, {"values": ["Adriano Pinto Mariano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Química (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Celulose", "Bioprocessos", "Fermentação", "Biorrefinarias", "Biocombustíveis", "Etanol", "Butanóis"], "label": "Assunto(s):"}], "title": "Desenvolvimento de um bioprocesso com alta eficiência energética para a produção flexível de butanol/etanol integrado a uma usina kraft de celulose"}, {"url": "http://bv.fapesp.br/pt/auxilios/89739/avaliacao-de-solventes-de-instrumentos-de-niti-de-metodos-e-protocolos-empregados-em-retratamentos/", "resume": "\n              Nos casos de fracasso endodôntico, uma dos recursos para a resolução do fracasso é o retratamento endodôntico. Durante a desobturação do canal radicular, pode ser empregado os solventes para dissolver o material e favorecer a sua remoção. Inúmeros métodos de desobturação estão sendo propostos, empregando instrumentos de Níquel-Titânio. As ligas de Níquel-Titânio vem sofrendo tratamento térmicos buscando maior flexibilidade da liga. Outro fator importante no retratamento é a limpeza de resíduos de material e debris em áreas de anfractuosidades. Portanto o emprego da agitação da solução irrigadora ou do solvente pode favorecer a remoção do material. O objetivo do projeto será analisar, empregando microtomografia e microscopia confocal de varredura a laser, a capacidade de desobturação de instrumentos de níquel de titânio com diferentes tratamentos da liga e diferentes movimentos. Objetivar-se-á também analisar o efeito antimicrobiano do solvente de guta-percha em biofilmes in situ. Será analisado o efeito da agitação ultrassônica do solvente ou hipoclorito de sódio na limpeza do canal radicular. Para isso serão realizados 4 subprojetos. (AU)\n            ", "properties": [{"values": ["15/03829-1"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Hungaro Duarte"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Hungaro Duarte"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de São Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Retração gengival", "Canal radicular", "Ligas metálicas", "Microscopia confocal", "Solventes", "Ultrassom"], "label": "Assunto(s):"}], "title": "Avaliação de solventes, de instrumentos de NiTi, de métodos e protocolos empregados em retratamentos dos canais radiculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/89744/sobre-a-deteccao-de-anomalias-em-redes-de-computadores-utilizando-floresta-de-caminhos-otimos-avanc/", "resume": "\n              Nota-se, nesses últimos anos, que o número de pessoas interessadas em acessar informações não autorizadas vem crescendo exponencialmente em conjunto com o diferente número de ataques que acompanham na mesma velocidade. Considera-se, também, que certas ferramentas, tais como antivírus e firewalls são importantes para a segurança de uma rede de computadores, porém devido a grande quantidade de anomalias presentes em tais ambientes, torna-se difícil uma aplicação apresentar grande eficiência e eficácia na detecção desses códigos maliciosos. Assim, considerando a diversificação dos ataques, bem como suas complexidades, empresas tem aumentado seus investimentos em estudos para a elaboração de sistemas de detecção de intrusões mais eficientes utilizando técnicas de inteligência artificial. O presente projeto de pesquisa objetiva o estudo e desenvolvimento de técnicas de detecção de anomalias em redes de computadores utilizando o classificador por Floresta de Caminhos Ótimos, o qual ainda não foi empregado nesse contexto. Ademais, o projeto visa contribuir com uma biblioteca para o classificador OPF no intuito de ampliar a sua divulgação entre pesquisadores nacionais e internacionais. (AU)\n            ", "properties": [{"values": ["15/00801-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Ciência da Computação", "Metodologia e Técnicas da Computação"], "label": "Área do conhecimento:"}, {"values": ["Kelton Augusto Pontara da Costa"], "label": "Pesquisador responsável:"}, {"values": ["Kelton Augusto Pontara da Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Segurança de redes", "Anomalias", "Redes de computadores", "Reconhecimento de padrões", "Algoritmos", "Inteligência artificial"], "label": "Assunto(s):"}], "title": "Sobre a detecção de anomalias em redes de computadores utilizando floresta de caminhos ótimos: avanços e aplicações em redes de computadores"}, {"url": "http://bv.fapesp.br/pt/auxilios/89725/desenvolvimento-e-avaliacao-de-moduladores-microfluidicos-planares-e-livre-de-consumiveis-para-croma/", "resume": "\n              A análise da fração volátil e semi-volátil de amostras complexas não é uma tarefa trivial em virtude de sua elevada quantidade de constituintes e sua ampla diversidade de propriedades físico-químicas. Dentre as técnicas de análise instrumental disponíveis atualmente, a cromatografia gasosa bidimensional abrangente destaca-se com excelência para a separação, detecção e identificação de compostos orgânicos, sejam de amostras biológicas, alimentos ou derivados petroquímicos. Entretanto, atualmente, acreditamos que um dos principais fatores que ainda restringe o seu uso em análises rotineiras é o seu altíssimo gasto com consumíveis (e.g., nitrogênio líquido). Logo, o presente projeto propõe o desenvolvimento e avaliação de moduladores microfluídicos livre de consumíveis como alternativa aos moduladores criogênicos disponíveis comercialmente. Para isso, iremos explorar princípios fundamentais de cromatografia e combiná-los ao que há de mais recente em troca de calor em dispositivos eletrônicos. Os protótipos consistirão de moduladores térmicos de dois estágios, nos quais serão combinados alternadamente etapas de aprisionamento por sorção e dessorção térmica. O aprisionamento dos analitos ocorrerá pela sorção dos analitos em uma fase estacionária espessa não-seletiva (e.g., poli(dimetilsiloxano)) combinada a baixas temperaturas de operação para favorecer a constante de distribuição do analito no sistema bifásico. Já a dessorção dos analitos será feita termicamente pelo uso de sistemas de aquecimento resistivo microfabricados e de baixa massa térmica. Além disso, dentre os inúmeros parâmetros experimentais que serão avaliados e otimizados, destaca-se o estudo da geometria dos canais de modulação, pois estes irão controlar a transferência de calor e, em especial, as velocidades lineares médias das bandas cromatográficas no modulador microfluídico. Por fim, os resultados deste trabalho serão cruciais para aprimorar nosso entendimento sobre a modulação térmica e sortiva em sistemas microfabricados para GC×GC. Espera-se que o conhecimento científico gerado aqui possa culminar no desenvolvimento de um modulador para GC×GC econômico e comercializável. (AU)\n            ", "properties": [{"values": ["15/05059-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Química", "Química Analítica"], "label": "Área do conhecimento:"}, {"values": ["Leandro Wang Hantao"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Wang Hantao"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associação Brasileira de Tecnologia de Luz Síncrotron (ABTLuS). Ministério da Ciência, Tecnologia e Inovação (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Instrumentação analítica", "Cromatografia gasosa bidimensional abrangente", "Microfluídica"], "label": "Assunto(s):"}], "title": "Desenvolvimento e avaliação de moduladores microfluídicos planares e livre de consumíveis para cromatografia gasosa bidimensional abrangente"}, {"url": "http://bv.fapesp.br/pt/auxilios/89723/efeito-de-antioxidantes-de-extratos-de-plantas-no-controle-do-estresse-oxidativo-em-ovinos-confinado/", "resume": "\n              Dietas de terminação de bovinos e ovinos em geral contêm elevada proporção de amido e alteram a fermentação, modulando a produção de ácidos graxos para uma melhor eficiência energética. Contudo, a alteração na fisiologia do animal pode influenciar na homeostase redox, fazendo com que entre em estresse oxidativo, diminuindo sua capacidade produtiva e causando doenças no animal. Apesar de alguns compostos possuírem efeito antioxidante, não está totalmente elucidada a sua eficiência no combate aos radicais livres. Baseado no problema exposto objetiva-se com o projeto avaliar a influência de compostos extraídos de plantas e do selênio no controle do estresse oxidativo e na qualidade da carne. O experimento será conduzido no Departamento de Zootecnia da Faculdade de Zootecnia e Engenharia de Alimentos, da Universidade de São Paulo. Serão utilizados 48 cordeiros Dorper x Santa Inês desmamados aos 60 dias, distribuídos em blocos casualizados em quatro tratamentos: ração controle, ração controle mais extrato das plantas Magnolia officinalis e Macleaya cordata (EP), controle + selênio + vitamina E, e ração controle mais Se + vit. E + EP. Serão quatro períodos experimentais de 14 dias, sendo 10 dias de adaptação e quatro dias de coleta. Será avaliada no sangue a capacidade antioxidante total, a capacidade oxidante total, níveis de glutationa peroxidase, catalase, peróxido de hidrogênio, malonaldeído e superóxido dismutase, todas usando kits comerciais específicos. Serão avaliados na carne aspectos como cor, maciez, pH, TBARS e tempo de prateleira. As variáveis analisadas permitirão compreender o controle do estresse oxidativo por parte do composto natural utilizado, possibilitando um melhor entendimento na fisiologia do animal, bem como a sua influência na estabilidade oxidativa da carne post mortem. (AU)\n            ", "properties": [{"values": ["14/26245-2"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Zootecnia", "Produção Animal"], "label": "Área do conhecimento:"}, {"values": ["Paulo Roberto Leme"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Roberto Leme"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de São Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ovinocultura", "Dieta animal", "Extratos vegetais", "Estresse oxidativo", "Antioxidantes", "Metabólitos", "Selênio", "Vitamina E"], "label": "Assunto(s):"}], "title": "Efeito de antioxidantes de extratos de plantas no controle do estresse oxidativo em ovinos confinados alimentados com dieta com elevada proporção de concentrado"}, {"url": "http://bv.fapesp.br/pt/auxilios/89695/estudo-quimico-dos-extratos-produzidos-por-fungos-endofiticos-associados-as-partes-aereas-de-especie/", "resume": "\n              No projeto de pesquisa finalizado, referente ao período de vigência (2012-2014- Fapesp n. 2012/03882-1) foram realizados os estudos químicos com as espécies Paepalanthus geniculatus, Tonina fluviatilis, Paepalanthus chiquitensis (sinonímia de Paepalanthus giganteus Sano). Foram iniciados os estudos  da espécie vegetal  Actinocephalus divaricatus. Durante o período de desenvolvimento do projeto, doze trabalhos foram apresentados em Congressos Nacionais e Internacionais, nove trabalhos foram publicados em periódicos internacionais e nacionais da área. Atualmente, estão envolvidos diretamente no Projeto, quatro  projetos de Mestrado e um de Iniciação Científica. Duas Dissertações de Mestrado e quatro Projetos de Iniciação científica foram realizados com auxílio de Bolsas FAPESP, CAPES e CNPq. Portanto, o presente projeto propõe dar continuidade ao estudo de Eriocaulaceae, porém inserindo a busca de metabólitos secundários ativos produzidos por fungos endofíticos associados às partes aéreas (folhas, escapos e capítulos) de espécies de Eriocaulaceae, iniciando com as espécies (Paepalanthus chiquitensis e Paepalanthus planifolius). Considerando a atual importância e relevância dos produtos naturais provenientes dos fungos, estamos implantando em nosso grupo, o estudo químico dos fungos endofíticos associados à Eriocaulaceae. O conhecimento dos metabólitos provenientes dos fungos endofíticos complementa grandemente o extenso trabalho fitoquímico que vem por nós sendo realizado durante estes últimos anos. A proposta deste  projeto será portanto realizar os ensaios antimicrobianos dos extratos acetato de etila das partes aéreas produzidos por fungos endofíticos, iniciando com as espécies  de P. chiquitensis e P. planifolis. Outras espécies poderão ser incluídas no Projeto, dependendo da evolução e término de estudos com as espécies iniciadas.Os critérios para seleção dos extratos a serem estudados, e consequentemente serem preparados em ampla escala, serão os que apresentarem melhor atividade antimicrobiana e antifúngica e os que apresentarem maior rendimento em  massa para purificação dos metabólitos secundários. Posteriormente serão registrados fingerprints por HPLC-PDA, RMN 1H e HPLC-ESI-IT-MS. As substâncias já conhecidas serão identificadas com co-injeção de padrões e para as substâncias ainda não isoladas e identificadas na literatura, serão realizados fracionamentos e purificações pelos métodos cromatográficos (Sephadex LH-20, HPLC, MPLC). A identificação das substâncias será realizada por técnicas espectrométricas e espectroscópicas (EM, IV, UV, RMN). Paralelamente serão realizados os ensaios antimicrobianos de frações enriquecidas e de substâncias puras. (AU)\n            ", "properties": [{"values": ["15/04899-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Química", "Química Orgânica"], "label": "Área do conhecimento:"}, {"values": ["Lourdes Campaner dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Lourdes Campaner dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Química (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Produtos naturais", "Micro-organismos endofíticos", "Fungos", "Eriocaulaceae", "Anti-infecciosos", "Metabólitos secundários"], "label": "Assunto(s):"}], "title": "Estudo químico dos extratos produzidos por fungos endofíticos associados às partes aéreas de espécies de Eriocaulaceae e sua atividade antimicrobiana"}, {"url": "http://bv.fapesp.br/pt/auxilios/89694/genome-mining-em-streptomyces/", "resume": "\n              A análise recente do genoma de diversas linhagens de Streptomyces revelou uma grande abundância de clusters de genes que codificam enzimas do metabolismo secundário. Esse conjunto de informações confere uma importante evidência de que a capacidade para a produção de metabólitos por Streptomyces e outras actinobactérias não é completamente acessada sob as condições de cultivo em laboratório. Como uma alternativa as metodologias de buscas tradicionais por novos metabólitos, a aplicação de ferramentas genômicas iniciadas principalmente neste século, tem possibilitado o e isolamento de novas moléculas, elucidação de vias biossintéticas, caracterização de inúmeras enzimas e suas funções e também a identificação de intermediários de biossíntese. As linhagens endofíticas de Streptomyces wadayamensis e Streptomyces sp. isoladas de Citrus ssp foram sequenciadas recentemente pelo nosso grupo de pesquisas utilizando tecnologia Illumina MiSeq. A escolha destas linhagens se deu por testes prévios que acoplavam triagem de genes biossintéticos utilizando provas metabólicas e testes bioquímicos. Os genes foram anotados e utilizando-se análise in silico foi feita a atribuição dos clusters envolvidos na biossíntese de metabólitos secundários. Com as informações geradas pelo sequenciamento pretendemos explorar diferentes abordagens para acessarmos os metabólitos conhecidos e não conhecidos de interesse: incorporação guiada de precursores marcados via uma aproximação genomisotópica; deleção de genes específicos e avaliação de modificações no perfil metabólico; expressão heteróloga em Streptomyces. Pretende-se também estudar e caracterizar enzimas específicas anotadas do genoma incluindo terpeno ciclases e outras hidrolases ciclases, mono-oxigenases, e epóxido-hidrolases. (AU)\n            ", "properties": [{"values": ["14/12727-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Química", "Química Orgânica"], "label": "Área do conhecimento:"}, {"values": ["Luciana Gonzaga de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Gonzaga de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Química (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Actinobactéria", "Streptomyces", "Genomas", "Sequenciamento genético", "Biossíntese de peptídeos independentes de ácido nucleico", "Policetídeos"], "label": "Assunto(s):"}], "title": "Genome mining em Streptomyces"}, {"url": "http://bv.fapesp.br/pt/auxilios/89789/desenvolvimento-de-novas-rotas-para-preparacao-de-precursores-de-arinos-com-aplicacao-em-sinteses-es/", "resume": "\n              A química de benzino tem encontrado aplicações em química orgânica, incluindo sínteses totais de produtos naturais e preparações de materiais funcionais. Neste sentido, 2-(trimetilsilil)aril trifluorometanossulfonatos surgem como uma alternativa importante para a formação de benzino e derivados, sob condições reacionais brandas, ampliando o escopo de aplicações da química de benzino em química orgânica preparativa. Dentro deste contexto, pretendemos preparar sililaril triflatos iodados, que serão submetidos ao acoplamento quimiosseletivo de Suzuki, promovendo à formação de sililbiaril triflatos. Simultaneamente, produziremos sililaril triflatos funcionalizados através de sequência de reações, que não empregam espécies fortemente básicas/nucleofílicas, envolvendo catálise organometálica em uma das etapas. Paralelamente, realizaremos as sínteses totais estereosseletivas dos alcaloides isoquinolínicos (S)-tetraidropalmatina, (+)-coridalina, (S)-nuciferina e (+)-isotebaína, com potenciais farmacológicos de interesse, empregando 2-(trimetilsilil)aril triflatos nas correspondentes etapas chave, sob condições reacionais brandas. Adicionalmente, os intermediários chave e os produtos finais das sínteses totais, apresentadas em nosso projeto de pesquisa, serão testados contra leishmaniose e terão suas toxicidades avaliadas em células e animais, por colaboração com grupo de pesquisa da Faculdade de Medicina da Universidade de São Paulo. (AU)\n            ", "properties": [{"values": ["15/09984-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Química", "Química Orgânica"], "label": "Área do conhecimento:"}, {"values": ["Cristiano Raminelli"], "label": "Pesquisador responsável:"}, {"values": ["Cristiano Raminelli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciências Ambientais, Químicas e Farmacêuticas (ICAQF). Universidade Federal de São Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Síntese orgânica", "Síntese assimétrica", "Alcaloides", "Isoquinolinas", "Substâncias bioativas", "Compostos de trimetilsilil"], "label": "Assunto(s):"}], "title": "Desenvolvimento de novas rotas para preparação de precursores de arinos com aplicação em sínteses estereosseletivas de alcalóides bioativos"}, {"url": "http://bv.fapesp.br/pt/auxilios/89783/processamento-de-substratos-por-formigas-attini-dinamica-e-cooperacao-metabolica-com-micro-organism/", "resume": "\n              A quantidade de biomassa vegetal processada pelas formigas Attini é comparável àquela consumida pela pecuária ou produzida pela agricultura dos seres humanos. A altíssima capacidade de conversão de biomassa vegetal em biomassa animal é o resultado de 50 milhões de anos de coevolução das formigas com micro-organismos que digerem a matéria vegetal. Os principais micro-organismos envolvidos com esta digestão são fungos basidiomicetos mutualistas cultivados pelas formigas em diversos substratos trazidos para os ninhos. Este cultivo é conhecido como \"jardim de fungo\", embora outros micro-organismos também possam degradar substratos nos jardins. O presente projeto de pesquisa irá reconstruir os passos evolutivos que resultaram na alta capacidade de transferir carbonos desde a matéria vegetal até as formigas, envolvendo a degradação de polissacarídeos vegetais. Para tanto, a coleta de substratos pelas formigas e a degradação desses substratos nos jardins de fungos serão caracterizadas em formigas Attini primitivas, intermediárias ou derivadas. Esta caracterização inclui a análise de atividade de despolimerases e da concentração de metabólitos dos polissacarídeos vegetais, bem como de quantificação de biomassa e de velocidade de crescimento microbianos nos jardins de fungos.  Além disso, a transcriptômica de nova geração será utilizada para identificar os genes microbianos envolvidos com as vias degradando polissacarídeos nos jardins de fungos. Os resultados obtidos poderão subsidiar processos biotecnológicos que visam degradar biomassa vegetal e também revelar enzimas chaves para a nutrição das formigas, que poderão ser utilizadas como alvos moleculares para o controle de Attini pragas agrícolas. (AU)\n            ", "properties": [{"values": ["14/25507-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Genética", "Genética Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Mauricio Bacci Junior"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio Bacci Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociências (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Evolução molecular", "Genômica", "Polissacarídeos", "Formigas", "Mutualismo (biologia)"], "label": "Assunto(s):"}], "title": "Processamento de substratos por formigas Attini: dinâmica e cooperação metabólica com micro-organismos"}, {"url": "http://bv.fapesp.br/pt/auxilios/89771/ansiedade-social-e-de-performance-musical-efeitos-agudos-da-ocitocina-e-ayahuasca-na-voz-no-reconh/", "resume": "\n              Embora diversos medicamentos sejam utilizados na terapêutica da ansiedade social (TAS) e da ansiedade de performance musical (APM), existe ainda uma grande dificuldade no tratamento destes transtornos, pois além dos efeitos colaterais,  que podem reduzir a aderência ao tratamento, muitas das drogas não produzem efeitos  terapêuticos em boa parte dos pacientes, gerando um alto índice de não-remissão.  Assim, o estudo de novas ferramentas farmacológicas para o tratamento do TAS/ APM se faz necessário. Neste contexto, objetiva-se avaliar os efeitos da ocitocina e ayahuasca na ansiedade. Para tanto, realizar-se-á três estudos distintos, de metodologia experimental, com os seguintes objetivos específicos: a) avaliar os efeitos comportamentais, subjetivos e cognitivos (cognição social) de uma dose única de ayahuasca em sujeitos com diagnóstico de ansiedade social, em comparação a sujeitos controle sem tal diagnóstico; b) avaliar os efeitos da ansiedade na voz cantada e os efeitos agudos da ocitocina na performance e no padrão de voz de músicos durante um teste de simulação de performance musical e, c) avaliar a cognição social em músicos por meio de uma tarefa de reconhecimento de expressões faciais de emoção e testar os efeitos agudos da ocitocina, em função do nível de ansiedade de performance musical. De acordo com resultados prévios de estudos conduzidos por nosso grupo de pesquisa, acredita-se que as substâncias testadas possam ter um efeito ansiolítico agudo no TAS e na APM, preenchendo a necessidade de substâncias com tal perfil de ação e com menores indicadores de efeitos colaterais, seja a nível clínico ou da performance (especialmente na voz). (AU)\n            ", "properties": [{"values": ["15/02848-2"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Flávia de Lima Osório"], "label": "Pesquisador responsável:"}, {"values": ["Flávia de Lima Osório"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirão Preto (FMRP). Universidade de São Paulo (USP). Ribeirão Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desenvolvimento de fármacos", "Ansiedade social", "Ayahuasca", "Ocitocina", "Performance", "Voz", "Canto"], "label": "Assunto(s):"}], "title": "Ansiedade social e de performance musical: efeitos agudos da ocitocina e Ayahuasca na voz, no reconhecimento de expressões faciais e nos sintomas clínicos e cognitivos"}, {"url": "http://bv.fapesp.br/pt/auxilios/89770/cronobiologia-de-roedores-subterraneos-sul-americanos-em-laboratorio-e-em-campo/", "resume": "\n              Este projeto pretende dar continuidade à nossa abordagem paralela de campo e de laboratório da Cronobiologia de tuco-tucos (Ctenomys aff. knighti), roedores subterrâneos endêmicos da América do Sul. Já foram caracterizados os ritmos diários de atividade locomotora, temperatura corporal e de consumo de oxigênio, sendo esses ritmos sincronizados por ciclos de 24h de claro/escuro, tanto em laboratório como em campo. Em campo, trabalhos anteriores preliminares, baseados em observação contínua de tuco-tucos mantidos em arenas semi-naturais, revelaram que eles se expõem diariamente à luz, em horários aleatórios do dia. O objetivo deste projeto é realizar a medida automatizada do padrão temporal diário de exposição à luz em tuco-tucos, visando à obtenção de maior número amostral e de registros de longa duração, para o  acompanhamento sazonal do padrão temporal de exposição diária à luz. Um novo aparelho de registro e de armazenamento de dados desta exposição à luz será utilizado, em animal mantido em arena semi-natural. Ele representa o terceiro modelo testado pelo grupo ao longo dos 7 anos deste projeto, sendo o mais preciso, anatômico e robusto. Parâmetros dos padrões temporais medidos serão incorporados em simulações computacionais para o aperfeiçoamento do modelo de sincronização natural diária, desenvolvido pelo grupo, bem como de sincronização anual fotoperiódica. (AU)\n            ", "properties": [{"values": ["14/20671-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["Gisele Akemi Oda"], "label": "Pesquisador responsável:"}, {"values": ["Gisele Akemi Oda"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociências (IB). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Roedores", "Ctenomyidae", "Cronobiologia", "Ritmo circadiano", "Sincronização", "Simulação por computador"], "label": "Assunto(s):"}], "title": "Cronobiologia de roedores subterrâneos sul americanos, em laboratório e em campo"}, {"url": "http://bv.fapesp.br/pt/auxilios/89761/avaliacao-da-decomposicao-por-fungos-ganoderma-spp-polyporales-basidiomycota-em-sibipirunas-cae/", "resume": "\n              Ganoderma, o maior gênero da família Ganodermataceae, é bem delimitado devido aos basidiósporos bem característicos, apresenta ampla distribuição ocorrendo, sobretudo, em regiões tropicais. Apesar de constituir um dos principais patógenos de diversas plantas de interesse econômico, a delimitação das espécies ainda não está bem resolvida devido à grande variedade morfológica, e pouco se sabe acerca do potencial de decomposição das mesmas, o que dificulta o manejo das espécies infectadas e causa sérios prejuízos econômicos. O presente estudo pretende identificar as espécies de Ganoderma que ocorrem em sibipiruna (Caesalpinia pluviosa DC. var. peltophoroides (Benth.) G.P. Lewis), utilizada na arborização urbana do Município de São Paulo e sua participação na decomposição do fuste. Um total de 20 espécimes arbóreos infectados foi selecionado e um diagnóstico fitossanitário dos mesmos foi realizado antes da coleta dos basidiomas. Culturas puras fúngicas foram obtidas a partir dos basidiomas coletados. Para análise macroscópica do lenho e ocorrência de compartimentalização serão selecionados três espécimes arbóreos com laudo técnico para remoção em consequência de seu estado fitossanitário, e discos dos troncos serão coletados no ato da remoção. Será avaliada a degradação de serragem do cerne e do alburno de sibipiruna pelos isolados e a produção de enzimas lignocelulolíticas. A identificação das espécies será baseada em análises morfológicas do basidioma. Será avaliado se existe relação entre o Diâmetro à Altura do Peito do espécime arbóreo e a presença de basidioma de Ganoderma, assim como a importância da decomposição do fuste na avaliação do risco potencial da queda de sibipiruna da arborização urbana de São Paulo. (AU)\n            ", "properties": [{"values": ["14/02066-1"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Botânica"], "label": "Área do conhecimento:"}, {"values": ["Adriana de Mello Gugliotta"], "label": "Pesquisador responsável:"}, {"values": ["Adriana de Mello Gugliotta"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Botânica. Secretaria do Meio Ambiente (São Paulo - Estado). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diagnóstico fitossanitário", "Fungos fitopatogênicos", "Basidiomycota", "Ganodermataceae", "Arborização", "Árvores", "Sibipiruna", "Enzimas lignocelulolíticas"], "label": "Assunto(s):"}], "title": "Avaliação da decomposição por fungos Ganoderma spp. (Polyporales, Basidiomycota) em sibipirunas (Caesalpinia pluviosa DC. var. peltophoroides (Benth.) G.P. Lewis) da arborização urbana da cidade de São Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/89760/sprance-unesp-and-ttu-collaboration-in-high-energy-physics-in-the-compact-muon-solenoid-experiment-a/", "resume": "\n              Os grupos de pesquisa da Texas Tech University (TTU) e do São Paulo Reasearch and Analysis Center (SPRACE-UNESP) são grupos ativos da Colaboração CMS no CERN. Ambos os grupos têm uma postura de participação e liderança nas atividades de análises em Física Além do Modelo Padrão. Espera-se que, após a descoberta do Bóson de Higgs, a atenção da comunidade se volte para essa direção. Nossos interesses comuns incluem a procura por um candidato à matéria escura, uma nova forma de matéria que ajudaria a explicar algumas das correntes observações em cosmologia; e buscas por novas ressonâncias, previstas em muitas classes de modelos de Física Além do Modelo Padrão. Em vista desses interesses comuns, acreditamos que uma colaboração mais próxima entre ambos os grupos será muito produtiva de um ponto de vista científico. (AU)\n            ", "properties": [{"values": ["15/50009-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Física", "Física das Partículas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Texas Tech University"], "label": "Convênio/Acordo:"}, {"values": ["Sergio Ferraz Novaes"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Ferraz Novaes"], "label": "Beneficiário:"}, {"values": ["\n                        Nural Akchurin\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Texas Tech University (TTU).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Núcleo de Computação Científica (NCC). Universidade Estadual Paulista (UNESP). Campus de São Paulo. São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/01907-0 - Centro de Pesquisa e Análise de São Paulo"], "label": "Vinculado ao auxílio:"}, {"values": ["Física de alta energia", "Colisão de partículas", "Grande Colisor de Hádrons", "Bóson de Higgs", "Projetos SPRINT"], "label": "Assunto(s):"}], "title": "Sprance-Unesp and TTU collaboration in high-energy physics in the compact muon solenoid experiment at the large hadron collider"}, {"url": "http://bv.fapesp.br/pt/auxilios/89700/metalofarmacos-anticancerigenos-de-rutenio-com-ligantes-bioativos-sintese-interacao-com-biomolecul/", "resume": "\n              Compostos de rutênio contendo ligantes bioativos como fármacos anti-inflamatórios não esteroides (FAINEs) tem sido objeto de estudo em nosso laboratório, com o objetivo de produzir novos metalofármacos. O potencial anticancerígeno de complexos contendo núcleos de Ru2(II,III) com ligação metal-metal múltipla coordenados a FAINEs foi demonstrado em ensaios pré-clínicos frente a modelos do tumor cerebral altamente maligno glioblastoma multiforme (GBM). Esse projeto visa expandir as pesquisas no tema de acordo com três vertentes principais: a) síntese e caraterização de novos complexos de Ru2(II,III)-FAINEs (com ênfase na modificação estrutural) e de organometálicos inéditos de Ru(II) contendo FAINEs em suas estruturas; b) estudo de interações dos complexos com biomoléculas alvo, tais como aminoácidos e miméticos, bases N-heterocíclicas, proteínas do sangue (albumina humana e transferrina), DNA e oligonucleotídeos; c) preparação e investigação das propriedades de sistemas hídridos biocompatíveis e nanoparticulados, formados por interações de um complexo de Ru2(II,III)-ibuprofeno, metalofármaco-líder, e de seus derivados, com quitosanas e lipídios. Esses estudos permitirão ampliar a série de metalofármacos de Ru-FAINEs com vistas a tentar estabelecer correlações entre estrutura molecular e propriedades químicas e biológicas, elucidar possíveis alvos biomoleculares e modos de ação, e verificar a viabilidade de desenvolver sistemas híbridos biocompatíveis para carregamento e liberação dos fármacos. As pesquisas se direcionam a abrir novas frentes nos campos da bioinorgânica, farmacologia e biomedicina por meio da geração de novos candidatos a fármacos e de novas formulações com potencial de impacto na área de saúde tendo como alvo o tratamento de câncer cerebral glioma. (AU)\n            ", "properties": [{"values": ["14/23047-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Química", "Química Inorgânica"], "label": "Área do conhecimento:"}, {"values": ["Denise de Oliveira Silva"], "label": "Pesquisador responsável:"}, {"values": ["Denise de Oliveira Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Química (IQ). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Síntese inorgânica", "Sistemas de liberação de medicamentos", "Metalofármacos", "Antineoplásicos", "Compostos de rutênio", "Nanopartículas"], "label": "Assunto(s):"}], "title": "Metalofármacos anticancerígenos de rutênio com ligantes bioativos: síntese, interação com biomoléculas e preparação de sistemas biocompatíveis nanoparticulados para carregamento e liberação"}, {"url": "http://bv.fapesp.br/pt/auxilios/89704/tb-horse-construcao-do-prototipo-de-um-robo-quadrupede-bio-inspirado-para-locomocao-em-terrenos-irr/", "resume": "\n              A robótica móvel tem se desenvolvido fortemente nas últimas décadas. Estudos de robôs com pernas, em especial, ganham destaque pela capacidade de transpor obstáculos com maior efetividade em relação aos demais meios de locomoção. Aliado a este estudo, encontra-se a robótica bio-inspirada, que faz uso de elementos funcionais da natureza como inspiração para a robótica. O TB-Horse, fruto deste trabalho, é um robô quadrúpede bio-inspirado em um cavalo da raça Mangalarga Marchador e tem como objetivo se locomover em terrenos acidentados para o resgate de feridos, transporte de cargas frágeis, dentre outras aplicações. Este projeto de pesquisa tem como objetivo o estudo/análise e simulação do projeto mecânico estrutural em CAD-3D já desenvolvido no software SolidWorks antes da construção do protótipo real. Além disso, deve-se propor e simular o projeto eletrônico no software Proteus, antes da sua implementação real. A simulação é fundamental para que se consiga corrigir alguns erros, evitando assim que grandes ajustes sejam realizados quando o protótipo for desenvolvido. Após o estudo do projeto mecânico estrutural e eletrônico, o protótipo do TB-Horse será construído e um algoritmo de controle, por exemplo o controlador Proporcional, Integral e Derivativo (PID), pode ser implementado para validar o robô real. (AU)\n            ", "properties": [{"values": ["15/02301-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecânica"], "label": "Área do conhecimento:"}, {"values": ["Wagner Tanaka Botelho"], "label": "Pesquisador responsável:"}, {"values": ["Wagner Tanaka Botelho"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matemática, Computação e Cognição (CMCC). Universidade Federal do ABC (UFABC). Santo André, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Robótica", "Robôs móveis", "Locomoção", "Protótipo"], "label": "Assunto(s):"}], "title": "TB-Horse: construção do protótipo de um robô quadrúpede Bio-Inspirado para locomoção em terrenos irregulares"}, {"url": "http://bv.fapesp.br/pt/auxilios/89635/estudos-da-hsp70-mitocondrial-de-humanos-e-de-protozoarios-abordagem-estrutural-e-funcional/", "resume": "\n              As Hsp70 são uma das principais chaperonas moleculares e funcionam como pivô recebendo e distribuindo substratos de e para outras chaperonas moleculares, tanto no citoplasma como em organelas celulares. A Hsp70 mitocondrial (mtHsp70) está envolvida com a importação de proteínas mitocondriais produzidas no citoplasma e com o posterior enovelamento destas, sendo essencial para a biogênese mitocondrial. Em mamíferos, a mtHsp70 também recebe o nome de mortalina devido ao envolvimento com a apoptose e senescência. Existe grande interesse no estudo da mortalina, pois ela está superexpressa em células tumorais, sendo alvo para inibição farmacológica, além de participar da manutenção de várias doenças causadas pelo envelhecimento, como mal de Parkinson e Alzheimer. Apesar de ser conhecida há bastante tempo, a produção da mortalina humana recombinante é limitada devido a um processo de auto agregação que resulta na sua produção heteróloga na forma insolúvel e/ou agregada. Recentemente, uma nova co-chaperona das mtHsp70 foi descrita que atua auxiliando o seu enovelamento correto. Esta proteína mitocondrial é denominada de Hep1 (Hsp70-escort protein 1) e permite a obtenção das mtHsp70 recombinantes de forma solúvel e funcional. Um dos objetivos deste projeto está a coexpressão da mortalina e Hep1 humana (hHep1) de forma a permitir a produção da mortalina solúvel, bem como a caracterização estrutural e funcional da mortalina humana recombinante. Também são objetivos desta proposta a caracterização da ortóloga Hep1 de Leishmania braziliensis (LbHep1) que já mostrou atividade em manter a mortalina humana e de mtHsp70 de L. braziliensis (LbmtHsp70) nas suas formas solúveis. A partir deste estudo, é esperado (1) compreender o mecanismo funcional da Hep1 na interação com a mortalina e inferir outras possíveis funções para esta proteína. Com a obtenção da mortalina de forma solúvel, também é esperado (2) obter informações funcionais e estruturais desta proteína que permitam compará-la à Hsp70 citoplasmática. Também é esperado (3) caracterizar a interação da mortalina com os seus fatores de troca de nucleotídeos de origem mitocondrial, as hGrpE#1 e hGrpe#2. Na vertente em protozoários, (4) objetiva-se estudar em mais detalhes o mecanismo de interação da LbHep1 com a LbmtHsp70, assim como (5) o funcionamento da LbmtHsp70 comparando-a à mortalina humana. (AU)\n            ", "properties": [{"values": ["14/07206-6"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Bioquímica", "Química de Macromoléculas"], "label": "Área do conhecimento:"}, {"values": ["Julio Cesar Borges"], "label": "Pesquisador responsável:"}, {"values": ["Julio Cesar Borges"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Química de São Carlos (IQSC). Universidade de São Paulo (USP). São Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Protozoa", "Mitocôndrias", "Chaperoninas", "Proteínas de choque térmico HSP70"], "label": "Assunto(s):"}], "title": "Estudos da HSP70 mitocondrial de humanos e de protozoários: abordagem estrutural e funcional"}, {"url": "http://bv.fapesp.br/pt/auxilios/89641/desenvolvimento-e-aplicacao-de-novos-sensores-quimicos-nanoestruturados-baseados-em-polimeros-biomim/", "resume": "\n              Este projeto de pesquisa visa o desenvolvimento de novos sensores químicos nanoestruturados à base de polímeros com impressão molecular (MIP, do inglês molecularly imprinted polymers) usando sistemas transdutores e plataformas sensoras alternativos e ainda pouco explorados e escassos na literatura. Para tal, polímeros biomiméticos (MIP) serão imobilizados na superfície de fibras ópticas de vidro ou de nanopartículas magnéticas, para a obtenção das correspondentes fases sensoras, as quais serão devidamente otimizadas, assim como serão otimizadas também as condições de análise dos sensores para a detecção sensível e seletiva dos pesticidas ametrina e metribuzim (poluentes clássicos); e do antibiótico sulfamida e dos corantes violeta ácido 19 e verde básico 1, considerados poluentes emergentes. Para posteriormente, serem aplicados em amostras biológicas, ambientais e de alimentos, segundo seja o caso. A escolha dos analitos foi realizada com base em sua importância ambiental e relevância de seu uso; na pouca, ou nenhuma, informação existente na literatura em relação ao seu monitoramento através de sensores químicos à base de MIP; e principalmente devido à possibilidade de monitorá-los através de medidas diferentes às eletroquímicas, dando um passo adiante no desenvolvimento de sensores, não apenas no Brasil, senão à nível mundial. Desenvolvendo métodos de análises inéditos, para esses analitos. Adicionalmente, de ser mostrada a eficiência dos sensores construídos, a ideia principal poderá ser estendida para outros compostos. No caso da análise dos corantes e do antibiótico será usada a transdução óptica, uma vez que a concentração do analito na superfície do sensor poderá ser monitorada pela variação da absorbância ou refletância, devido à cor gerada na fase sensora oriunda desses analitos. Já os pesticidas serão monitorados usando magnetosensores, principalmente porque tem sido mostrado na literatura, e no nosso grupo de pesquisa, que nanopartículas magnéticas modificadas por MIP possuem alta afinidade pelo seu analito, o que possibilitará a extração e pré-concentração prévia dos pesticidas, comumente encontrados em matrizes complexas e em baixas concentrações; para posteriormente serem capturadas por um magnetosensor para realizar a quantificação em um meio mais limpo, tornando-se uma nova e alternativa plataforma sensora na detecção destes analitos.  Assim, com este projeto pretende-se mostrar a real potencialidade destes polímeros nanoporosos altamente seletivos (polímeros biomiméticos) como novas plataformas sensoras e alternativas às já existentes, os quais ao serem acoplados a sistemas de transdução adequados, terão a vantagem adicional de serem mais duradouros e estáveis que os biossensores convencionais, abrindo a possibilidade da análise direta em matrizes diferentes às biológicas, tais como efluentes industriais, águas de rio ou em meio não aquoso, estendendo a aplicação dos biossensores (altamente seletivos, porém pouco estáveis sob condições adversas e extremas) pelo uso dos MIP como reconhecedores biomiméticos. (AU)\n            ", "properties": [{"values": ["14/25264-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Química", "Química Analítica"], "label": "Área do conhecimento:"}, {"values": ["Maria Del Pilar Taboada Sotomayor"], "label": "Pesquisador responsável:"}, {"values": ["Maria Del Pilar Taboada Sotomayor"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Química (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sensores químicos", "Biomimética", "Polímeros (química orgânica)", "Fibra óptica", "Nanopartículas magnéticas"], "label": "Assunto(s):"}], "title": "Desenvolvimento e aplicação de novos sensores químicos nanoestruturados baseados em polímeros biomiméticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90223/engineering-zymomonas-mobilis-for-enhanced-bioethanol-production-and-the-integrated-bioprocessing-of/", "resume": "\n              Para atender o aumento da demanda por biocombustíveis, microrganismos produtores de etanol, como a bactéria Gram-negativa Zymomonas mobilis, são de grande interesse devido ao seu potencial para a produção de bioetanol. Z. mobilis tem atraído atenção no início do desenvolvimento da tecnologia de combustível etanol; pois cresce e fermenta rapidamente e tem uma taxa de rendimento e significativamente maior do que a do produto de levedura; além disso, ela tolera altos níveis de etanol, uma propriedade praticamente única entre as bactérias. Além da engenharia de vias metabólicas mais eficientes para a síntese de biocombustíveis, os esforços para melhorar o rendimento de produção de sistemas engenheiros de efluxo para superar os problemas de toxicidade também é crucial. Um dos objetivos deste programa será usar evolução dirigida para selecionar mutantes para sistemas de transporte (bombas, por exemplo tripartidas que geralmente conferem resistência a produtos químicos tóxicos) em Z. mobilis que irá aumentar a sua capacidade de secretar etanol (e conferem tolerância a hidrolisados tóxicos derivados de biomassa lignocelulósica). Além disso, o nosso objetivo é o de expressar celulases em Z. mobilis, que foram marcados no seu N-terminal com a seqüência sinal para exportação de proteínas; e para colocar esses genes de celulase sob o controle de um AI-2 promotor responsivo (já identificados), de modo que a expressão e secreção destas enzimas pode ser coordenado com o processo de fermentação. (AU)\n            ", "properties": [{"values": ["15/50008-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Genética", "Genética Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Durham University"], "label": "Convênio/Acordo:"}, {"values": ["Roberto do Nascimento Silva"], "label": "Pesquisador responsável:"}, {"values": ["Roberto do Nascimento Silva"], "label": "Beneficiário:"}, {"values": ["\n                        Adrian Walmsley\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Durham University (DU).\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirão Preto (FMRP). Universidade de São Paulo (USP). Ribeirão Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["14/23653-2 - Caracterização de novos transportadores de açúcar envolvidos na regulação da degradação da biomassa lignocelulósica em Trichoderma reesei"], "label": "Vinculado ao auxílio:"}, {"values": ["Bactérias", "Zymomonas mobilis", "Enzimas", "Celulase", "Biomassa", "Lignocelulose", "Bioetanol", "Projetos SPRINT"], "label": "Assunto(s):"}], "title": "Engineering Zymomonas mobilis for enhanced bioethanol production and the integrated bioprocessing of lignocellulose"}, {"url": "http://bv.fapesp.br/pt/auxilios/90063/reconhecimento-de-padroes-em-imagens-geradas-por-ultrassom/", "resume": "\n              A necessidade de ferramentas tecnológicas para inspecionar árvores e estruturas de madeira de forma mais objetiva, fez com que resultados de pesquisas nesta área fossem rapidamente incorporados pelo setor produtivo. Por essa razão observa-se que, apesar de já haver tomógrafos industriais em uso, continua havendo muita pesquisa sendo realizada na área, mostrando ainda haver muito espaço para o desenvolvimento científico e tecnológico. As dificuldades para o reconhecimento e a descrição de padrões nas imagens geradas e a associação das imagens com o risco de queda de árvores ou o diagnóstico final de estruturas, continuam sendo desafios para os pesquisadores. Neste projeto em particular, os desafios diferenciais estão relacionados à tomografia por ultrassom e não por ondas de tensão e a utilização de equipamento convencional desenvolvido com tecnologia nacional. Nestas vertentes grandes avanços foram alcançados com desenvolvimento de pesquisas apoiadas pela FAPESP, mas ainda há desafios a serem superados para concluir o ciclo de conhecimento, tornando objetivos deste projeto o reconhecimento e a descrição de padrões de imagens; a análise da viabilidade de diferenciar padrões de imagem em função dos tipos de anomalias deteriorações e o avanço no desenvolvimento do software utilizado para a geração das imagens tomográficas. Para alcançar os objetivos, imagens de tomografia ultrassônica serão geradas com dados já obtidos em pesquisas anteriores do grupo e com novos dados obtidos durante o desenvolvimento do projeto. A medição das árvores e das peças estruturais será realizada utilizando metodologia desenvolvida e consolidada durante os projetos anteriores do grupo de pesquisa. Espera-se, com a descrição dos padrões de imagens e o avanço no software de geração destas imagens, elaborar procedimento metodológico para utilizar equipamento convencional de ultrassom e software nacional na inspeção de árvores e de estruturas de madeira. (AU)\n            ", "properties": [{"values": ["15/05692-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Recursos Florestais e Engenharia Florestal"], "label": "Área do conhecimento:"}, {"values": ["Raquel Gonçalves"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Gonçalves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agrícola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Árvores florestais", "Estruturas de madeira", "Reconhecimento de padrões", "Ultrassom", "Técnicas e procedimentos diagnósticos"], "label": "Assunto(s):"}], "title": "Reconhecimento de padrões em imagens geradas por ultrassom"}, {"url": "http://bv.fapesp.br/pt/auxilios/90066/knowledge-aided-signal-processing-theory-algorithms-implementation-and-applications/", "resume": "\n              A literatura recente mostra a eficácia de algoritmos para estimação esparsa e amostragem compressiva (compressive sensing, CS) para a solução de problemas complexos em processamento de sinais, com aplicações em comunicações sem fio, sistemas eletrônicos e arranjos de sensores. CS e métodos de estimação esparsa oferecem ganhos de desempenho substanciais devido à forma eficiente com que sinais esparsos são tratados. Reconhecendo que uma das características principais do sucesso desses métodos é o uso de conhecimento prévio sobre o sinal a ser processado, propõe-se aqui o avanço no sentido de se desenvolver algoritmos e teoria para explorar outras características de sinais, sistemas e do ambiente em que operam, que denominamos processamento de sinais auxiliado por conhecimento. Este projeto visa desenvolver técnicas para essa abordagem, e considerar suas aplicações a diversos problemas importantes. Em particular, serão desenvolvidos algoritmos e estratégias de implementação novas e de baixo custo computacional, que serão aplicados a problemas como identificação de sistemas, sensoriamento espectral, imageamento acústico, comunicações subaquáticas, extração de padrões para grandes conjuntos de dados, e antenas inteligentes. (AU)\n            ", "properties": [{"values": ["14/50765-6"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Elétrica", "Telecomunicações"], "label": "Área do conhecimento:"}, {"values": ["University of York"], "label": "Convênio/Acordo:"}, {"values": ["Vitor Heloiz Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Vitor Heloiz Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                        Yuriy Zakharov\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of York.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Politécnica (EP). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["14/04256-2 - Algoritmos de baixo custo computacional para estimação de parâmetros"], "label": "Vinculado ao auxílio:"}, {"values": ["Processamento de sinais", "Algoritmos", "Sensoriamento comprimido", "Projetos SPRINT"], "label": "Assunto(s):"}], "title": "Knowledge-aided signal processing: theory, algorithms, implementation and applications"}, {"url": "http://bv.fapesp.br/pt/auxilios/90331/temperamentos-inibido-e-desinibido-em-criancas-de-24-a-35-meses-de-idade-e-a-associacao-com-o-ambien/", "resume": "\n              Introdução: O temperamento predominantemente inibido (quietude, medo, retraimento) e predominantemente desinibido (impulsividade, procura por novidade, etc.) são grupos de risco correlacionados, respectivamente, com o desenvolvimento de transtornos de ansiedade social; e transtorno de déficit de atenção e hiperatividade / transtorno de conduta / transtornos do humor, na idade escolar. Os grupos de risco, por definição, são aqueles com indivíduos mais vulneráveis a um determinado problema de saúde mental, que potencializam o custo-eficácia de campanhas de prevenção. Em crianças até 3 anos de idade as informações científicas são insuficientes para delimitar grupos que sejam mais vulneráveis aos problemas de saúde mental. Objetivo: Determinar a prevalência dos temperamentos inibido e desinibido numa amostra de crianças de 24 a 35 meses de idade e verificar sua associação com o ambiente familiar e a violência doméstica contra a criança. Método: Estudo epidemiológico longitudinal com 300 mães e crianças de 24 a 35 meses de idade que fazem parte do estudo de coorte da zona oeste de São Paulo (Processo CNPq no 573974/2008-0; FAPESP 2008/57896-8) através da observação do comportamento da criança frente a situações de novidade. O funcionamento do ambiente familiar e a violência doméstica serão avaliados por meio de questionários e visitas domiciliares. Resultados esperados: A prevalência de temperamentos inibido e desinibido numa amostra de crianças entre 24 e 35 meses será determinada assim como a sua associação com fatores de risco possibilitando a delimitação de um grupo de risco passível de intervenções preventivas.Palavras-chave: temperamento; inibido; desinibido; ambiente familiar e violência doméstica; crianças (AU)\n            ", "properties": [{"values": ["13/26561-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Bacy Fleitlich Bilyk"], "label": "Pesquisador responsável:"}, {"values": ["Bacy Fleitlich Bilyk"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psiquiatria Doutor Antonio Carlos Pacheco e Silva (IPq).  Hospital das Clínicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saúde (São Paulo - Estado). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Psiquiatria infantil", "Violência doméstica", "Ambiente familiar", "Desenvolvimento da personalidade", "Temperamento", "Crianças"], "label": "Assunto(s):"}], "title": "Temperamentos inibido e desinibido em crianças de 24 a 35 meses de idade e a associação com o ambiente familiar e a violência doméstica contra a criança"}, {"url": "http://bv.fapesp.br/pt/auxilios/90116/geometria-simpletica-e-a-correspondencia-classica-quantica/", "resume": "\n              Projeto de pesquisa dividido em 4 partes. A primeira, investiga alguns problemas em analise microlocal usando a teoria de funcoes generalizadas de Colombeau. A segunda, visa a desenvolver um tratamento completo de correspondencias de simbolos e seus produtos no contexto do grupo SU(1,1). Outros grupos compactos tambem podem ser explorados. A terceira parte procura desenvolver uma melhor definicao matematica para um objeto \"definido\" uma ha decada como o \"grupo metapletico complexo blurred\". A parte 4 continua algumas investigacoes relativas a singularidades das causticas de Wigner. (AU)\n            ", "properties": [{"values": ["15/02029-1"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Matemática", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Pedro Paulo de Magalhaes Rios"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Paulo de Magalhaes Rios"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciências Matemáticas e de Computação (ICMC). Universidade de São Paulo (USP). São Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geometria não-comutativa", "Geometria simplética", "Grupos de Lie"], "label": "Assunto(s):"}], "title": "Geometria simplética e a correspondência clássica-quântica"}, {"url": "http://bv.fapesp.br/pt/auxilios/90076/neural-bases-of-anxiety-and-social-behaviours/", "resume": "\n              O grande objetivo desta proposta é permitir a associação entre dois neurocientistas (Newton Canteras: Universidade de São Paulo; Colin Lever: Universidade de Durham) com expertises complementares e que recentemente já começaram a colaborar. Os dois pesquisadores têm interesses comuns no entendimento da neurobiologia de comportamentos sociais (envolvendo ansiedade, interação social e ansiedade social), mas possuem diferentes abordagens experimentais. Newton Canteras tem seu principal foco no mapeamento funcional dos circuitos neurais, enquanto Colin Lever tem seu principal foco nas correlações cognitivas, emocionais e comportamentais com a atividade elétrica neural. Este Projeto prevê uma série de visitas de intercâmbio, as quais se destinam a cumprir três objetivos principais para aumentar a sinergia entre os dois laboratórios. O primeiro objetivo é assegurar o sucesso de um projeto de pesquisa que faz parte de um auxílio temático da FAPESP concedido para Newton Canteras, o qual visa caracterizar a atividade elétrica hipocampal durante o comportamento anti-predatório. O segundo objetivo é a preparação de quatro propostas de colaboração para chamadas conjuntas entre RCUK e FAPESP. E o terceiro objetivo é a realização de Conferências em São Paulo (Agosto de 2016) e em Durham (Fevereiro de 2017) para divulgar o trabalho colaborativo entre os dois laboratórios e expandir para outros laboratórios no Brasil e no exterior futuras oportunidades de cooperação. (AU)\n            ", "properties": [{"values": ["15/50028-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Fisiologia", "Fisiologia de Órgãos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Durham University"], "label": "Convênio/Acordo:"}, {"values": ["Newton Sabino Canteras"], "label": "Pesquisador responsável:"}, {"values": ["Newton Sabino Canteras"], "label": "Beneficiário:"}, {"values": ["\n                        Colin Lever\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Durham University (DU).\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciências Biomédicas (ICB). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["14/05432-9 - Bases neurais do medo e agressão"], "label": "Vinculado ao auxílio:"}, {"values": ["Neurobiologia", "Comportamento social", "Ansiedade social", "Neurocientistas", "Cooperação técnica", "Intercâmbio de pesquisadores", "Projetos SPRINT"], "label": "Assunto(s):"}], "title": "Neural bases of anxiety and social behaviours"}, {"url": "http://bv.fapesp.br/pt/auxilios/90306/the-auto-regulatory-loop-involving-mir828-tas4-and-target-myb-transcription-factors-basic-and-app/", "resume": "\n              O responsável americano pelo projeto e outros grupos demonstraram a indução do microRNA828 (miR828), ou fatores de transcrição associados MYB, por açúcares pela deficiência de fósforo ou nitrogênio, e seus papéis na regulação genética da produção de antocianina associado com o desenvolvimento do fruto e estresses. Em Arabidopsis, o efeito do estresse oxidativo mitocondrial sobre esta rede é desconhecido. Em espécies diplóides de cafeeiro, análises preliminares demonstraram uma amplificação significativa do miR828 de café em dois alvos MYB, produzindo Phasi-RNAs (pequenos RNAs interferentes em fase desencadeadas por miR828). Pretende-se expandir conhecimentos básicos de miR828 em Arabidopsis utilizando-se mutantes para proteínas desacopladoras, com respostas oxidativas depreciadas e gerando duplos mutantes para respostas de interação com siRNAs, bem como vias de resposta ao ácido abiscísico e açúcares, para testar à interação do estresse oxidativo mitocondrial com outras respostas a estresse e de desenvolvimento. Serão também geradas bibliotecas de degradoma de sRNAs de folhas de cafeeiro submetidas a supressão de P e N e em frutos em dois estágios de desenvolvimento para caracterizar as atividades e as funções destes miRNAs e alvos associadas a estresses e a síntese de nutracêuticos. (AU)\n            ", "properties": [{"values": ["15/50014-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Genética", "Genética Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Texas Tech University"], "label": "Convênio/Acordo:"}, {"values": ["Ivan de Godoy Maia"], "label": "Pesquisador responsável:"}, {"values": ["Ivan de Godoy Maia"], "label": "Beneficiário:"}, {"values": ["\n                        Christopher Dale Rock\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Texas Tech University (TTU).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biociências (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/12947-2 - Proteínas desacopladoras mitocondriais de plantas: avaliação funcional empregando RNA-seq e mutantes de inserção"], "label": "Vinculado ao auxílio:"}, {"values": ["Regulação gênica", "MicroRNAs", "Fatores de transcrição", "RNA interferente pequeno", "Desacopladores", "Projetos SPRINT"], "label": "Assunto(s):"}], "title": "The auto-regulatory loop involving miR828, TAS4, and target MYB transcription factors: basic and applied studies"}, {"url": "http://bv.fapesp.br/pt/auxilios/90159/analise-da-relacao-entre-distribuicao-e-market-share-em-diferentes-canais-regioes-e-linhas-de-produ/", "resume": "\n              Apesar do interesse e potencial, muitas empresas buscam identificar estratégias adequadas para os mercados emergentes. A literatura de marketing, por sua vez, tem buscado preencher lacunas importantes com estudos aplicados a esse tipo de mercado. Especificamente, empresas de consumo têm o desafio de gerenciar seus produtos existentes e lançar novos produtos oferecidos aos consumidores em diferentes tipos de varejistas e regiões. Em virtude do varejo ser menos concentrado nos mercados emergentes, compreender a relação de variáveis de marketing em diferentes tipos de varejistas é relevante. Além disso, um mercado emergente, como o Brasil, apresenta diferentes características demográficas em regiões distintas (como sudeste e nordeste). Portanto, pesquisas em marketing devem buscar compreender o comportamento das variáveis de marketing em regiões diversas para uma melhor compreensão desses mercados. Sobre as variáveis de marketing, especificamente, a de distribuição tem ganho destaque. Isso ocorre, também, em função da sua elevada elasticidade nas vendas. Há evidências de pesquisas anteriores mostrando que o efeito de um aumento na distribuição sobre as vendas é maior do que o efeito do aumento de propaganda e promoções. No presente projeto propõe-se estudar a relação entre distribuição e participação de mercado no varejo no Brasil. Especificamente, investigando essa relação ao comparar quatro formatos varejistas diferentes (grandes supermercados, pequenos supermercados, padarias e mercearias, bares e restaurantes) em duas regiões diferentes no mercado emergente estudado (nordeste e sudeste). A base de dados disponível, a partir de auditorias no varejo, apresenta dados das variáveis estudadas de mais de 170 marcas e 1.000 stock-keeping units (SKUs). (AU)\n            ", "properties": [{"values": ["14/27393-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Sociais Aplicadas", "Administração", "Administração de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Leandro Angotti Guissoni"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Angotti Guissoni"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Administração de Empresas (EAESP). Fundação Getúlio Vargas (FGV). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Marketing", "Varejo", "Canais de distribuição", "Métrica"], "label": "Assunto(s):"}], "title": "Análise da relação entre distribuição e market share em diferentes canais, regiões e linhas de produto em um mercado emergente"}, {"url": "http://bv.fapesp.br/pt/auxilios/90155/diversidade-quimica-e-potencial-biologico-de-especies-selecionadas-da-flora-paulista/", "resume": "\n              O reino vegetal é responsável pela maior parcela da diversidade química registrada na literatura, representada pelos produtos naturais de estrutura química complexa, que determinam os mais variados tipos de atividades biológicas e permitem sua utilização comercial como medicamentos, flavorizantes, fragrâncias e pesticidas, desempenhando papel relevante na economia mundial. A flora tropical do Brasil pode ser considerada uma das fontes mais ricas e pouco exploradas em substratos usados na busca de novos modelos moleculares que podem, a partir de estudos de bioprospecção, químicos e farmacológicos, levar à descoberta de novos medicamentos para a cura ou controle de diversas doenças.  Neste contexto, inserido em uma das metas do projeto institucional \"Conservação e utilização sustentável da biodiversidade do Cerrado e Mata Atlântica: diversidade química e investigação do potencial biológico de metabólitos secundários\", nosso grupo vem se dedicando à bioprospecção de plantas nativas detentoras de atividades biológicas, que selecionaram as espécies Conchocarpus fontanesianus (Rutaceae), Avicennia schaueriana (Acanthaceae) e Hedyosmum brasiliense (Chloranthaceae) em razão das atividades anticolinesterásica, antimicrobiana, antifúngica e antioxidante detectadas. Espera-se, com o desenvolvimento deste projeto, aumentar o conhecimento sobre a diversidade química de espécies nativas, bem como agregar um valor a essas espécies com a descoberta de novas substâncias com atividade suficiente para se tornarem alvos no desenvolvimento de fármacos com aplicação nas atividades estudadas. (AU)\n            ", "properties": [{"values": ["14/15299-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Botânica", "Botânica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Maria Claudia Marx Young"], "label": "Pesquisador responsável:"}, {"values": ["Maria Claudia Marx Young"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Botânica. Secretaria do Meio Ambiente (São Paulo - Estado). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Produtos naturais", "Fitoquímica", "Avicennia schaueriana", "Bioprospecção", "Mata Atlântica", "Cerrado"], "label": "Assunto(s):"}], "title": "Diversidade química e potencial biológico de espécies selecionadas da flora paulista"}]