[{"url": "http://bv.fapesp.br/pt/auxilios/58525/sintese-de-materiais-bi-dimensionais-baseados-em-dicalcogenetos-lamelares-de-metais-de-transicao-e-s/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02468-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Edson Roberto Leite"], "label": "Pesquisador responsável:"}, {"values": ["Edson Roberto Leite"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metais de transicao", "Materiais nanoestruturados", "Materiais compositos", "Nanotubos", "Processo sol-gel", "Fontes alternativas de energia"], "label": "Assunto(s):"}], "resume": "\n              Dicalcogenetos lamelares de metais de transicao (DLMT) tem atraido muito interesse nas areas de fisico-quimica e de ciencias de materiais devido sua estrutura bi-dimensional em camadas, o qual e similar a estrutura do grafeno. Contudo durante a sintese, este material tende a formar nanoparticulas (similar ao fulereno) e nanotubos. Uma forma eficiente de evitar esta tendencia durante a sintese dos DLMT e usar grafeno como um substrato. Neste projeto, nos propomos uma nova rota de sintese para preparar DLMT sobre oxido grafeno reduzido, bem como a utilizacao deste novo material como eletrocatalisador em reacoes de evolucao de hidrogenio e como supercapacitor. No desenvolvimento deste projeto nos iremos combinar a sintese assistida por micro-ondas com uma rota sol-gel baseada em meio organico, para induzir a cristalizacao seletiva do DLMT sobre as folhas de grafeno. (AU)\n            ", "title": "Sintese de materiais bi-dimensionais baseados em dicalcogenetos lamelares de metais de transicao e sua aplicacao em sistemas eletroquimicos de estocagem e geracao de energia"}, {"url": "http://bv.fapesp.br/pt/auxilios/58527/alteracoes-epigeneticas-em-pacientes-infectados-pelo-virus-da-imunodeficiencia-humana-tipo-1-hiv-1/", "citations": [], "properties": [{"values": ["13/02652-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Shirley Cavalcante Vasconcelos"], "label": "Pesquisador responsável:"}, {"values": ["Shirley Cavalcante Vasconcelos"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infectologia", "HIV-1", "Genoma humano", "Expressao genica", "Epigenese genetica"], "label": "Assunto(s):"}], "resume": "\n              Embora a terapia antirretroviral seja capaz de controlar a replicacao do HIV-1, a principal dificuldade na erradicacao da infeccao e o estabelecimento de reservatorios virais estaveis nas celulas infectadas. Esses reservatorios sao mantidos em parte por modificacoes epigeneticas que mantem a infeccao latente e controlam a reativacao do provirus. Um dos mecanismos epigeneticos que participam desse processo e a metilacao da regiao promotora do HIV-1, que impedem o acesso dos fatores de transcricao ao DNA. Sabe-se dos mecanismos epigeneticos que atuam no genoma do HIV-1, entretanto, nao ha estudos sobre as modificacoes no padrao de metilacao no genoma humano, que podem interferir na expressao genica no ambiente celular. No genoma humano, a metilacao de regioes promotoras e essencial para a manutencao dos niveis de expressao genica na celula, que se encontram alterados em pacientes que apresentam divergencia na progressao da doenca. Posto isso, o trabalho visa identificar alteracoes nos padroes de metilacao no DNA genomico decorrentes da infeccao pelo HIV-1 em pacientes controladores de elite e progressores. (AU)\n            ", "title": "Alteracoes epigeneticas em pacientes infectados pelo virus da imunodeficiencia humana tipo 1 (HIV-1)"}, {"url": "http://bv.fapesp.br/pt/auxilios/58509/atividade-antifungica-da-fracao-enriquecida-em-fenolicos-de-buchenavia-tomentosa-e-de-algumas-substa/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/00037-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Cristiane Yumi Koga Ito"], "label": "Pesquisador responsável:"}, {"values": ["Cristiane Yumi Koga Ito"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Antimicoticos", "Candidose", "Fitoterapia", "Buchenavia tomentosa", "Ciclodextrinas"], "label": "Assunto(s):"}], "resume": "\n              A busca por novas alternativas terapeuticas para a candidose bucal e de elevada importancia. Dentro deste contexto, o objetivo deste estudo sera avaliar a efetividade antifungica in vitro da fracao enriquecida em fenolicos (FE) das folhas de Buchenavia tomentosa e das substancias isoladas acido galico, corilagina, kaempferol e vitexina detectadas no extrato aquoso bruto bioativo de B. tomentosa e que buscar-se-a estarem presentes na FE. Para a substancia isolada mais ativa e para a FE a encapsulacao em beta-ciclodextrina sera realizada e sua atividade biologica avaliada in vitro e in vivo. Perseguindo este objetivo, sera elaborado extrato aquoso das folhas de B. tomentosa e separadas fracoes contendo constituintes com diferentes polaridades. Sera obtida a fracao enriquecida, a qual sera submetida a caracterizacao quimica por ESI-MS. Esta sera avaliada quanto a sua atividade antifungica por meio de ensaios de concentracao inibitoria de formacao e erradicacao de biofilme de C. albicans. A seguir, a acao destas substancias sobre fatores de virulencia de C. albicans serao avaliados (formacao de biofilme, producao de proteinase e fosfolipase, morfogenese (transicao levedura-hifa), aderencia de C. albicans as celulas epiteliais bucais e expressao dos genes SAPs, HWP1 e ALS). Avaliacao quimica, microbiologica, de citotoxicidade e atividade antifungica in vivo dos encapsulados serao realizadas. Os dados obtidos serao avaliados por meio de estatistica descritiva e analise de distribuicao normal. Com base nestas analises preliminares, serao selecionados os testes estatisticos de comparacao. O nivel de significancia sera de 5%. (AU)\n            ", "title": "Atividade antifungica da fracao enriquecida em fenolicos de Buchenavia tomentosa e de algumas substancias isoladas antes e apos encapsulacao com Beta-ciclodextrina"}, {"url": "http://bv.fapesp.br/pt/auxilios/58512/avaliacao-dos-niveis-de-ansiedade-experimental-induzida-em-voluntarios-saudaveis-apos-administracao/", "citations": [], "properties": [{"values": ["13/00450-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Jose Alexandre de Souza Crippa"], "label": "Pesquisador responsável:"}, {"values": ["Jose Alexandre de Souza Crippa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Antidepressivos", "Agomelatina", "Transtornos de ansiedade", "Fobia social"], "label": "Assunto(s):"}], "resume": "\n              A agomelatina e um novo antidepressivo da classes dos agonistas dos receptores melantoninergicos (MT1 e MT2) e antagonista dos receptores serotoninergticos (5-HT2c). Estudos sugerem que a agomelatina apresenta propriedades ansioliticas, porem ate o momento ha apenas um estudo de caso com 1 paciente com transtorno de ansiedade social (TAS), nunca testado em estudos randomizados e controlado por placebo. Ao contrario das outras classes de antidepressivos, a agomelatina nao causa aumento de massa corporea, disfuncao sexual ou sindrome de abstinencia. Este trabalho objetiva avaliar o efeito ansiolitico da agomelatina em voluntarios saudaveis submetidos ao Teste de Simulacao de Falar em Publico (TSFP) e ao Reconhecimento Facial. Agomelatina, citalopram, venlafaxina ou placebo serao administrados em dose unica via oral em voluntarios saudaveis (n=14). Todos os sujeitos serao submetidos ao TSFP, em um procedimento duplo-cego e posteriormente ao teste de reconhecimento de expressoes faciais dinamicas de seis emocoes basicas (alegria, tristeza, nojo, raiva, medo e surpresa). Para a avaliacao dos estados subjetivos de ansiedade durante o TSFP serao utilizadas as seguintes escalas de auto-avaliacao: 1. Escala Analogica de Humor; 2. Escala de Sintomas Corporais; 3. Versao de \"estado\" da escala de auto-avaliacao ao falar em publico. Tambem serao realizadas as medidas de frequencia cardiaca, pressao arterial, condutancia da pele e numero de flutuacoes espontaneas da condutancia da pele. Os resultados deste projeto poderao contribuir para um maior conhecimento do potencial efeito terapeutico da agomelatina na ansiedade clinica. Com estas informacoes poderemos ajudar pessoas portadoras de transtornos ansiosos, melhorando a forma de tratamento dessas pessoas. (AU)\n            ", "title": "Avaliacao dos niveis de ansiedade experimental induzida em voluntarios saudaveis apos administracao aguda da agomelatina"}, {"url": "http://bv.fapesp.br/pt/auxilios/58513/metodos-de-debicagem-em-poedeiras-comerciais/", "citations": [], "properties": [{"values": ["13/00663-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Edivaldo Antonio Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Edivaldo Antonio Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aves poedeiras", "Bico", "Canibalismo animal", "Bem-estar do animal", "Radiacao infravermelha"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar o desempenho de poedeiras debicadas por radiacao infravermelha comparativamente ao metodo de debicagem convencional utilizando lamina quente. Em delineamento inteiramente casualizado, serao utilizadas 800 pintainhas na fase de cria (0-5 semanas) distribuidas em oito tratamentos e cinco repeticoes com 21 aves/cada. Na fase de recria (7-16 semanas), serao utilizadas 672 aves distribuidas em oito tratamentos e seis repeticoes com 14 aves/cada. Nestas fases serao avaliados ganho de peso, consumo de racao, uniformidade, frequencia de canibalismo, viabilidade e comprimento de bico. Na fase de producao (17-26 semanas), serao utilizadas 576 poedeiras distribuidas em 16 tratamentos e seis repeticoes com seis aves/cada, com avaliacoes de ganho de peso, consumo de racao, frequencia de canibalismo, viabilidade, comprimento de bico, idade ao primeiro ovo e producao de ovos. Os tratamentos de debicagem por radiacao infravermelha corresponderao (T1, T2 e T3), sendo a debicagem moderada caracterizada pela de interface medindo 27/23 mm e (T4, T5 e T6) debicagem severa 25/23 mm, que definem a area a ser tratada no bico, com utilizacao de tres intensidades de luz infravermelha: baixa (42 nm), intermediaria (46 nm) e alta (52 nm) respectivamente. Os tratamentos T7 e T8 corresponderao a debicagem moderada (4,5 mm da narina) e severa (2 mm da narina) pelo metodo convencional utilizando lamina quente, aos seis dias de vida. Na 10o semana metade das aves de cada tratamento serao submetidas a segunda debicagem (4 mm da narina). Os valores obtidos para cada caracteristica serao submetidos a analise de variancia para experimentos inteiramente ao acaso em esquema fatorial (2x3) + 2 com comparacao entre pares de medias realizadas pelo teste Tukey a 5% de probabilidade. Adicionalmente sera realizado o teste de Dunnett para comparacao das medias dos fatoriais aos controles. As variaveis que nao apresentarem distribuicao normal serao transformadas [(x + 0,5) ^0,5] para aplicacao das analises. (AU)\n            ", "title": "Metodos de debicagem em poedeiras comerciais"}, {"url": "http://bv.fapesp.br/pt/auxilios/58522/efeitos-toxicos-dos-herbicidas-atrazina-e-roundup-em-eupemphix-nattereri-leiuperidae-e-rhinella-sc/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02067-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Classius de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Classius de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Herbicidas", "Pesticidas", "Atrazina", "Toxicidade", "Anfibios", "Anura"], "label": "Assunto(s):"}], "resume": "\n              Atraves de delineamentos experimentais apropriados, esperamos detectar e descrever os efeitos de herbicidas formulados a base de glifosato e atrazina para larvas de E. nattereri e R. schneideri, gerando informacoes necessarias para avaliar e comprovar a toxicidade de produtos tao utilizados em nossa regiao (noroeste de SP) e em todo modelo atual da agricultura no Brasil e no mundo. Alem disso, tambem esperamos avaliar a susceptibilidade dessas diferentes especies aos agrotoxicos e demonstrar a interacao dos fatores abioticos com a utilizacao desses compostos, defendendo a hipotese de que as modificacoes das condicoes ambientais podem afetar sua toxicidade. Especificamente, acreditamos que os herbicidas apresentem toxicidade aos organismos em diferentes niveis induzindo malformacoes nas larvas e alteracoes morfofisiologicas sistemicas, para as gonadas devera interferir no desenvolvimento normal dos individuos, afetando a reproducao do individuo. No Brasil nao ha dados sobre estes contaminantes e, em decorrencia do uso abusivo de agrotoxicos provavelmente estamos afetando a reproducao das especies. (AU)\n            ", "title": "Efeitos toxicos dos herbicidas Atrazina e Roundup em Eupemphix nattereri (Leiuperidae) e Rhinella schneideri (Bufonidae): alteracoes morfologicas sob diferentes concentracoes e condicoes abioticas (pH, temperatura e fotoperiodo)"}, {"url": "http://bv.fapesp.br/pt/auxilios/58518/valor-prognostico-da-deteccao-de-micrometastases-em-pacientes-portadores-de-melanoma-cutaneo-submeti/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01788-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Joao Pedreira Duprat Neto"], "label": "Pesquisador responsável:"}, {"values": ["Joao Pedreira Duprat Neto"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Linfonodos", "Micrometastase de neoplasia", "Melanoma", "Biopsia de linfonodo sentinela"], "label": "Assunto(s):"}], "resume": "\n              O estudo do linfonodo sentinela e ferramenta importante no estadiamento de pacientes com melanoma cutaneo, uma vez que o achado de micrometastases denota comprometimento linfonodal nesses doentes. Entretanto, fatores como tamanho, distribuicao e localizacao dessas metastases ainda nao estao totalmente incorporados na conducao desses casos. Objetivos: Avaliar a importancia das micrometastases e variaveis correlatas como fatores prognosticos em pacientes com melanoma cutaneo. Material e metodos: Analise retrospectiva dos pacientes portadores de melanoma cutaneo submetidos a pesquisa de linfonodo sentinela pelo Nucleo de Cancer de Pele & Dermatologia do Hospital AC Camargo entre 2000 a 2010. Serao estudados os prontuarios desses pacientes para coleta de dados inerentes ao tumor primario, linfonodo sentinela e evolucao clinica desses pacientes, para posterior analise estatistica. Os achados de anatomia patologica relativos ao estudo dos linfonodos sentinelas serao revisados para atraves da mensuracao das micrometastases em aperio para resultados mais precisos. As caracteristicas dos linfonodos sentinelas positivos serao correlacionadas com a evolucao desses pacientes, especialmente no que tange a necessidade de tratamento complementar com linfadenectomia regional; sobrevida global e livre de doenca. Resultados esperados: A partir dos dados obtidos, avaliar-se-a a manutencao da conduta preconizada hoje que consiste na linfadenectomia regional para todos pacientes com sentinela positivo; bem como quais fatores sao relevantes para se optar por essa conduta. (AU)\n            ", "title": "Valor prognostico da deteccao de micrometastases em pacientes portadores de melanoma cutaneo submetidos a pesquisa de linfonodo sentinela"}, {"url": "http://bv.fapesp.br/pt/auxilios/58511/niveis-de-carboidratos-e-lipidios-em-dietas-para-juvenis-de-tambaqui-colossoma-macropomum-e-turnov/", "citations": [], "properties": [{"values": ["13/00254-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Dalton Jose Carneiro"], "label": "Pesquisador responsável:"}, {"values": ["Dalton Jose Carneiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Necessidades nutricionais", "Peixes", "Tambaqui", "Gorduras na dieta", "Carboidratos", "Isotopos estaveis"], "label": "Assunto(s):"}], "resume": "\n              A producao de tambaqui (Colossoma macropomum), assim como da maior parte dos organismos aquaticos, depende principalmente de alimentos artificiais, e a alimentacao geralmente constitui a fracao mais significativa nos custos operacionais. Isso torna os estudos sobre as exigencias nutricionais das especies aquaticas indispensaveis ao desenvolvimento da aquicultura. Neste contexto, pesquisas sobre o mecanismo digestivo e o destino dos produtos finais da digestao podem contribuir para a utilizacao de dietas com melhor custo-beneficio, bem como beneficiar o estudo comparativo entre peixes tropicais. Dessa forma, a quantidade ideal de carboidratos e lipidios dietarios com consequente reducao do nivel de proteina e uma perspectiva promissora para suprir a demanda energetica em peixes e poupar a proteina da dieta para o crescimento. Assim, o projeto sera realizado com juvenis de tambaqui em fase inicial de crescimento, e tem como objetivo obter informacoes sobre o desempenho produtivo, a composicao corporal, o perfil metabolico e o turnover isotopico do carbono ( 13C) e deuterio ( 2H) no musculo, no figado e na gordura visceral em resposta a diferentes taxas carboidrato/lipidio das dietas, visando adequar suas exigencias nutricionais. (AU)\n            ", "title": "Niveis de carboidratos e lipidios em dietas para juvenis de tambaqui (Colossoma macropomum) e turnover isotopico do carbono-13 e deuterio-2"}, {"url": "http://bv.fapesp.br/pt/auxilios/58517/efeitos-de-diferentes-intensidades-de-exercicio-em-hipoxia-sobre-parametros-imunologicos-e-inflamato/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01324-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia do Esforco"], "label": "Área do conhecimento:"}, {"values": ["Ronaldo Vagner Thomatieli dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Ronaldo Vagner Thomatieli dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Exercicio fisico", "Imunomodulacao", "Hipoxia encefalica", "Glutamina", "Resposta inflamatoria", "Imunossupressao"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos 20 anos tem crescido o numero de estudos tentando explicar a relacao existente entre sistema imunologico e exercicio fisico. Hoje sabe-se que o exercicio pode ser imunomodulador, estimulando ou inibindo a resposta imune. Ja a hipoxia tem sido descrita como um potente agente imunossupressor principalmente pela sua capacidade de aumentar a concentracao de hormonios de estresse como as catecolaminas e o cortisol e tambem, diminuir a concentracao de glutamina, aumentar o estresse oxidativo e inflamacao. Por outro lado, os efeitos do exercicio sobre parametros inflamatorios e imunologicos em condicoes de hipoxia sao pouco compreendidos. Estudos sugerem que a hipoxia pode fazer com quem os efeitos do exercicio sobre a resposta imune sejam exacerbados de uma maneira dependente do nivel e do tempo de exposicao, no entanto, limitacoes metodologicas evidenciam resultados contraditorios e nao permitem conclusoes definitivas. Por isso, esse estudo tem como objetivo avaliar os efeitos de diferentes intensidades de exercicio em hipoxia simulando altitude de 4500m sobre a funcao imune, estresse oxidativo e parametros inflamatorios. (AU)\n            ", "title": "Efeitos de diferentes intensidades de exercicio em hipoxia sobre parametros imunologicos e inflamatorios"}, {"url": "http://bv.fapesp.br/pt/auxilios/58510/a-importancia-do-ambiente-obesogenico-na-populacao-de-alta-vulnerabilidade-social-em-campinas-sp/", "citations": [], "properties": [{"values": ["12/25438-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Ana Maria Segall Correa"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria Segall Correa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obesidade", "Consumo de alimentos", "Homens", "Meio ambiente construido"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, entre 1974/75 e 2008/09 a prevalencia de obesidade entre os homens aumentou mais de quatro vezes, passando de 2,8% para 12,4% e entre as mulheres duas vezes, passou de 8,0%, para 16,9%. O aumento da obesidade tem abrangido todas as classes sociais, sendo que diversos estudos apontam um comprometimento maior da populacao de baixa renda. Objetivo: Identificar fatores individuais e ambientais associados ao sobrepeso/obesidade. Metodos: Trata-se de um estudo misto que utiliza informacoes primarias individuais e do ambiente. Serao analisados dados do \"Inquerito de base populacional sobre seguranca e inseguranca alimentar em Campinas SP: determinantes, consequencias para a saude e evolucao dos padroes de prevalencia entre 2003 a 2009\", apoiado pela FAPESP com amostra de 536 adultos com 18 anos ou mais, com dados completos de caracterizacao domiciliar e saude dos individuos. Adicionalmente, serao coletados dados do ambiente construido, principalmente da disponibilidade local de alimentos saudaveis, alem das caracteristicas fisicas do bairro. (AU)\n            ", "title": "A importancia do ambiente obesogenico na populacao de alta vulnerabilidade social em Campinas, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/58485/estudo-computacional-da-termodinamica-de-associacao-de-sistemas-auto-organizados/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15147-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Andre Farias de Moura"], "label": "Pesquisador responsável:"}, {"values": ["Andre Farias de Moura"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Simulacao por computador", "Simulacao de dinamica molecular", "Termodinamica"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa descreve o estudo teorico computacional dos potenciais termodinamicos responsaveis pela formacao espontanea de estruturas autoassociadas e auto-organizadas em solucao aquosa. A proposta preve a realizacao de simulacoes de dinamica molecular para o estudo de um sistema prototipico de micelas de moleculas anfifilicas. Sistemas como este apresentam tempos de relaxacao proibitivamente longos, de modo que a associacao espontanea nao pode em geral ser observada no curso de uma simulacao computacional tipica de dinamica molecular quando se utilizam potenciais realistas, pois a superficie de potencial se torna complexa demais para ser amostrada na duracao total atingida na integracao das equacoes de movimento. Esta dificuldade e particularmente real para o calculo de propriedades entropicas, visto que a entropia nao pode ser obtida como uma media de ensemble, sendo necessario, em principio, que se conhecam todos os estados acessiveis ao sistema em seu espaco de fase. Assim, nossa proposta de investigacao foca na utilizacao tecnicas alternativas para se estudar os potenciais termodinamicos, inclusive os entropicos, ao longo de coordenadas de reacao que descreve a associacao/dissociacao de moleculas de surfactante em micelas. Especificamente, serao realizadas simulacoes de dinamica molecular com potencial de umbrella sampling para mapear o potencial de forca media ao se remover uma molecula dos agregados estudados. O potencial de forca media descreve a variacao de energia de Gibbs ao longo da coordenada de reacao, podendo ser separado em suas componentes entalpica e entropica. Tambem e possivel se separar as contribuicoes da cabeca e da cauda apolar, avaliando-se de maneira quantitativa e inedita o efeito de cada porcao da molecula sobre a termodinamica do processo. (AU)\n            ", "title": "Estudo computacional da termodinamica de associacao de sistemas auto-organizados"}, {"url": "http://bv.fapesp.br/pt/auxilios/58486/efeito-das-oncoproteinas-virais-e6-e-e7-do-hpv-16-na-resposta-de-celulas-t-de-pacientes-com-carcinom/", "citations": [], "properties": [{"values": ["12/16269-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Glauco Issamu Miyahara"], "label": "Pesquisador responsável:"}, {"values": ["Glauco Issamu Miyahara"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Neoplasias orofaringeas", "Carcinoma de celulas escamosas", "Papillomavirus humano 16", "Oncoproteinas", "Linfocitos T"], "label": "Assunto(s):"}], "resume": "\n              O papilomavirus humano (HPV) vem sendo associado ao carcinoma espinocelular (CEC) de orofaringe, como um possivel fator etiologico. As oncoproteinas virais E6 e E7 sao capazes de inibir a producao de algumas citocinas e iniciar a producao de outras, tornando a resposta celular frente a infeccao deficiente. O proposito deste trabalho e avaliar a influencia das oncoproteinas virais E6 e E7 do HPV-16 sobre a resposta de linfocitos T (CD4+ e CD8+) de pacientes com CEC de orofaringe. Serao recrutados para o estudo 40 voluntarios sendo 20 pacientes com diagnostico de CEC de orofaringe e 20 individuos sem cancer, que serao submetidos a coleta de amostras de tecido e sangue periferico para mapearmos o HPV-16, pela tecnica da PCR em tempo real. Linfocitos serao isolados do sangue periferico, cultivados em meio de cultura e estimulados pelos peptideos E6 (16-40; 61-85; 91-115) e E7 (31-55; 46-70; 76-98) com pureza de 95%, em tres concentracoes diferentes. Os niveis das citocinas TNF±, IFN3, IL-2, IL-4 e IL-10 serao mensurados por ELISA no plasma dos participantes e no sobrenadante da cultura de linfocitos apos 1, 6 e 24 horas do estimulo. Tambem sera investigado por imunoistoquimica o efeito das oncoproteinas virais sobre a proliferacao linfocitaria em cultura celular, alem da tipificacao do infiltrado inflamatorio associado ao tumor e a expressao de p16 em amostras de tecido. Os dados dos diferentes experimentos serao submetidos a analise de normalidade e posteriormente os resultados serao classificados em parametricos ou nao parametricos. (AU)\n            ", "title": "Efeito das oncoproteinas virais E6 e E7 do HPV-16 na resposta de celulas T de pacientes com carcinoma espinocelular de orofaringe"}, {"url": "http://bv.fapesp.br/pt/auxilios/58488/estudo-da-resistencia-da-uniao-e-da-interface-adesiva-quanto-a-degradacao-da-uniao-de-pinos-de-fibra/", "citations": [], "properties": [{"values": ["12/17995-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Miori Pascon"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Miori Pascon"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais dentarios", "Pinos dentarios", "Fibra de vidro", "Resistencia de uniao (odontologia)", "Obturacao do canal radicular", "Infiltracao dentaria"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo objetiva avaliar in vitro a influencia de diferentes materiais obturadores e agentes de limpeza sobre a dentina radicular de dentes deciduos bovinos quanto a degradacao da interface de uniao com pinos de fibra de vidro. Serao selecionadas e preparadas endodonticamente 270 raizes de dentes deciduos bovinos de acordo com a tecnica proposta na area de Odontopediatria da FOP/Unicamp. As raizes serao distribuidas em 3 grupos de acordo com os materiais obturadores (90 dentes): 1- Controle (sem material); 2- Pasta Calen® + oxido de zinco; 3- Pasta Vitapex®. Apos o periodo de 7 dias, as raizes serao desobturadas e subdivididas de acordo com o os agentes de limpeza (30 dentes): A- Sem limpeza (controle); B- Etanol; C- Tergenform®. A cimentacao do pino de fibra de vidro (White post - FGM) sera realizada com cimento resinoso RelyX ARC® apos o condicionamento acido e aplicacao do sistema adesivo Adper Single Bond 2®. Apos 7 dias, as amostras serao distribuidas aleatoriamente e preparadas para os testes de adaptacao marginal e push-out (n=30), analise da interface adesiva pelo teste de nanoinfiltracao (n=30) e Microscopia Confocal de Varredura a Laser (n=10). Alem disso, as amostras serao submetidas a degradacao em 24 horas (T1), 6 meses (T2) e 12 meses (T3). Os resultados obtidos por meio dos testes de adaptacao marginal, push-out, nanoinfiltracao e Microscopia Confocal de Varredura a Laser serao submetidos a testes parametricos e nao parametricos com 5% de significancia. Ainda, os especimes submetidos ao teste push-out para a determinacao da resistencia da uniao serao analisados por meio de Microscopia Eletronica de Varredura (MEV) para a classificacao dos padroes de fratura em: adesiva entre dentina e cimento resinoso; adesiva entre pino e cimento resinoso; coesiva na dentina; coesiva dentro do pino; coesiva no cimento; e mista com fratura entre dentina/cimento e pino/cimento. Para as analises da interface adesiva (MEV e Microscopia Confocal de Varredura a Laser) os resultados tambem serao apresentados de forma descritiva. (AU)\n            ", "title": "Estudo da resistencia da uniao e da interface adesiva quanto a degradacao da uniao de pinos de fibra de vidro e dentina radicular em funcao de diferentes materiais obturadores e agentes de limpeza"}, {"url": "http://bv.fapesp.br/pt/auxilios/58480/estudo-comparativo-do-potencial-de-diferenciacao-de-celulas-tronco-mesenquimais-de-caes-equinos-e-b/", "citations": [], "properties": [{"values": ["12/09235-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Fernanda da Cruz Landim"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda da Cruz Landim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Terapia baseada em transplante de celulas e tecidos", "Celulas-tronco mesenquimais", "Medula ossea", "Cordao umbilical", "Quitosana", "Curativos biologicos"], "label": "Assunto(s):"}], "resume": "\n              As celulas-tronco mesenquimais (CTMs), possuem caracteristica que as diferenciam dos outros tipos celulares: a nao especificidade e a capacidade de autorrenovacao ao longo do tempo, e em condicoes especiais se diferenciam em tecidos especificos, o que as tornam extremamente atrativas devido a inumeras possibilidades terapeuticas. Ainda pouco estudado os anexos fetais possuem uma vantagem, a facilidade na coleta da amostra, uma vez, que esses tecidos seriam descartados. A terapia com Celulas-Tronco vive hoje o seu momento de maxima visibilidade. Toda esta atencao da-se o fato deste procedimento ser alvo potencial em tratamento de doencas graves. A grande aplicabilidade da terapia com as celulas-tronco da-se atraves de seu potencial ilimitado de diferenciacao em varias linhagens celulares, alem de sua capacidade de auto-renovacao. Para que esta tecnica possa ser utilizada na correcao de fraturas ou na cicatrizacao de varios tecidos pode-se realizar a associacao com biomateriais, que tenham um potencial de incorporacao celular e ajudem na regeneracao tecidual, e depois de adesao em seu local de acao, esta tecnica e chamada de biocurativos e diversos substratos podem ser utilizados, desta forma foi escolhido um biomaterial Quitosana, o qual advem de uma materia-prima conhecida como quitina, um polimero muito abundante na natureza, o qual tem sido recentemente testado como biocurativo. (AU)\n            ", "title": "Estudo comparativo do potencial de diferenciacao de celulas tronco mesenquimais de caes, equinos e bovinos oriundas da membrana amniotica, cordao umbilical e medula ossea cultivadas sobre um filme de quitosana e acido hialuronico"}, {"url": "http://bv.fapesp.br/pt/auxilios/58484/diagnosticos-e-intervencoes-de-enfermagem-em-pessoas-com-cirrose-hepatica-alcoolica-em-uso-de-sonda/", "citations": [], "properties": [{"values": ["12/14840-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Raphael Escobar Gimenes de Sousa"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Raphael Escobar Gimenes de Sousa"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cuidados de enfermagem", "Diagnostico de enfermagem", "Planejamento de assistencia ao paciente", "Cirrose hepatica alcoolica", "Nutricao enteral"], "label": "Assunto(s):"}], "resume": "\n              Os objetivos deste estudo sao definir os diagnosticos de enfermagem mais frequentes, a luz da Taxonomia II da NANDA-I e identificar as intervencoes de enfermagem, sugeridas pela NIC, para os diagnosticos mais frequentes. Trata-se de estudo nao experimental, do tipo descritivo e exploratorio que sera conduzido na unidade de clinica medica de um hospital universitario do interior paulista. Farao parte da primeira fase, os individuos com cirrose hepatica alcoolica que estiverem em uso de sonda para alimentacao. A segunda fase sera composta por enfermeiros atuantes na clinica medica. A pesquisa tera duracao de dois anos e sera operacionalizada em duas fases. Na primeira fase os dados serao obtidos por meio de entrevista dirigida, do exame fisico e da consulta ao prontuario, mediante um instrumento sistematizado de coleta de dados, baseado no Modelo Conceitual de Wanda Horta. Os diagnosticos serao identificados e nomeados segundo a Taxonomia II da NANDA-I, utilizando-se o processo de raciocinio diagnostico proposto por Risner. A segunda fase sera subdividida em quatro etapas, cuja finalidade sera identificar as intervencoes de enfermagem voltadas para os diagnosticos mais frequentes nesta populacao, a luz da NIC. Pretende-se que as intervencoes de enfermagem identificadas neste estudo possam ser aplicadas na pratica clinica dos enfermeiros que assistem os pacientes com cirrose hepatica alcoolica em uso de sonda para alimentacao no contexto do hospital investigado, de modo a reduzir os riscos associados a assistencia a saude. (AU)\n            ", "title": "Diagnosticos e intervencoes de enfermagem em pessoas com cirrose hepatica alcoolica em uso de sonda para alimentacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/58487/extracao-dentaria-em-pacientes-com-doenca-arterial-coronariana-em-terapia-antiplaquetaria-dual-estu/", "citations": [], "properties": [{"values": ["12/16523-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Karem Lopez Ortega"], "label": "Pesquisador responsável:"}, {"values": ["Karem Lopez Ortega"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia bucal", "Extracao dentaria", "Cardiopatias", "Doenca das coronarias", "Inibidores da agregacao de plaquetas", "Paciente especial"], "label": "Assunto(s):"}], "resume": "\n              O acido acetilsalicilico (AAS) e o clopidogrel tem sido empregado na prevencao primaria e secundaria de eventos cardiovasculares, entretanto, muitos profissionais realizam a suspensao desta terapia em procedimentos cirurgicos odontologicos, visando diminuir o risco de episodios hemorragicos, mas podendo propiciar eventos tromboembolicos. Diante deste dilema e da escassez de pesquisas clinicas cientificas sob o manejo cirurgico odontologico neste grupo de pacientes, nos propomos a realizar  uma pesquisa clinica em portadores de doenca arterial coronariana sob terapia antiplaquetaria dual (AAS + clopidogrel), submetidos a extracao-dentaria, com o objetivo de avaliar quantitativamente o sangramento no trans-operatorio de extracao dentaria. O grupo de estudo sera composto por 30 pacientes sob terapia antiplaquetaria dual, e o grupo controle de 30 pacientes portadores de cardiopatias, mas sem alteracoes na hemostasia. Hemograma e coagulograma completos, hemoglobina glicada, tempo de sangramento cutaneo de Ivy, e agregacao plaquetaria serao obtidos previamente as extracoes-dentarias. (AU)\n            ", "title": "Extracao dentaria em pacientes com doenca arterial coronariana em terapia antiplaquetaria dual: estudo prospectivo e randomizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/58479/ablacao-por-cateter-na-populacao-pediatrica-avaliacao-da-lesao-de-rf-no-seguimento-tardio/", "citations": [], "properties": [{"values": ["11/20964-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Mauricio Ibrahim Scanavacca"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio Ibrahim Scanavacca"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Arritmias cardiacas", "Ablacao por cateter", "Ressonancia magnetica", "Tomografia", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              O protocolo consiste em um estudo prospectivo no qual todos os pacientes submetidos a ablacao por cateter de RF, com idade inferior a 15 anos, no InCor - HCFMUSP serao convocados para realizar RM e CT com a finalidade de se avaliar a presenca de lesao miocardica ou lesao coronariana apos longo tempo de seguimento. (AU)\n            ", "title": "Ablacao por cateter na populacao pediatrica: avaliacao da lesao de RF no seguimento tardio"}, {"url": "http://bv.fapesp.br/pt/auxilios/58418/viscosidades-e-densidades-de-sistemas-de-interesse-para-a-industria-de-oleos-e-de-producao-de-biodie/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23203-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Cintia Bernardo Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Cintia Bernardo Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Propriedades fisicas", "Densidade (fisica)", "Viscosidade", "Processos de separacao", "Biodiesel"], "label": "Assunto(s):"}], "resume": "\n              A obtencao de dados sobre propriedades fisicas, tais como viscosidade e densidade, e fundamental para o projeto de equipamentos, tubulacoes e otimizacao de processos, ja que essas propriedades afetam tanto a perda de energia por atrito em fluidos, como os mecanismos de transferencia de calor e massa. O conhecimento dessas propriedades para sistemas envolvendo substancias graxas e solventes alcoolicos ou hexano e de grande importancia para otimizar e aprimorar processos de purificacao de oleos e gorduras por extracao liquido-liquido (ELL) e processos de obtencao de oleos vegetais a partir de matrizes solidas, por extracao solido-liquido (ESL), alem de permitir o desenvolvimento de extratores em larga escala. Dados de viscosidade de misturas contendo esteres graxos tambem podem ser uteis para o projeto de equipamentos em processos que envolvam a producao de biodiesel. Entretanto, dados de viscosidade para estes tipos de sistemas sao escassos na literatura, sendo que nem sempre e viavel medi-los em todas as condicoes de interesse. Consequentemente, metodos para estimar estas propriedades em diferentes temperaturas e concentracoes sao de grande importancia pratica. Pretende-se neste projeto ampliar o banco de dados de viscosidade e densidade de misturas contendo compostos graxos (triacilglicerois, acidos graxos, esteres) e solventes alcoolicos ou hexano, em diferentes composicoes e temperatura. Estes resultados serao agrupados com os dados existentes na literatura para misturas compostos por triacilglicerois (TAG), acidos graxos (AG) e esteres metilicos, a fim de se obter parametros referentes a grupos ainda nao ajustados do modelo UNIFAC-VISCO para o calculo de viscosidades. Os parametros obtidos serao utilizados para predizer a viscosidade de misturas semelhantes, formadas por oleos + acidos graxos comerciais + solventes alcoolicos ou hexano, e tambem por misturas reais de esteres (biodiesel), cujos dados nao farao parte do banco utilizado na modelagem. Tambem serao realizados testes preditivos com outros modelos que, assim como o UNIFAC-VISCO, se baseiam no metodo de contribuicao de grupos: o GC-UNIMOD (para a viscosidade) e o GCVOL (para a densidade). (AU)\n            ", "title": "Viscosidades e densidades de sistemas de interesse para a industria de oleos e de producao de biodiesel: dados experimentais, modelagem e predicao"}, {"url": "http://bv.fapesp.br/pt/auxilios/58421/biomarcadores-na-insuficiencia-cardiaca-secundaria-a-doenca-valvar-cronica-de-mitral-em-caes-domesti/", "citations": [], "properties": [{"values": ["12/24586-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Denise Saretta Schwartz"], "label": "Pesquisador responsável:"}, {"values": ["Denise Saretta Schwartz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia veterinaria", "Insuficiencia cardiaca", "Doencas das valvas cardiacas", "Biomarcadores", "Citocinas", "Peptideo natriuretico atrial", "Troponina I", "Galectina 3", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A doenca valvar cronica mitral (DVCM) e uma cardiopatia de alta ocorrencia na clinica medica de pequenos animais e acomete principalmente caes idosos de racas de pequeno porte. A fim de se realizar o acompanhamento da evolucao da insuficiencia cardiaca (IC), os biomarcadores vem sendo utilizados na identificacao de doenca pre-clinica, na progressao e descompensacao desta afeccao. O objetivo deste estudo clinico sera estabelecer um painel de biomarcadores cardiacos em caes domesticos com IC decorrente de DVCM e determinar a utilidade de novos marcadores sericos isoladamente ou em associacao com os peptideos natriureticos tipo A (NT-proANP) e B (NT-proBNP) para estimativa de prognostico em curto prazo em caes com descompensacao aguda e cronica. Realizar-se-ao o diagnostico desta afeccao, estadiamento e acompanhamento destes pacientes em busca dos provaveis indicadores de descompensacao, a fim de se fornecer maiores subsidios na conduta terapeutica desta afeccao. O delineamento experimental sera um estudo clinico observacional transversal prospectivo com braco longitudinal. A amostra sera composta por 160 caes divididos em cinco grupos criteriosamente selecionados de acordo com o estadiamento da DVCM natural (GC: grupo controle composto por 80 caes higidos de racas de pequeno porte com predisposicao para DVCM, i.e., em estagio A, G1: 20 caes em estagio B1, G2: 20 caes em B2, G3: 20 caes em estagio C e G4: 20 caes em estagio D), advindos da rotina do servico de Cardiologia do Hospital Veterinario da Faculdade de Medicina Veterinaria e Zootecnia da Universidade de Sao Paulo. O G2, G3 e G4 terao uma segunda coleta aos 60 dias. Serao dosados proteina C reativa, interleucinas, TNF-±, Galectina-3 (Gal-3), fracao soluvel do receptor ST2 (sST2) e troponina I cardiaca (cTnI), e nos grupos em estagio mais avancado sera realizada tambem a dosagem de lactato serico. Como nao existem valores de referencia da Gal-3 e sST2  na especie canina, estes serao dosados no GC, a fim de se padronizar a metodologia e determinar os valores normais para a populacao em estudo. Aventa-se a hipotese de que a concentracao dos marcadores seja crescente a medida que ocorrer a progressao da DVCM e da IC. A combinacao de biomarcadores nos diferentes estagios da DVCM podera melhorar a capacidade diagnostica e prognostica, permitindo desta forma aos clinicos aplicarem os resultados para melhor orientacao do tratamento. (AU)\n            ", "title": "Biomarcadores na insuficiencia cardiaca secundaria a doenca valvar cronica de mitral em caes domesticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58425/biodiversidade-e-padroes-de-endemismo-de-majoidea-crustacea-decapoda-brachyura-no-brasil/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01201-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Morfologia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["William Ricardo Amancio Santana"], "label": "Pesquisador responsável:"}, {"values": ["William Ricardo Amancio Santana"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa e Pos-Graduacao. Universidade do Sagrado Coracao (USC). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Zoologia (classificacao)", "Crustacea", "Decapoda", "Brachyura", "Majoidea"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_11_28_29.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              A ordem Decapoda e a mais diversa dentre os crustaceos. Neste contexto, a infraordem Brachyura soma algo em torno de 6.900 especies conhecidas. Dentre os Brachyura, a superfamilia Majoidea e um grupo grande e que apresenta uma vasta diversidade morfologica, incluindo desde os maiores artropodes conhecidos ate grupos de tamanho bastante reduzido. Muitas especies desta superfamilia tem enorme importancia ecologica, principalmente na manutencao de ambientes recifais onde sao comumente encontradas. Entre os Brachyura cerca de 400 especies marinhas sao encontradas na costa brasileira. Em Majoidea, das pouco mais de 80 especies registradas para o Brasil 44 apresentam distribuicao disjunta. A ideia de que estes padroes disjuntos de distribuicao entre Caribe e Atlantico Sul Ocidental sao comuns e amplamente difundida na literatura. Contudo, estes padroes permanecem nao testados, o que dificulta a interpretacao destes padroes como sendo 'naturais' ou apenas resultado de baixa resolucao taxonomica. Alem da baixa resolucao taxonomica, tres outras possibilidades podem explicar tais padroes: (i) a baixa quantidade de material coletado na regiao; (ii) padrao natural tendo a foz do Rio Amazonas e a corrente das Guianas como barreiras biogeograficas; (iii) e a possibilidade destas especies formarem complexos dificeis de identificar. O presente projeto pretende avaliar em ampla escala a biodiversidade e os padroes de endemismo de Majoidea no Oceano Atlantico Ocidental, tendo o Brasil como principal foco, atraves do estudo morfologico detalhado das especies desta superfamilia. Alem disso, tambem sao objetivos do projeto descrever possiveis generos e especies novas e estabelecer sinonimias; atualizar os padroes de distribuicao das especies estudadas; e reconhecer possiveis complexos de especies. (AU)\n            ", "title": "Biodiversidade e padroes de endemismo de Majoidea (Crustacea, Decapoda, Brachyura) no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/58411/papel-do-sistema-antioxidante-e-influencia-do-genero-na-capacidade-de-desenvolvimento-in-vivo-de-emb/", "citations": [], "properties": [{"values": ["12/17275-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Debora Cristina Damasceno"], "label": "Pesquisador responsável:"}, {"values": ["Debora Cristina Damasceno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diabetes gestacional", "Diabetes mellitus", "Hiperglicemia", "Estresse oxidativo", "Embriogenese", "Anormalidades congenitas"], "label": "Assunto(s):"}], "resume": "\n              Gestantes diabeticas apresentam taxas de malformacoes congenitas e morbimortalidade perinatal cinco vezes maior que gestantes nao diabeticas. O metabolismo energetico anormal associado a hiperglicemia altera a embriogenese inicial, podendo afetar o futuro crescimento e desenvolvimento embriofetal. Assim, acredita-se que as repercussoes do diabete com efeito a curto, medio e longo prazo podem ser decorrentes do insulto causado pela hiperglicemia materna em periodos iniciais do desenvolvimento. Como a hiperglicemia induz aumento na producao de estresse oxidativo, nos pretendemos avaliar se alteracoes no desenvolvimento embrionario in vivo estao relacionadas como o sistema antioxidante de defesa imaturo em conjunto com a sensibilidade genero-especifica, para esclarecer se esses mecanismos estao envolvidos na sobrevivencia do embriao inicial e/ou se contribuem para o aparecimento de embriopatias e outras repercussoes a curto, medio e longo prazo nos fetos expostos ao ambiente diabetico. Muitos estudos foram desenvolvidos em nosso laboratorio para avaliar as repercussoes do diabete nos resultados perinatais. A partir de parcerias com outros pesquisadores pretendemos utilizar novas ferramentas metodologicas para avancar a compreensao sobre os mecanismos fisiopatologicos envolvidos nas repercussoes embriofetais. Nesse caso, os possiveis mecanismos de sobrevivencia do embriao inicial serao avaliados atraves da utilizacao de probes moleculares e da tecnica de biparticao de morulas, para estabelecer um padrao exato da resposta do hemi-embriao ao estresse oxidativo exacerbado pelo diabete, a tecnica de reimplantacao de outro hemi-embriao em femeas receptoras para avaliar o envolvimento do sistema antioxidante na capacidade de implantacao e de desenvolvimento no ambiente hiperglicemico. (AU)\n            ", "title": "Papel do sistema antioxidante e influencia do genero na capacidade de desenvolvimento in vivo de embrioes iniciais em diferentes modelos de diabete experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/58419/digestibilidade-in-vitro-e-bioacessibilidade-de-quercetina-encapsulada-em-microparticulas-lipidicas/", "citations": [], "properties": [{"values": ["12/23328-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Samantha Cristina de Pinho"], "label": "Pesquisador responsável:"}, {"values": ["Samantha Cristina de Pinho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alimentos funcionais", "Digestibilidade", "Microencapsulacao"], "label": "Assunto(s):"}], "resume": "\n              E evidente o aumento do interesse da populacao mundial no consumo de alimentos com propriedades funcionais, e a incorporacao de compostos que proporcionam esses beneficios em sistemas alimenticios gera a necessidade de investigacao de como agregar eficientemente um composto a uma formulacao e torna-lo disponivel para absorcao pelo organismo. Flavonoides tem sido muito pesquisados devido as suas propriedades antioxidantes, e a quercetina tem chamado atencao de pesquisadores uma vez que pode ser extraida facilmente de muitos vegetais, apesar de sua aplicacao em sistemas alimenticios em muitos casos ser dificultada devido a sua alta hidrofobicidade e baixa biodisponibilidade. Existem sistemas que sao capazes de aumentar a absorcao de compostos bioativos hidrofobicos no trato gastrointestinal humano; dentre eles, a microencapsulacao em particulas lipidicas solidas, que tem se mostrado uma alternativa viavel devido aos efeitos do meio lipidico nas interacoes que ocorrem no trato gastrointestinal. O desempenho destas particulas como sistemas lipidicos de entrega, e consequente eficiencia como mecanismo de liberacao controlada, podem ser avaliados simulando-se as condicoes do estomago e do intestino delgado atraves de ensaios in vitro estaticos e dinamicos.Objetivando-se suprir a necessidade de investigacao cientifica nos aspectos citados acima, este projeto propoe a avaliacao da digestibilidade in vitro e bioacessibilidade de quercetina microencapsulada em particulas lipidicas solidas produzidas com triestearina e oleo de babacu. Tal estudo sera feito utilizando-e um sistema estatico de simulacao da digestao gastrica (em shaker) e duodenal (em sistema tipo pH-stat), no qual serao avaliados os seguintes parametros: extensao da lipolise, extensao da micelizacao da quercetina encapsulada, bem como potencial zeta, diametro medio e morfologia das microparticulas lipidicas solidas ao final de cada etapa de digestao simulada. (AU)\n            ", "title": "Digestibilidade in vitro e bioacessibilidade de quercetina encapsulada em microparticulas lipidicas solidas"}, {"url": "http://bv.fapesp.br/pt/auxilios/58416/fontes-lipidicas-e-acidos-graxos-essenciais-no-desenvolvimento-ovariano-e-desempenho-reprodutivo-de/", "citations": [], "properties": [{"values": ["12/23089-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Laura Satiko Okada Nakaghi"], "label": "Pesquisador responsável:"}, {"values": ["Laura Satiko Okada Nakaghi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Aquicultura (CAUNESP). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes-gato", "Nutricao animal", "Lipideos", "Reproducao animal"], "label": "Assunto(s):"}], "resume": "\n              A nutricao de reprodutores e uma das ferramentas essenciais para garantir a qualidade dos ovos e larvas produzidos. Os lipidios e sua composicao em acidos graxos sao fatores considerados primordiais, pois atuam no desenvolvimento gonadal, sobre os hormonios gonadotropicos e esteroidais, alem de influenciar na formacao de estruturas biologicas como membranas celulares. Assim o objetivo deste trabalho sera avaliar o desenvolvimento ovocitario e reprodutivo de jundias (Rhamdia quelen) submetidos a dietas com diferentes fontes de lipidios (oleo de pescado marinho, oleo de soja, oleo de dende e a mistura dos tres oleos). Para tanto, serao realizados dois ensaios, o primeiro para desenvolvimento ovariano e tambem analises hepatologicas atraves de procedimentos histologicos e o segundo, desempenho reprodutivo, atraves de analises de fecundidade, taxa de fertilizacao, taxa de eclosao, sobrevivencia e percentual de larvas normais. Alem disso, o perfil lipidico dos acidos graxos encontrados nas gonadas e ovocitos sera analisado. (AU)\n            ", "title": "Fontes lipidicas e acidos graxos essenciais no desenvolvimento ovariano e desempenho reprodutivo de jundias Rhamdia quelen"}, {"url": "http://bv.fapesp.br/pt/auxilios/58728/isolamento-e-selecao-de-fungos-com-potencial-para-biorremediacao-a-partir-de-ambientes-aquaticos-com/", "citations": [], "properties": [{"values": ["13/05972-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Benedito Correa"], "label": "Pesquisador responsável:"}, {"values": ["Benedito Correa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Poluicao da agua", "Biorremediacao", "Metais pesados"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, os rios tem sido muitas vezes contaminados por atividades antropogenicas. Um exemplo e o rio Tiete que vem apresentando problemas graves de poluicao. Os metais pesados, estao listados entre os principais poluentes originarios dessas atividades causadas pelo homem. Por serem elementos muito reativos e bioacumulaveis nos organismos vivos, os metais pesados tem recebido atencao especial, uma vez que alguns sao extremamente toxicos, mesmo em quantidades muito baixas, entre estes temos o chumbo, cromo, cadmio e mercurio, entre outros. A utilizacao de fungos na remocao ou reducao destes poluentes e uma alternativa ecologicamente adequada, visto que o impacto ambiental causado por esses tipos de remediacao sao menores. Fungos encontrados no ambiente aquatico podem conter genes que conferem a capacidade de acumular diferentes metais pesados. O presente trabalho visa isolar e selecionar fungos do ambiente aquatico com capacidade de acumulo de metais pesados (Pb, Cr, Cd e Hg) em sua superficie celular, no estado de Sao Paulo, Brasil. As amostras serao coletadas de ambientes aquaticos. Os metodos utilizados contemplam a identificacao macroscopica, microscopica e molecular, e a selecao de fungos com capacidade de crescer em ambientes contamindas por metais pesados, alem de uso de ferramentas de biologia molecular com o intuito de realizar tansformacao fungica para melhorar o potencial de remocao dos metais pesados do ambiente aquatico por fungos. Os resultados obtidos serao apresentados em reunioes cientificas e publicacoes visando contribuir com medidas de controle deste problema. (AU)\n            ", "title": "Isolamento e selecao de fungos com potencial para biorremediacao a partir de ambientes aquaticos com historico de contaminacao por metais pesados"}, {"url": "http://bv.fapesp.br/pt/auxilios/58726/ajustes-de-modelos-nao-lineares-a-dados-de-crescimento-vegetal-comparacao-de-modelos/", "citations": [], "properties": [{"values": ["13/05860-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Lidia Raquel de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Lidia Raquel de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Citricultura", "Curvas de crescimento", "Modelos nao lineares", "Regressao logistica"], "label": "Assunto(s):"}], "resume": "\n              As curvas de crescimento tem diversas aplicacoes de suma importancia em varias areas. Os metodos quantitativos constituem uma ferramenta util para ajudar no conhecimento dos fenomenos biologicos. Para descrever curvas de crescimento, um metodo quantitativo eficiente e o uso de modelos de regressao. As curvas de crescimento tem, em geral, a forma sigmoide com uma assintota superior e, as vezes, apresentam tambem assintota inferior. As funcoes logistica, Gompertz , monomolecular, von Bertalanffy e Richards tem varias aplicacoes na area biologica. O objetivo desta pesquisa e o estudo da funcao Logistica com ajustes em tres estruturas: modelo de efeitos fixos, modelo com ponderacao e modelo de efeito misto, a dados de peso de frutos de laranjeiras doces Citrus sinensis (L.) Osbeck em um experimento com 3 copas enxertadas em 4 porta-enxertos situado na Fazenda  Experimental Lageado e tambem o ajuste das funcoes logistica, Gompertz, Von Bertalanffy e Richards a dados de volume do tronco de Eucaliptus grandis, obtidos em tres regioes de plantio pertencentes a Votorantim Celulose e Papel, com duas estuturas: modelo de efeitos fixos e modelos de efeito misto. Para comparacao dos modelos serao utilizados os criterios: Quadrado medio do residuo, Criterio de informacao de Akaike, Criterio de Informacao Bayesiano de Schwarz, residuo no ponto zero, erro de predicao medio, teste de Breusch Pagan e coeficiente de determinacao. (AU)\n            ", "title": "Ajustes de modelos nao lineares a dados de crescimento vegetal: comparacao de modelos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58727/caracterizacao-clinica-laboratorial-e-terapeutica-de-equinos-infectados-pela-borreliose-de-lyme-sim/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05871-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Antonio de Queiroz Neto"], "label": "Pesquisador responsável:"}, {"values": ["Antonio de Queiroz Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Zoonoses", "Borrelioses animal", "Neuroborreliose de Lyme", "Borrelia burgdorferi", "Artrite animal", "Equinos", "ELISA em animal"], "label": "Assunto(s):"}], "resume": "\n              A Borreliose de Lyme-Simile e uma zoonose transmitida por carrapatos dos generos Amblyomma e/ou Rhipicephalus, analoga a Borreliose de Lyme do hemisferio norte porem tipicamente brasileira, causada por espiroquetas do complexo Borrelia burgdorferi, de morfologia atipica tanto nos hospedeiros vertebrados quanto invertebrados. Possui carater altamente morbido e recorrente em humanos e e capaz de desenvolver muitas complicacoes sistemicas tais como afeccoes articulares, cardiacas, oftalmicas e neurologicas. E uma infeccao pouco explorada e estudada nos equinos nacionais, especialmente em seus aspectos clinicos e terapeuticos. Este projeto pesquisara a evolucao clinica, sorologica e terapeutica da doenca em equinos infectados experimentalmente e de maneira natural e realizara  um levantamento da sua ocorrencia nas regioes de diagnostico recente em humanos no Estado de Sao Paulo. (AU)\n            ", "title": "Caracterizacao clinica, laboratorial e terapeutica de equinos infectados pela borreliose de Lyme simile (brasileira)"}, {"url": "http://bv.fapesp.br/pt/auxilios/58719/modelagem-e-otimizacao-do-controle-de-vetores-de-dengue/", "citations": [], "properties": [{"values": ["13/04989-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Bioengenharia"], "label": "Área do conhecimento:"}, {"values": ["Marat Rafikov"], "label": "Pesquisador responsável:"}, {"values": ["Marat Rafikov"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Engenharia, Modelagem e Ciencias Sociais Aplicadas (CECS). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dengue", "Virus da dengue", "Insetos vetores", "Controle de vetores", "Mosquitos geneticamente modificados", "Modelos matematicos", "Controle linear", "Modelos nao lineares"], "label": "Assunto(s):"}], "resume": "\n              A dengue e considerada uma das mais importantes doencas virais, veiculada por mosquitos, que afeta seres humanos. O causador da dengue e um virus, mas seus transmissores sao mosquitos do genero Aedes, popularmente conhecidos como mosquito da dengue. Nos ultimos anos, entre as formas alternativas de controle de insetos vetores de doencas destacam se os metodos que usam mosquitos transgenicos, mosquitos estereis e uma nova estrategia do controle de dengue como a contaminacao da populacao de insetos atraves de infeccoes endo-simbioticas bacteriais Wolbachia. Neste projeto com base nos modelos matematicos e metodos do controle moderno pretende-se estudar a dinamica de interacoes entre populacoes de mosquitos suscetiveis, mosquitos infectados e mosquitos que limitam a transmissao de doencas (mosquitos transgenicos, esterilizados e contaminados por Wolbachia); e determinar as estrategias otimas do controle de doencas transmitidas por vetores usando diferentes formas tais como introducao de mosquitos transgenicos, esterilizados e contaminados por Wolbachia. (AU)\n            ", "title": "Modelagem e otimizacao do controle de vetores de dengue"}, {"url": "http://bv.fapesp.br/pt/auxilios/58731/computacoes-rigorosas-para-edps/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/07460-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Marcio Fuzeto Gameiro"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Fuzeto Gameiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais parciais", "Metodos numericos"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto de pesquisa e calcular rigorosamente (provar a existencia de) solucoes de EDPs. O objetivo e estender o chamado metodo de continuacao rigorosa para provar a existencia de solucoes de EDPs definidas em dominios nao retangulares ou com condicoes de fronteira nao periodicas, e tambem para provar a existencia de solucoes periodicas de EDPs. (AU)\n            ", "title": "Computacoes rigorosas para EDPs"}, {"url": "http://bv.fapesp.br/pt/auxilios/58625/comparacao-entre-os-metodos-automatico-e-manual-para-medida-da-fracao-de-volume-de-membros-fetais-po/", "citations": [], "properties": [{"values": ["13/01464-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Edward Araujo Junior"], "label": "Pesquisador responsável:"}, {"values": ["Edward Araujo Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ultrassonografia pre-natal", "Peso fetal", "Softwares", "Validacao de programas de computador"], "label": "Assunto(s):"}], "resume": "\n              A ultrassonografia bidimensional (US2D) e tradicionalmente utilizada em todo o mundo para a predicao de peso fetal ao nascimento, contudo, em idades gestacionais avancadas, mostra-se um metodo pouco preciso devido as maiores dimensoes fetais e a diminuicao relativa do volume de liquido amniotico. A ultrassonografia tridimensional (US3D), devido a capacidade de delimitacao da superficie externa das estruturas, permite de maneira efetiva quantificar o tecido macio dos membros fetais, avaliando o estado nutricional fetal e a predicao de peso ao nascimento. A fracao de volume de membro (FVM), descrita por Lee et al. em 1998, corresponde a 50% do volume da porcao central do membro, que contem a maior quantidade de tecido macio. A FVM manual e um metodo validado para a avaliacao do estado nutricional e predicao de peso fetal, sendo um software disponivel comercialmente no aparelho Voluson E8 (General Eletric, Medical System, Healthcare, Zipf, Austria). Contudo, o calculo da FVM pelo metodo manual apresenta maior gasto de tempo, alem de ser operador dependente. Recentemente, a empresa Siemens AG (Siemens Corp., Erlangen, Germany) projetou um software chamado Auto OB para o calculo automatico de estruturas fetais bidimensionais. O Prof. Wesley Lee, hoje no Baylor College of Medicine, desenvolveu junto com a empresa Tomtec Imaging System (Munich, Germany) um software Auto OB para calculo automatico da FVM, que, no momento, esta sendo validado apenas na populacao americana. Proposta: O metodo automatico, se comprovada a validacao, e mais rapido e menos operador dependente, possibilitando a sua venda comercial para clinicos e pesquisadores no mundo, de forma a avaliarem de maneira mais pratica o estado nutricional e predicao de peso fetal ao nascimento. Objetivo: 1. Aquisicao de um aparelho da marca ACUSON S-2000 (Siemens, Erlangen, Germany) para validacao brasileira de um software de calculo automatico da FMV; 2. Comparar os metodos manual e automatico de calculo da FVM em uma amostra de gestantes da populacao brasileira, de forma a se tentar validar um novo software. Metodos: Sera realizado um estudo prospectivo transversal com 120 gestantes que tiverem previsao de parto em ate quatro dias no Departamento de Obstetricia da Escola Paulista de Medicina da Universidade Federal de Sao Paulo (EPM-UNIFESP). Sera utilizado um aparelho da marca ACUSON S2000 (Siemens AG, Erlangen, Germany) com transdutor convexo volumetrico. Sera calculada a fracao de volume do braco e da coxa fetais utilizando os metodos manual, que consiste na delimitacao de cinco planos equidistantes entre si, e o metodo automatico. Para se avaliar a concordancia entre as tecnicas, serao utilizados os graficos de Bland-Altman. Para se verificar diferencas no tempo de calculo de cada tecnica, sera utilizado o teste t-Student pareado. Para se verificar diferencas entre as estimativas de peso fetal por ambas as tecnicas em relacao ao peso real ao nascimento, sera utilizado o teste de McNemar. Resultados esperados: A comprovacao da validacao do novo software levara o patenteamento do mesmo, incluindo os nomes dos pesquisadores do estado de Sao Paulo envolvidos no estudo. Isso permitira a empresa Siemens AG a venda comercial do mesmo, possibilitando a pesquisadores de todo o mundo uma nova ferramenta de estudo do estado nutricional fetal. Para o grupo brasileiro, esta validacao abrira perspectivas de novos estudos multicentricos, alem da possibilidade de validacoes de novos softwares, contribuindo para o desenvolvimento da Ciencia e Tecnologia em nosso pais. Para os clinicos, possibilitara uma nova ferramenta de monitorizacao de fetos com alto risco de disturbios de crescimento intrauterino, contribuindo para diminuicao da morbidade e mortalidade perinatal. (AU)\n            ", "title": "Comparacao entre os metodos automatico e manual para medida da fracao de volume de membros fetais por meio da ultrassonografia tridimensional: validacao de um novo software na populacao brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/58622/uso-do-ultrassom-para-avaliar-transplantes-de-celulas-tronco-mesenquimais-no-musculo-de-equinos-ma/", "citations": [], "properties": [{"values": ["12/25429-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Rogerio Martins Amorim"], "label": "Pesquisador responsável:"}, {"values": ["Rogerio Martins Amorim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia baseada em transplante de celulas e tecidos", "Celulas-tronco mesenquimais", "Ultrassom", "Cardiomiopatias", "Nanocristais", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              As pesquisas com celulas tronco mesenquimais (CTMs) e engenharia tecidual tem mostrado perspectivas que provavelmente irao beneficiar a saude tanto dos humanos como dos animais domesticos, dentre eles, os equinos atletas. O elevado potencial de diferenciacao das CTMs em diferentes tipos celulares, sua facil expansao em cultura e a possibilidade de transplantes tem levado a um aumento das pesquisas com estas celulas. O interesse terapeutico nas CTMs esta relacionado ao seu potencial migratorio, aos efeitos paracrinos, a acao antiinflamatoria e imunomoduladora, assim como na sua multipotencialidade. Porem, em equinos, muitas de suas caracteristicas biologicas ainda permanecem desconhecidas, dentre elas o tempo de permanencia no local do transplante. Diversas pesquisas tem sido realizadas para se conhecer melhor a biologia das CTMs, entretanto, na especie equina os trabalhos sao escassos. Neste contexto o uso de marcadores celulares e fundamental para o rastreamento dessas celulas. Ha diversos marcadores celulares descritos para esta finalidade,como Fluorescent Lipophilic Chloromethylbenzamido (CM-DiI), Green Fluorescent Protein (GFP), Quantum dots (QDs), Micron-Sized Iron Oxide Particles (MPIOs), dentre outros. Assim, este estudo tem como objetivo comparar imagens obtidas por meio do ultrassom associado a laserterapia das CTMs marcadas e nao marcadas com o nanocristal Qtracker 655®, inoculadas respectivamente no musculo brachiocephalicus esquerdo e direito de 10 equinos adultos, com a finalidade de avaliar o potencial de rastreabilidade do metodo empregado. (AU)\n            ", "title": "Uso do ultrassom para avaliar transplantes de celulas tronco mesenquimais, no musculo de equinos, marcadas com Nanocristal e submetidas a laserterapia"}, {"url": "http://bv.fapesp.br/pt/auxilios/58621/efeito-da-densidade-nutricional-da-dieta-e-suplementacao-com-cromo-nas-concentracoes-sericas-de-glic/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/24816-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Luiz Moraes Vasconcelos"], "label": "Pesquisador responsável:"}, {"values": ["Jose Luiz Moraes Vasconcelos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Suplementacao alimentar", "Resistencia a insulina", "Glicose", "Cromo", "Acidos graxos", "Bovinocultura leiteira"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo e avaliar a influencia da densidade nutricional e da suplementacao de cromo nas concentracoes sericas de glicose, insulina, Acidos Graxos Nao Esterificados (AGNE), Triacilglicerois (TG) e Fator de Crescimento Semelhante a Insulina Tipo 1 (IGF-1) em vacas 3/4 Holandes/Gir lactantes. Serao utilizadas 18 vacas alojadas em 2 piquetes com disponibilidade ad libitum de silagem de milho e agua. As vacas serao estratificadas de acordo com ordem de paricao (primiparas e multiparas) e producao de leite, distribuidas aleatoriamente em 3 tratamentos no d0 do experimento: 1) Controle: dieta visando atender 100% dos requerimentos de mantenca e lactacao, sem suplementacao de cromo (n=6); 2) GPSC: dieta visando atender 100% do requerimento de lactacao e 160% do requerimento de mantenca, sem suplementacao de cromo (n=6) e 3) GPCC: dieta visando atender 100% do requerimento de lactacao e 160% do requerimento de mantenca, com suplementacao de cromo (n=6; 2,5g de KemTRACETM Propionato de Cromo 0,4% - Kemin Industries, Inc, misturado em 97,5g de fuba de milho/animal/dia). A alimentacao sera fornecida duas vezes ao dia. Serao realizados dois contrastes Controle x GPSC para determinar o efeito da densidade energetica e GPSC x GPCC para determinar o efeito da inclusao de cromo em dietas com alta densidade energetica. Sera realizado Teste de Tolerancia a Glicose, para determinar a taxa de desaparecimento de glicose e excrecao de insulina e aspiracao folicular para determinacao da qualidade oocitaria.  Todas as variaveis serao analisadas por modelo de medidas repetidas atraves do PROC MIXED do SAS (SAS Inst., Inc., Cary, NC), utilizando vaca como unidade experimental. (AU)\n            ", "title": "Efeito da densidade nutricional da dieta e suplementacao com cromo nas concentracoes sericas de glicose, insulina, acidos graxos nao esterificados, triacilglicerol e IGF-1, em vacas de leite lactantes"}, {"url": "http://bv.fapesp.br/pt/auxilios/58628/nanofios-semicondutores-mecanismos-de-formacao-e-aplicacao-em-biossensores/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02300-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Monica Alonso Cotta"], "label": "Pesquisador responsável:"}, {"values": ["Monica Alonso Cotta"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica Gleb Wataghin (IFGW). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nanofios", "Semicondutores", "Arsenieto de indio", "Fosfeto de indio", "Sensores biomedicos"], "label": "Assunto(s):"}], "resume": "\n              Nanofios semicondutores tem sido muito investigados na ultima decada devido as possiveis aplicacoes decorrentes de sua geometria e propriedades fisicas associadas. Apesar disso, algumas questoes relativas ao crescimento de nanofios, particularmente os de compostos III-V, ainda precisam ser respondidas para que o potencial tecnologico desses nano-objetos possa ser aproveitado. Neste projeto pretendemos estudar o crescimento de nanofios semicondutores dos grupo III-V, particularmente de ligas ternarias e/ou fios heteroestruturados, explorando sua caracterizacao estrutural e verificando os efeitos (forma, orientacao cristalografica, propriedades opticas e eletricas, etc) resultantes. Este trabalho sera realizado em busca de novas caracteristicas geometricas e estruturais que permitam aplicacoes destes nano-objetos em dispositivos sensores, com enfase em biossensores. Para isso, a metodologia de trabalho envolve diferentes tecnicas - epitaxia, microscopia eletronica e de forca atomica, processamento de microdispositivos, medidas opticas e eletricas, entre outras - no sentido de criarmos uma plataforma de testes dos nanofios obtidos em nosso grupo. (AU)\n            ", "title": "Nanofios semicondutores: mecanismos de formacao e aplicacao em biossensores"}, {"url": "http://bv.fapesp.br/pt/auxilios/58624/governance-of-land-use-change-a-collaboration-to-understand-the-impacts-of-institutional-arrangemen/", "citations": [], "properties": [{"values": ["13/50105-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["University of Michigan"], "label": "Convênio/Acordo:"}, {"values": ["Patricia Fernanda do Pinho"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Fernanda do Pinho"], "label": "Beneficiário:"}, {"values": ["\n                        Arun Agrawal\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Michigan.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mudanca climatica", "Agricultura sustentavel", "Uso do solo", "Amazonia"], "label": "Assunto(s):"}], "resume": "\n              Land-use and land-cover change in Brazilian Amazonia presents environmental, economic and social challenges at local, national and global scales. Policies and incentives can promote more sustainable land-use decision-making, but need the support of effective institutional arrangements. A current FAPESP-funded Project is incorporating social and institutional variables into Land Use and Land Cover (LULCC) models, in agriculture-forest landscapes in the State of Para. This proposed Exchange between researchers at the Nacional Institute for Space Research (INPE), Brazil, and the University of Michigan, USA, will facilitate the Exchange of knowledge and ideas about the relationship between institucional arrangements and forest resource use. Specifically, the collaboration will: 1) develop research partnerships and capacity between various USA and Brazilian institutions; 2) extend the current research into Amazonian protected areas; 3) act as a proof-of-concept for a larger-scale future grant. The combined capacity of the UM and INPE researchers will enable a breadth and depth of research and understanding that would be difficult for either group to achieve independently. (AU)\n            ", "title": "Governance of land-use change: a collaboration to understand the impacts of institutional arrangements on Amazonian forest resource use"}, {"url": "http://bv.fapesp.br/pt/auxilios/58562/analise-dos-efeitos-das-estatinas-sobre-a-viabilidade-bacteriana-e-formacao-de-biofilme-de-microorga/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06570-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Karina Cogo Muller"], "label": "Pesquisador responsável:"}, {"values": ["Karina Cogo Muller"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infeccao hospitalar", "Estatinas", "Biofilmes", "Anti-infecciosos"], "label": "Assunto(s):"}], "resume": "\n              As infeccoes hospitalares e infeccoes causadas por microorganismos multirresistentes sao grande motivo de preocupacao mundial, sendo consideradas fontes causadoras de inumeros casos de morbidade e mortalidade. Diante desse quadro, a busca por novos produtos que sejam capazes de combater de maneira eficaz os principais agentes etiologicos envolvidos nas infeccoes hospitalares, bacteremias e na sepse, se faz necessaria. Estudos recentes tem demonstrado que as estatinas, que sao utilizadas atualmente na Medicina como agentes hipolipemiantes, apresentam atividade antimicrobiana contra diferentes especies bacterianas e fungicas. Sendo assim, o presente estudo tem como objetivo avaliar os efeitos das estatinas sobre o crescimento, viabilidade e formacao de biofilme de bacterias aerobias patogenicas. Culturas de 10 cepas das especies Staphylococcus aureus, Staphylococcus epidermidis, Pseudomonas aeruginosa, Escherichia coli e Enterococcus faecalis serao avaliadas na forma planctonica quanto a sensibilidade a atorvastatina, lovastatina, pravastatina e sinvastatina atraves dos testes de Concentracao Inibitoria Minima (CIM) e Concentracao Bactericida Minima (CBM). Das quatro estatinas, as duas que apresentarem melhores resultados nos testes de CIM e CBM serao avaliadas contra 2 cepas bacterianas em testes complementares, como os testes de efeito pos-antibiotico e o tempo de morte (time-kill) em culturas planctonicas. Ainda para essas mesmas cepas, serao feitos testes quanto a capacidade das estatinas em inibir e matar o biofilme bacteriano, utilizando os testes de time-kill, teste de susceptibilidade em biofilme e analise de bacterias vivas e mortas que compoe o biofilme atraves de microscopia de varredura confocal a laser. Os efeitos das estatinas tambem serao avaliados quanto a capacidade em alterar a composicao de proteinas e polissacarideos da matriz extracelular do biofilme. Dessa forma, esperam-se como resultados do presente estudo que as estatinas apresentem atividades significativas contra algumas especies bacterianas patogenicas, tanto na forma planctonica, como em sua forma mais agressiva, em biofilme. (AU)\n            ", "title": "Analise dos efeitos das estatinas sobre a viabilidade bacteriana e formacao de biofilme de microorganismos aerobios patogenicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58563/transtornos-reprodutivos-causados-por-agentes-infecciosos-e-parasitarios-em-canis-comerciais/", "citations": [], "properties": [{"values": ["13/06993-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Gilson Helio Toniollo"], "label": "Pesquisador responsável:"}, {"values": ["Gilson Helio Toniollo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas parasitarias em animais", "Doencas infecciosas em animais", "Morte fetal", "Aborto animal", "Caes"], "label": "Assunto(s):"}], "resume": "\n              Enfermidades parasitarias e infecciosas podem ocasionar perdas embrionarias (abortamentos), assim como o nascimento de filhotes natimortos ou fracos. Infeccoes por Herpesvirus bovino, Neospora caninum, Toxoplasma gondii, Brucella spp e Leptospira spp sao sabidamente conhecidas como agentes etiologicos causadores de transtornos reprodutivos em grandes animais. Na especie canina, raramente, a morte fetal/abortamento e de recem-nascidos sao relacionadas a esses agentes, pela escassez de informacoes. Portanto, o objetivo deste trabalho sera investigar a ocorrencia de doencas infecciosas e parasitarias em canis comerciais, da regiao de Ribeirao Preto, estado de Sao Paulo. Proprietarios de canis comerciais serao entrevistados por meio da aplicacao de questionario epidemiologico, dos quais serao colhidos o historico clinico e reprodutivo de todos os animais. Serao colhidas amostras de sangue, suabe da mucosa vaginal, prepucial, oral, nasal, ocular e semen, feto/placenta (natimortos e mumificados). O material colhido sera submetido as tecnicas de reacao em cadeia da polimerase (Polymerase Chain Reaction - PCR), soroneutralizacao, soroneutralizacao rapida, soroaglutinacao e ELISA (Enzyme-Linked Immunosorbent Assay), afim de diagnosticar o agente ou anticorpos contra Herpesvirus canino, Brucella canis, Neospora caninum, Toxoplasma gondii, Erlichia canis, Parvovirus canino tipo I e Leptospira spp. Os resultados obtidos nos exames laboratoriais serao confrontados aos dados colhidos pelo historico clinico e reprodutivo, resultando em um levantamento epidemiologico para as doencas reprodutivas de maior ocorrencia em canis comerciais. (AU)\n            ", "title": "Transtornos reprodutivos causados por agentes infecciosos e parasitarios em Canis comerciais"}, {"url": "http://bv.fapesp.br/pt/auxilios/58722/impactos-da-substituicao-e-reducao-de-gordura-animal-nas-caracteristicas-fisicas-quimicas-e-sensori/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05359-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Carmen Josefina Contreras Castillo"], "label": "Pesquisador responsável:"}, {"values": ["Carmen Josefina Contreras Castillo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gorduras na dieta", "Carnes e derivados", "Mortadela"], "label": "Assunto(s):"}], "resume": "\n              A Organizacao Mundial de Saude (OMS) reduziu a quantidade de gordura recomendada na dieta humana. Em 2011, a ANVISA divulgou que ha uma ampla variedade de formulacoes nos produtos presentes no mercado nacional, permitindo modificacoes no conteudo lipidico e de sodio sem grandes impactos no processamento destes produtos. Deste modo, torna-se viavel a elaboracao de produtos com a denominacao \"Reduzido teor lipidico\", os quais devem conter uma reducao minima de 25% de gordura. A gordura e um ingrediente impar em suas propriedades e funcionalidades, portanto somente substitui-la ou imitar suas caracteristicas (mimeticos de gordura) nao produzira produtos similares aos presentes no mercado. Assim o conceito de \"combifood\" sera aplicado neste trabalho, ou seja, varios ingredientes serao combinados para a obtencao das caracteristicas sensoriais e fisico-quimicas do produto visando a estabilidade no processo e ao aumento da vida util do produto. A mortadela e um produto carneo de alto consumo nas diferentes classes sociais e faixas etarias. Contem elevada quantidade de gordura e possui como caracteristicas a facil mastigacao, o baixo custo e propriedades sensoriais especificas. Neste contexto, sao dois os objetivos deste projeto: o primeiro e a substituicao da gordura animal por vegetal, modificando o perfil de acidos graxos e seus efeitos no padrao de qualidade do produto mortadela, enquanto o segundo objetivo e avaliar como a reducao do teor de gordura, com a utilizacao de soro de leite e hidrocoloides, modifica caracteristicas fisico-quimicas e sensoriais. Para alcancar este objetivo, o projeto sera executado em tres etapas, sendo que a primeira visa determinar em minibateladas como os substitutos de gordura se associam com as proteinas de carne bovina e suina, avaliando as caracteristicas relacionadas a capacidade geleificacao e retencao de agua. Na segunda etapa, serao elaborados seis tratamentos de mortadela: T1 - 24%; T2 - 8%; T3 - 12%; T4 - 4%; T2G - 8%; T4G - 4% de gordura em suas formulacoes, assim como serao avaliadas suas caracteristicas fisico-quimicas. Na terceira etapa, sera avaliada a vida util da mortadela nas condicoes comerciais de armazenamento. (AU)\n            ", "title": "Impactos da substituicao e reducao de gordura animal nas caracteristicas fisicas, quimicas e sensoriais de mortadela Bologna"}, {"url": "http://bv.fapesp.br/pt/auxilios/58692/identificacao-e-caracterizacao-de-cisteino-peptidases-do-inseto-diaphorina-citri-vetor-da-doenca-hu/", "citations": [], "properties": [{"values": ["12/24278-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Andrea Soares da Costa Fuentes"], "label": "Pesquisador responsável:"}, {"values": ["Andrea Soares da Costa Fuentes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pragas de plantas", "Vetores de doencas de plantas", "Greening (doenca de planta)", "Inibidores de proteases", "Cisteina endopeptidases", "Citricultura"], "label": "Assunto(s):"}], "resume": "\n              A citricultura brasileira e uma das mais importantes atividades agricolas para a economia nacional. O Brasil e hoje o maior produtor de laranja do mundo e o maior exportador de suco de laranja concentrado e congelado. Os pomares de citros vem sendo constantemente atacados por diversas pragas e patogenos, que causam serios danos as plantas e, consequentemente, uma expressiva queda na produtividade. Uma doenca que surgiu recentemente denominada Huanglongbing vem causando serios prejuizos a citricultura, pois as plantas contaminadas apresentam menor tamanho dos frutos, maior grau de acidez e menor porcentagem de suco. Esta doenca e causada pela bacteria Candidatus Liberibacter spp que coloniza os vasos do floema e e transmitida as plantas de citros pelo inseto Diaphorina citri, uma praga que vem se disseminando nos ultimos anos, sem um metodo de controle eficiente. Uma alternativa para controlar a incidencia desta doenca nos pomares de citros seria o desenvolvimento de plantas transgenicas resistentes ao inseto Diaphorina citri. A utilizacao de inibidores de proteases no desenvolvimento de plantas transgenicas e uma abordagem que vem sendo amplamente utilizada ha alguns anos no controle de pragas, visto que estes inibidores de proteases tem se mostrado capazes de inibir proteases presentes no intestino de insetos. Assim, os objetivos deste projeto sao identificacao de cisteino proteases de Diaphorina citri, expressao recombinante em sistema Pichia pastoris, purificacao, caracterizacao destas enzimas em relacao aos parametros cineticos. Paralelamente serao realizadas buscas em banco de dados com informacoes do genoma de citros para identificacao de inibidores de cisteino proteases, que serao produzidos de forma recombinante. Posteriormente serao realizados ensaios de inibicao da atividade enzimatica das proteases de Diaphorina citri in vitro utilizando os inibidores de proteases de citros para a validacao das enzimas alvo. Os inibidores de protease especificos para as enzimas de Diaphorina citri serao selecionados para a utilizacao em futuros estudos de desenvolvimento de plantas transgenicas (AU)\n            ", "title": "Identificacao e caracterizacao de cisteino peptidases do inseto Diaphorina citri, vetor da doenca Huanglongbing e estudos de interacao entre as cisteino peptidases e cistatinas de citros"}, {"url": "http://bv.fapesp.br/pt/auxilios/58691/a-fidedignidade-inter-e-intraavaliadores-na-avaliacao-subjetiva-visual-de-pacientes-disartricos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23587-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Karin Zazo Ortiz"], "label": "Pesquisador responsável:"}, {"values": ["Karin Zazo Ortiz"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Disturbios da fala", "Disartria", "Avaliacao terapeutica"], "label": "Assunto(s):"}], "resume": "\n              A avaliacao e o diagnostico dos quadros disartricos abrange o estudo das cinco bases motoras Tais bases podem ser avaliadas atraves da percepcao-auditiva e/ou da avaliacao visual, alem de medidas instrumentais. Objetivo: Analisar a fidedignidade intra e inter avaliadores na realizacao da avaliacao subjetiva visual de falantes disartricos. Metodos: Um estudo do tipo transversal sera realizado. Serao, inicialmente avaliados 60 falantes, sendo 30 disartricos e 30 adultos que nao apresentavam disturbios da comunicacao. Todos os participantes serao submetidos as tarefas que envolvem a avaliacao subjetiva visual do Protocolo de Disartria (Ortiz, 2010). As secoes do protocolo analisadas neste estudo incluirao itens da avaliacao estrutural e da articulacao em tarefas nao-verbais e verbais. Todas as tarefas serao gravadas em video. A avaliacao subjetiva visual sera entao realizada por duas fonoaudiologas com experiencia na area de disturbios neurologicos adquiridos da fala. As examinadoras estarao cegas quanto ao diagnostico e quanto a avaliacao uma da outra. Cada uma avaliara os 60 voluntarios, cujos videos serao apresentados em ordem aleatoria. Apos tres meses, essas amostras serao reapresentadas a, a fim de que as examinadoras as avaliem pela segunda vez para avaliacao da fidedignidade intraavaliadores. Para analise estatistica serao aplicados os testes Kappa quando houver  concordancia razoavel, mesmo que esteja abaixo de 70% e o coeficiente de correlacao intraclasse sera aplicado para medir uma estimativa da fracao da variabilidade total de medidas devido a variacoes entre os individuos. (AU)\n            ", "title": "A fidedignidade inter e intraavaliadores na avaliacao subjetiva visual de pacientes disartricos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58690/avaliacao-da-desorientacao-provocada-por-mapas-conceituais-utilizados-como-organizadores-de-materiai/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22693-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Ensino-aprendizagem"], "label": "Área do conhecimento:"}, {"values": ["Paulo Rogerio Miranda Correia"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Rogerio Miranda Correia"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Psicologia cognitiva", "Ensino de ciencias", "Mapas conceituais", "Material didatico", "Educacao a distancia"], "label": "Assunto(s):"}], "resume": "\n              Os mapas conceituais (MCs) sao organizadores graficos com grande potencial para estimular a aprendizagem por meio de hipertextos. A possibilidade de ler um hipertexto de varias formas diferentes e a necessidade em estabelecer uma sequencia de leitura gera uma demanda cognitiva adicional aos alunos, podendo comprometer os resultados da aprendizagem. O \"map shock\", entendido como a desorientacao causada por hipertextos estruturados na forma de MCs, e o problema de pesquisa a ser estudado. O objetivo do projeto e avaliar estrategias que minimizem a desorientacao causada por MCs utilizados como organizadores de materiais de estudo. O rastreamento do olhar dos alunos durante a interacao com o material de estudo (MCs digitais) e proposta como forma inovadora de coletar dados empiricos para estudar o \"map shock\" gerado por MCs. Nao ha nenhum trabalho na literatura internacional que explore o rastreamento do olhar para estudar a desorientacao vinculada ao uso do mapeamento conceitual. O entendimento do \"map shock\" e o desenvolvimento de estrategias instrucionais para minimiza-lo contribuirao para o avanco das pesquisas sobre o uso de organizadores graficos na elaboracao de materiais de estudo na forma de hipertexto. A expectativa e melhorar os resultados de aprendizagem por conta da reducao do \"map shock\", aumentando o interesse dos professores em utilizar os MCs tanto em situacoes presenciais, quanto no ambito do ensino a distancia. (AU)\n            ", "title": "Avaliacao da desorientacao provocada por mapas conceituais utilizados como organizadores de materiais de estudo"}, {"url": "http://bv.fapesp.br/pt/auxilios/58689/estudo-da-micobiota-ocorrencia-de-fumonisinas-e-expressao-dos-genes-fum-durante-o-desenvolvimento-d/", "citations": [], "properties": [{"values": ["12/22186-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Benedito Correa"], "label": "Pesquisador responsável:"}, {"values": ["Benedito Correa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sorgo forrageiro", "Expressao genica", "Fumonisinas", "Micotoxinas"], "label": "Assunto(s):"}], "resume": "\n              Nas ultimas decadas a producao de sorgo deu um salto extraordinario, passando a assumir um papel fundamental como alternativa energetica na alimentacao animal. Entretanto, no Brasil, apesar das perdas economicas decorrentes da contaminacao por fungos e por micotoxinas, os estudos ainda sao incipientes e deixam a desejar quando se trata de analisar o problema sobre o ponto de vista tecnico. Tendo em vista a relevancia do tema, nosso projeto ira realizar um estudo detalhado sobre a distribuicao de fungos e fumonisinas e a expressao de 15 genes responsaveis pela via biossintetica das mesmas, em diferentes estadios de desenvolvimento do sorgo, do plantio a colheita, e em duas epocas de semeadura. Esses dados gerarao informacoes cruciais sobre o inicio da contaminacao dos graos como tambem os estagios de maior suscetibilidade da cultura a contaminacao por fungos e micotoxinas, juntamente a isso, dados climatologicos permitirao correlacionar momentos criticos do cultivo que devem ser observados com maior cuidado para obtencao de graos sadios e adequados ao consumo humano e animal. (AU)\n            ", "title": "Estudo da micobiota, ocorrencia de fumonisinas e expressao dos genes FUM durante o desenvolvimento de graos de sorgo"}, {"url": "http://bv.fapesp.br/pt/auxilios/58686/impactos-do-sistema-agricola-itinerante-sobre-os-solos-de-remanescente-de-mata-atlantica-com-uso-e-o/", "citations": [], "properties": [{"values": ["12/17651-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia", "Geografia Humana"], "label": "Área do conhecimento:"}, {"values": ["Cristina Adams"], "label": "Pesquisador responsável:"}, {"values": ["Cristina Adams"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pedologia", "Agricultura itinerante", "Quilombos", "Vale do Ribeira (SP)"], "label": "Assunto(s):"}], "resume": "\n              A natureza pristina florestas tropicais vem sendo questionada nas ultimas decadas. Isto se deve a premissa de que o homem e parte essencial dos processos ecologicos. O sistema agricola itinerante (SAI) praticado nas florestas tropicais faz parte desta dinamica, mas sua sustentabilidade e motivo de debate. As populacoes quilombolas no Vale do Ribeira tradicionalmente praticam o SAI, influenciando na formacao da paisagem da Mata Atlantica local ha pelo menos 200 (?) anos. O objetivo geral deste estudo e avaliar os impactos do SAI quilombola sobre o compartimento solo e verificar se este compartimento apresenta processo conservativo ou de degradacao, atraves de uma analise pedologica. Um estudo etnopedologico complementara o estudo, permitindo compreender as motivacoes destas comunidades por tras das praticas que possam estar levando a degradacao ou conservacao do solo. (AU)\n            ", "title": "Impactos do sistema agricola itinerante sobre os solos de remanescente de Mata Atlantica com uso e ocupacao por comunidades quilombolas no Vale do Ribeira (Sao Paulo, Brasil)"}, {"url": "http://bv.fapesp.br/pt/auxilios/58579/alteracoes-no-microambiente-timico-durante-a-infeccao-experimental-pelo-paracoccidioides-brasiliensi/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08194-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Liana Maria Cardoso Verinaud"], "label": "Pesquisador responsável:"}, {"values": ["Liana Maria Cardoso Verinaud"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Timo", "Paracoccidioidomicose", "Paracoccidioides brasiliensis", "Linfocitos T"], "label": "Assunto(s):"}], "resume": "\n              O timo e o orgao linfoide responsavel pela geracao dos linfocitos T e, portanto, a preservacao de seu microambiente e essencial para o desenvolvimento e manutencao de respostas imunes robustas. Entretanto, a despeito de sua importancia, uma serie de fatores, tais como, estresse, ma nutricao, farmacos utilizados em tratamento contra canceres e muitas doencas infecciosas, sao capazes de promover alteracoes no microambiente timico que levam a diminuicao da capacidade do individuo de reconstituir seu repertorio periferico de celulas T e de responder a novos antigenos. Estudos de nosso laboratorio tem demonstrado que a infeccao experimental por Paracoccidioides brasiliensis, o agente causal da micose sistemica de maior prevalencia na America do Sul e Central - a paracoccidiodomicose (PCM), induz um quadro de atrofia timica aguda, com invasao do timo pelo fungo. As principais alteracoes observadas incluem: diminuicao do peso do orgao, degeneracao da camada cortical com aumento na taxa de apoptose e morte celular autofagica, perda da delimitacao cortico-medular e presenca de extenso infiltrado inflamatorio na camada sub-capsular. Esta profunda atrofia timica pode estar relacionada com alteracoes funcionais nos componentes celulares, soluveis e estruturais do timo, com a morte elevada de linfocitos T imaturos (ou timocitos, enquanto no timo) e, tambem, com a migracao precoce de celulas imaturas para a periferia do sistema imune. Alem disso, recentemente, a participacao dos inflamassomas NLRP3, complexos macromoleculares envolvidos na ativacao de caspases inflamatorias, tem sido sugerido como essencial tanto na atrofia timica como na eliminacao de diversos patogenos. Assim, neste projeto pretende-se analisar alteracoes morfofisiologicas desencadeadas no timo, bem como a participacao da resposta inflamatoria intratimica, durante a infeccao experimental com Paracoccidioides brasiliensis. (AU)\n            ", "title": "Alteracoes no microambiente timico durante a infeccao experimental pelo Paracoccidioides brasiliensis"}, {"url": "http://bv.fapesp.br/pt/auxilios/58572/efeito-da-vitamina-c-e-triptofano-sobre-o-desempenho-comportamento-e-indicadores-fisiologicos-de-fr/", "citations": [], "properties": [{"values": ["13/07281-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto Sartori"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto Sartori"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Frangos de corte", "Comportamento animal", "Suplementacao alimentar", "Vitamina C", "Triptofano", "Indicadores biologicos"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e avaliar o efeito de niveis de vitamina C e triptofano sobre o desempenho, indicadores fisiologicos e comportamento de frangos de corte criados sobre alta densidade. Sera realizado um experimento no periodo de 1 a 42 dias de idade. O delineamento experimental sera o inteiramente casualizado em esquema fatorial 2 X 5 + 1 (niveis de vitamina C: 0 e 250 mg/kg da dieta X niveis de triptofano: 100, 125, 150, 175 e 200% + controle negativo, dieta sem suplementacao de vitamina C + 100% da recomendacao de triptofano, associado a baixa densidade de criacao) com onze tratamentos e seis repeticoes. As dietas serao formuladas a base de milho e farelo de soja, de acordo com as recomendacoes de Rostagno et al. (2011) em quatro fases: pre-inicial, inicial, crescimento e final. As variaveis de desempenho analisadas serao: ganho de peso, consumo de racao, conversao alimentar, viabilidade e indice de eficiencia produtiva. Como indicadores fisiologicos de estresse serao avaliados: glicose serica, relacao heterofilo: linfocito e glicocorticoides fecais. Como parametros de saude das aves sera avaliado o titulo de anticorpos contra a doenca de New Castle e a avaliacao do comportamento animal sera realizado segundo um etograma. (AU)\n            ", "title": "Efeito da vitamina C e triptofano sobre o desempenho, comportamento e indicadores fisiologicos de frangos de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/58540/efeitos-da-radiacao-ionizante-e-do-resveratrol-na-cultura-de-celulas-tumorais-de-pulmao/", "citations": [], "properties": [{"values": ["13/03791-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Celular"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto Rogero"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto Rogero"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias pulmonares", "Carcinoma mucoepidermoide", "Radiacao ionizante", "Resveratrol", "Cultura de celulas", "Imunofluorescencia"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma mucoepidermoide de pulmao, um tipo histologico que deriva das glandulas mucosas traqueobronquicas, manifesta-se com sintomas obstrutivos e tende a ser localmente invasivo comprometendo a traqueia. Com finalidade curativa ou paliativa da doenca, atualmente ha uma forte tendencia em desenvolver estrategias terapeuticas que visam a administracao de compostos com elevado potencial de otimizar o efeito da radiacao ionizante, proveniente da radioterapia, de modo a aumentar a morte de celulas tumorais e preservar integras as celulas dos tecidos sadios adjacentes. A intensa busca por tais estrategias evidenciou resultados promissores apresentados pelo composto denominado Resveratrol, tornando-o amplamente divulgado e alvo de intensos estudos. Resveratrol (3,4',5-trihidroxiestilbeno), um polifenol pertencente ao grupo de compostos denominados fitoalexinas, apresenta um elevado potencial antioxidante proporcionado pela sua capacidade de absorver os radicais livres presentes no meio intracelular. O principal objetivo do presente estudo e determinar in vitro o efeito do resveratrol em cultura celular de carcinoma mucoepidermoide de pulmao exposta a diferentes doses e taxas de dose de radiacao ionizante oriunda de um Acelerador Linear de Particulas. Para tal, os estudos in vitro do nivel de toxicidade do resveratrol, verificado pelo ensaio de citotoxicidade utilizando-se o metodo de incorporacao do vermelho neutro, e da determinacao da dose letal 50% (DL50) da radiacao ionizante, serao realizados em cultura de celulas da linhagem NCI-H292 do ATCC. Com base nos resultados do IC50% e da DL50, serao realizados testes, nas mesmas condicoes experimentais, para avaliar a inducao de apoptose e necrose celular, presenca de quebras duplas e reparo de lesoes no DNA das celulas quando submetidas a diferentes doses e taxas de dose de radiacao ionizante, na presenca e na ausencia do resveratrol, utilizando-se o metodo de imunofluorescencia. (AU)\n            ", "title": "Efeitos da radiacao ionizante e do resveratrol na cultura de celulas tumorais de pulmao"}, {"url": "http://bv.fapesp.br/pt/auxilios/58533/efetividade-da-vacina-conjugada-contra-o-meningococo-c-em-menores-de-dois-anos/", "citations": [], "properties": [{"values": ["13/03121-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Eliseu Alves Waldman"], "label": "Pesquisador responsável:"}, {"values": ["Eliseu Alves Waldman"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infeccoes meningococicas", "Neisseria meningitidis sorogrupo C", "Meningite meningococica", "Vacinas conjugadas", "Resultado do tratamento", "Estudos de coortes"], "label": "Assunto(s):"}], "resume": "\n              Estimar a efetividade direta da vacina conjugada contra a Neisseria meningitidis do sorogrupo C (VCMC) aplicada em menores de dois anos e avaliar o impacto direto e indireto da VCMC, respectivamente, nas coortes de nascidos com e sem indicacao de vacinacao, em residentes no municipio de Sao Paulo (MSP). Metodos: A estimativa da efetividade direta da vacina se fara por meio de um estudo caso-controle de base populacional com quatro controles para cada caso, pareado pela area de residencia dos casos. A avaliacao do impacto direto e indireto da VCMC sera efetuada mediante um estudo descritivo. No estudo caso-controle, definimos como caso as criancas pertencentes as coortes de nascidos com indicacao de vacinacao a partir da introducao da VCMC, em 2010, acometidas pela DM do sorogrupo C confirmada por cultura ou pela Reacao em Cadeia de Polimerase em Tempo Real. Definimos como controles as criancas pertencentes as mesmas coortes de nascidos, sem historia pregressa de DM, a epoca da ocorrencia do caso correspondente. A situacao vacinal sera confirmada pela caderneta de vacina, em casos e controles. Os casos serao identificados nos registros da vigilancia da DM do MSP, entre 01/01/2011 a 31/12/2013. A efetividade direta da vacina sera estimada pela formula (1- odds ratio (OR) para vacinacao com a VCMC). Para estimar a OR para vacinacao e os respectivos intervalos de 95% de confianca (IC95%), usaremos a regressao logistica condicional multipla, tomando como variavel dependente a DM pelo sorogrupo C ajustada para potenciais confundidores.  A avaliacao do impacto direto e indireto da vacina sera efetuada pela estimativa da incidencia por faixa etaria, mes a mes, para o intervalo compreendido entre os 36 meses que precederam o inicio da vacinacao (setembro de 2010) e os 36 meses que se seguiram. Em seguida serao estimados os Riscos relativos (RR) das incidencias mensais, tomando os 12 meses anteriores a introducao da vacina como referencia. Para a analise comparativa sera utilizado o teste do X 2. Resultados Esperados: Os resultados obtidos analisados e confrontados com a experiencia internacional poderao oferecer subsidios para o aperfeicoamento das estrategias de controle da DM em nosso pais. (AU)\n            ", "title": "Efetividade da vacina conjugada contra o Meningococo C em menores de dois anos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58539/iniquidades-sociais-e-as-internacoes-por-tuberculose-no-municipio-de-ribeirao-preto-sp/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/03756-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Alexandre Arcencio"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Alexandre Arcencio"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistema de saude", "Hospitalizacao", "Tuberculose", "Distribuicao espacial", "Ribeirao Preto (SP)", "Iniquidade social"], "label": "Assunto(s):"}], "resume": "\n              A internacao por tuberculose (TB) tem sido apontada como um indicador da iniquidade no acesso aos servicos de saude,  estando ele influenciado por diferentes aspectos, das oportunidades sociais da populacao as proprias caracteristicas da oferta e servicos de saude nos territorios. Ha um numero consideravel de estudos que se propuseram medir a relacao das internacoes por TB com a oferta e uso dos servicos de saude, todavia ainda sao escassas as pesquisas que verifiquem a relacao deste indicador com a equidade social nos territorios. Assim, a investigacao tem como objetivo analisar a distribuicao espacial das internacoes por TB segundo os setores censitarios e sua relacao com a iniquidade social no municipio de Ribeirao Preto - SP. Trata-se de um estudo ecologico, cujos dados de internacao serao obtidos do Sistema de Informacao Hospitalar do Sistema Unico de Saude (SIH/SUS). O periodo correspondente para a selecao das internacoes por TB sera de 2008 a 2012. Os autores utilizarao como unidade de analise os setores censitarios definidos pelo Censo Demografico de 2010, do Instituto Brasileiro de Geografia e Estatistica (IBGE). Sera construido um indicador de equidade, considerando a tecnica de Analise de Componentes Principais. Esta prevista a analise de cluster por niveis hierarquicos (metodo de Ward) e a construcao dos mapas tematicos para analise da distribuicao espacial das internacoes por TB. Os setores censitarios serao classificados de acordo com os escores obtidos nas analises anteriormente estabelecidas, sendo classificadas em equidade s iniquidade social. Nas analises espaciais serao utilizados os coeficientes de correlacao de Moran e estimador de Intensidade de Kernel. Esta prevista tambem a aplicacao da Analise de Correspondencia Multipla. (AU)\n            ", "title": "Iniquidades sociais e as internacoes por tuberculose no municipio de Ribeirao Preto (SP)"}, {"url": "http://bv.fapesp.br/pt/auxilios/58541/estudo-das-transformacoes-historicas-e-da-dinamica-atual-da-bacia-hidrografica-do-ribeirao-santo-ant/", "citations": [], "properties": [{"values": ["13/03805-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Messias Modesto dos Passos"], "label": "Pesquisador responsável:"}, {"values": ["Messias Modesto dos Passos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Paisagem", "Bacia hidrografica", "Desenvolvimento regional", "Meio ambiente"], "label": "Assunto(s):"}], "resume": "\n              A bacia hidrografica do ribeirao Santo Antonio esta localizada no municipio de Mirante do Paranapanema, reconhecida, historicamente, como a capital do Pontal. Essa porcao - extremo sudoeste - do territorio paulista teve uma ocupacao inicial motivada pelo avanco do cafe e da ferrovia, no inicio do seculo XX e, posteriormente - a partir dos anos 1940 -, atendendo as demandas do mercado, viveu a riqueza efemera motivada pela cultura do algodao. O Pontal do Paranapanema - Sudoeste do Estado de Sao Paulo, sofreu uma serie de mudancas socioambientais desde a chegada da frente pioneira, nos anos 40 do seculo passado. Um dos objetivos desse projeto e realizar uma investigacao de carater \"pedagogico\" para demonstrar a validade e pertinencia de se trabalhar com o modelo GTP (Geossistema - Territorio - Paisagem), notadamente quando se objetiva: (a) reconstruir a Geografia Fisica e (b) diagnosticar-prognosticar as dinamicas ambientais - em consonancia com os avancos teoricos-metodolodogicos da nocao de \"meio ambiente\", ou seja, passando das analises setorizadas para a analise da paisagem polissemica. O paradigma GTP (Geossistema/source - Territorio/ressource - Paisagem/ressourcement), e uma construcao de tipo sistemico destinada a demonstrar a complexidade do meio ambiente geografico respeitando, tanto quanto possivel, a sua diversidade e sua interatividade. A geografia utilizou e utiliza a paisagem como ferramenta de observacao e de hierarquizacao dos fenomenos espaciais, mesmo nao havendo consenso metodologico ou qualquer imposicao sobre os niveis pertinentes de analise. A paisagem constitui uma dimensao imprescindivel do territorio. A Paisagem Territorio se define como um fato geografico territorializado /materializado. (AU)\n            ", "title": "Estudo das transformacoes historicas e da dinamica atual da bacia hidrografica do Ribeirao Santo Antonio na perspectiva do modelo GTP (geossistema - territorio - paisagem)"}, {"url": "http://bv.fapesp.br/pt/auxilios/58538/fatores-de-risco-e-desfechos-de-casos-repetidos-de-mastite-clinica-em-vacas-leiteiras-de-alta-produc/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/03482-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Jose Carlos de Figueiredo Pantoja"], "label": "Pesquisador responsável:"}, {"values": ["Jose Carlos de Figueiredo Pantoja"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mastite animal", "Vacas", "Anti-infecciosos", "Contaminacao", "Qualidade do leite", "Laticinios", "Fatores de risco"], "label": "Assunto(s):"}], "resume": "\n              Em decorrencia do controle e erradicacao de patogenos contagiosos em rebanhos que produzem leite de alta qualidade, a mastite clinica (MC) de origem ambiental se tornou um dos principais problemas emergentes. A MC acarreta perdas financeiras significativas e seu tratamento e a principal causa da contaminacao do leite com residuos de antimicrobianos. Pouco se sabe sobre os fatores de risco que determinam a ocorrencia de casos repetidos de MC na mesma lactacao. Casos repetidos resultam em frustacao em relacao ao tratamento (falha na recuperacao) e grandes perdas economicas (necessidade de terapia mais longa e repetida). Nesse contexto, um estudo de caso-controle sera conduzido com o objetivo de identificar fatores de risco para a ocorrencia de casos repetidos de MC e estimar a probabilidade de casos subsequentes de MC para vacas que ja apresentaram um ou dois casos anteriores na mesma lactacao. Vacas de dois rebanhos de alta producao serao observadas por um periodo de seis meses, durante o qual culturas microbiologicas do leite e informacoes epidemiologicas serao obtidas de todos os animais que apresentarem casos incidentes de MC. Para cada caso, as mesmas informacoes serao obtidas de tres controles aleatoriamente selecionados no mesmo estagio de lactacao. Regressao logistica sera utilizada para identificar fatores de risco para um caso repetido de MC como caracteristicas fisicas das tetas e uberes, producao de leite e paridade. Resultados deste estudo poderao auxiliar diretamente os produtores rurais a melhorar a qualidade do leite e o bem-estar dos animais, e garantir a seguranca dos produtos lacteos oferecidos a populacao. (AU)\n            ", "title": "Fatores de risco e desfechos de casos repetidos de mastite clinica em vacas leiteiras de alta producao"}, {"url": "http://bv.fapesp.br/pt/auxilios/58536/biologia-reprodutiva-de-duas-especies-simpatricas-da-familia-gymnophthalmidae-na-regiao-das-dunas-do/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/03318-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia"], "label": "Área do conhecimento:"}, {"values": ["Miguel Trefaut Urbano Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Miguel Trefaut Urbano Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reproducao animal", "Gymnophthalmidae", "Lagartos", "Feromonios sexuais"], "label": "Assunto(s):"}], "resume": "\n              A descricao da biologia reprodutiva de repteis tem permitido formular hipoteses sobre a evolucao de sua historia de vida, compreender melhor as forcas de selecao natural que atuam sobre determinada especie e montar estrategias de conservacao mais eficazes. A familia Gymnophthalmidae reune lagartos neotropicais de pequeno e medio porte que apresentam elevada diversidade morfologica e de habitats. Os generos de gimnoftalmideos que compoem a tribo Gymnophthalmini sao conhecidos por possuir representantes que apresentam corpos serpentiformes com reducao acentuada dos membros. Apesar de serem alvos de estudos moleculares recentes, o conhecimento acerca de sua biologia reprodutiva e praticamente nulo. Calyptommatus leiolepis e Nothobachia ablephara sao especies simpatricas, serpentiformes e o pouco que se sabe sobre sua ecologia, que restringe-se basicamente a estudos de habitos alimentares e competicao interespecifica por recursos. Este projeto pretende descrever e comparar a biologia reprodutiva destas duas especies, buscando identificar o periodo reprodutivo, a razao sexual, o tamanho, peso e idade a maturidade sexual nos dois sexos, a ocorrencia de dimorfismo sexual e os fatores abioticos relacionados com o inicio do periodo reprodutivo.  Tambem sera caracterizada e comparada a composicao quimica dos ferormonios das duas especies, atraves da secrecao dos poros pre-anais e de esfregacos cloacais com o intuito de verificar a importancia potencial destes fatores na comunicacao quimica entre as especies de gimnoftalmideos serpentiformes. (AU)\n            ", "title": "Biologia reprodutiva de duas especies simpatricas da familia Gymnophthalmidae na regiao das dunas do Rio Sao Francisco, BA"}, {"url": "http://bv.fapesp.br/pt/auxilios/58535/diagnostico-molecular-da-infeccao-por-strongyloides-venezuelensis-pela-deteccao-especifica-de-dna-em/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/03304-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Helmintologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Fabiana Martins de Paula"], "label": "Pesquisador responsável:"}, {"values": ["Fabiana Martins de Paula"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estrongiloidiase", "Strongyloides", "Biologia molecular", "Antigenos de helmintos", "Sorologia"], "label": "Assunto(s):"}], "resume": "\n              A estrongiloidiase e uma doenca parasitaria causada pelo nematodeo Strongyloides stercoralis. Esta helmintiase pode assumir extrema gravidade, culminando em morte, sobretudo em pacientes imunodeprimidos. Cada vez mais se tem utilizado a especie S. venezuelensis, como alternativa para a producao de antigenos, alem do estudo de aspectos da biologia e da imunologia envolvidos na infeccao, bem como em estudos envolvendo metodos de biologia molecular. Para avaliar a aplicacao de amostras de sangue no diagnostico molecular no modelo experimental serao utilizados ratos (Rattus norvergicus) infectados experimentalmente com S. venezuelensis. (AU)\n            ", "title": "Diagnostico molecular da infeccao por Strongyloides venezuelensis pela deteccao especifica de DNA em amostras de sangue de ratos experimentalmente infectados"}]