[{"url": "http://bv.fapesp.br/pt/auxilios/58356/estudo-da-expressao-de-genes-envolvidos-na-resposta-antiviral-de-lagartas-da-familia-saturniidae/", "citations": [], "properties": [{"values": ["12/23115-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Entomologia e Malacologia de Parasitos e Vetores"], "label": "Área do conhecimento:"}, {"values": ["Ronaldo Zucatelli Mendonca"], "label": "Pesquisador responsável:"}, {"values": ["Ronaldo Zucatelli Mendonca"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Lagartas", "Saturniidae", "Proteinas", "Expressao genica", "Transcriptoma", "Tegumento animal", "Antivirais"], "label": "Assunto(s):"}], "resume": "\n              O Brasil tem uma variedade biologica muito grande, a qual e uma fonte quase inesgotavel de proteinas de interesse farmacologico e biotecnologico. Recentemente, o grupo tem identificado e isolado proteinas de interesse farmacologico e biotecnologico da hemolinfa de lagartas da familia Saturniidae. Nestes estudos, duas proteinas tem um interesse mais relevante; uma delas com atividade antiapoptotica (FAPESP 01/09040-8) e uma segunda com acao antiviral (FAPESP 06/02108-0). Estas proteinas foram expressas em sistema baculovirus/celulas de inseto (FAPESP 08/57263-5) e estao no momento sendo expressas em sistema bacteriano. O presente estudo tem por objetivo a execucao de um transcriptoma do tegumento de lagartas da familia Saturniidae, normais e infectadas, para o estudo da expressao de genes relacionados ao efeito antiviral observado anteriormente. (AU)\n            ", "title": "Estudo da expressao de genes envolvidos na resposta antiviral de lagartas da familia Saturniidae"}, {"url": "http://bv.fapesp.br/pt/auxilios/58366/algoritmos-para-deteccao-de-network-motifs/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/00836-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Luis Augusto Angelotti Meira"], "label": "Pesquisador responsável:"}, {"values": ["Luis Augusto Angelotti Meira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia (FT). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Redes complexas", "Teoria dos grafos", "Algoritmos", "Biologia computacional"], "label": "Assunto(s):"}], "resume": "\n              Network Motifs, ou simplesmente Motifs, sao pequenos padroes isomorficos que se repetem dentro de uma Rede Complexa com uma frequencia incomumente alta. Pesquisadores de diversas areas usam motifs como uma ferramenta de analise, em especial, para caracterizar sequencias regulatorias dentro de uma cadeia genetica. O objetivo principal deste projeto e realizar pesquisas em Network Motifs sob a otica da Ciencia da Computacao. O objetivo desta pesquisa e desenvolver algoritmos rapidos que detectam motifs. Os resultados deste projeto tambem incluem um ferramenta para deteccao de motifs que sera disponibilizada para pesquisadores de redes complexas. (AU)\n            ", "title": "Algoritmos para deteccao de Network Motifs"}, {"url": "http://bv.fapesp.br/pt/auxilios/58331/clonagem-expressao-e-caracterizacao-do-hormonio-foliculo-estimulante-fsh-e-luteinizante-lh-de-p/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10779-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Paolo Bartolini"], "label": "Pesquisador responsável:"}, {"values": ["Paolo Bartolini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes", "Pirarucu", "Celulas CHO", "Gonadotrofinas"], "label": "Assunto(s):"}], "resume": "\n              O Arapaima gigas (pirarucu) e encontrado nas bacias hidrograficas do Amazonas, do Sao Francisco e do Nordeste, sendo uma especie importante para o extrativismo regional e a criacao comercial no Brasil e constando na lista de animais sobre explorados do Instituto Brasileiro do Meio Ambiente (IBAMA) e ameacados de acordo com a \"Convention on International Trade of Endangered Species of Wild Fauna and Flora\" (CITES, Appendix II). Alem disto, como outros peixes criados em cativeiro, de um modo geral apresenta dificuldade na ovulacao e na espermiacao. Essas falencias reprodutivas estao ligadas a fatores hormonais do eixo hipotalamo-hipofise e em particular aos hormonios gonadotroficos(GTH,) sendo estes o hormonio luteinizante (LH) e o hormonio foliculo estimulante (FSH). Ressaltamos que atualmente, diversas especies de peixes ja possuem seus LH e FSH clonados e sequenciados, nenhuma, porem, destas especies pertence a ordem dos osteoglossiformes ou ate a superordem dos osteoglossomorpha, as quais pertence o genero Arapaima. No intuito de investigar a fisiologia do A. gigas, podendo assim chegar a controlar e melhorar sua capacidade reprodutiva especialmente no cativeiro, nos propomos, no presente estudo, clonar e expressar os hormonios LH e FSH desta especie. Considerando que neste laboratorio ja foi clonado e sequenciado o gene da subunidade alfa, comum as duas gonadotrofinas, a partir de hipofises de A.gigas, serao agora isolados e sequenciados, pela primeira vez, os cDNAs correspondentes as subunidades beta das duas gonadotrofinas (FSH e LH). As respectivas subunidades (alfa e beta) de cada hormonio serao entao inseridas em vetores apropriados para expressao dos dois hormonios em celulas de ovarios de hamster chines (CHO). Deste modo, serao sintetizados, purificados e caracterizados o LH e FSH recombinantes do A. gigas(r-agFSH e r-agLH), permitindo assim maiores estudos relativos a reproducao deste peixe,que e considerado o maior entre as especies de agua doce existentes e que representa uma grande reserva alimenticia e economica para a regiao. (AU)\n            ", "title": "Clonagem, expressao e caracterizacao do hormonio foliculo estimulante (FSH) e luteinizante (LH) de pirarucu (Arapaima gigas)"}, {"url": "http://bv.fapesp.br/pt/auxilios/58283/prevalencia-e-diversidade-de-beta-papillomavirus-em-amostras-anogenitais-e-orais-de-homens-do-estudo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01440-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Bioquimica de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Laura Cristina Sichero Vettorazzo"], "label": "Pesquisador responsável:"}, {"values": ["Laura Cristina Sichero Vettorazzo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Cancer do Estado de Sao Paulo Octavio Frias de Oliveira (ICESP).  Coordenadoria de Servicos de Saude (CSS). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virologia", "Papillomavirus", "Genitalia masculina", "Tecnicas de genotipagem", "Prevalencia"], "label": "Assunto(s):"}], "resume": "\n              O HPV e transmitido principalmente atraves do contato sexual e a infeccao por estes virus esta fortemente associada ao desenvolvimento de tumores do colo do utero, da vulva e do anus em mulheres, cancer do penis e do anus em homens, assim como os tumores da cabeca e pescoco, em ambos os sexos. Estudos caso-controle realizados em mulheres com cancer cervical mostrou que o comportamento sexual dos parceiros masculinos influencia o risco das mulheres de desenvolver esta neoplasia. No entanto pouco se sabe sobre a historia natural da infeccao por HPV na regiao genital masculina. Desde 2005, um estudo prospectivo em homens Internacional (infeccao por HPV em homens - HIM - Brasil, Mexico, Estados Unidos) esta sendo realizada com seguimento de 4.500 homens a cada 6 meses para 4 anos. Para genotipagem viral das amostras, uma metodologia capaz de identificar 37 tipos de HPV geralmente detectadas em amostras genitais femininas e utilizada. Analise inicial do estudo HIM revelou uma prevalencia de HPV de 65,2%, dos quais 14,7% foram categorizadas como infeccoes nao classificadas, ou seja, sem tipo definido. Entre essas amostras nao classificadas de escroto / penis e canal anal, alta prevalencia de b-HPV foi observado usando um protocolo de PCR-sequenciamento. Alem disso, um subconjunto de 17 amostras foi analisada por meio da metodologia de Luminex e infeccoes multiplas por diferentes tipos de b-HPV foram desvendados na maioria das amostras, sugerindo que o protocolo de PCR-sequenciacao pode subestimar a verdadeira prevalencia de tipos virais \"cutaneo\". A fim de entender melhor o significado desses tipos virais da historia natural da infeccao por HPV, o nosso objetivo e: (1) Determinar a frequencia de cada b-HPV detectados entre 1,000 amostras combinadas orais / peniana / canal anal em tres diferentes visitas de acompanhamento; (2) Identificar fatores independentemente associados com a aquisicao, persistencia e eliminacao dessas tipos de HPV em diferentes sitios anatomicos dos homens participantes do estudo HIM. Para atingir estes objetivos, pretende-se estabelecer em nosso laboratorio a sensivel metodologia de Luminex atualmente bem estabelecida para a deteccao e tipagem de b-HPV. (AU)\n            ", "title": "Prevalencia e diversidade de Beta-papillomavirus em amostras anogenitais e orais de homens do estudo HIM"}, {"url": "http://bv.fapesp.br/pt/auxilios/58287/novas-abordagens-na-sintese-assimetrica-de-tetraidrofuranos-e-tetraidropiranos-substituidos-com-pote/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02311-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Barbosa Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Barbosa Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sintese organica", "Produtos naturais", "Catalise", "Eteres ciclicos", "Ciclizacao"], "label": "Assunto(s):"}], "resume": "\n              Novos metodos de preparacao de eteres ciclicos funcionalizados tem sido impulsionados pelo incrivel numero de produtos naturais bioativos contendo unidades tetraidropiranos (THP) e tetraidrofuranos (THF). Neste contexto, o presente projeto de pesquisas tera como foco o desenvolvimento e aplicacao de novas metodologias sinteticas para a preparacao de eteres ciclicos substituidos visando a sintese de produtos naturais e moleculas bioativas. Um dos eixos de investigacao tratara de reacoes de ciclizacao oxidativa/ciclizacao radicalar em cascata assimetrica envolvendo catalizadores de cobalto. Esta reacao se vale de um catalisador contendo um metal de baixo custo, amplo acesso e baixa toxicidade, sendo executada em solventes de grau P.A., em sistema aberto e utilizando oxigenio molecular como oxidante e com grande tolerancia a grupos funcionais. Nesta reacao, sera gerado um radical permitidno funcionalizacoes posteriores atraves de reacoes em cascata, que agregarao complexidade estrutural em apenas uma etapa. Especificamente, versoes intramoleculares serao investigadas e fornecerao tetraidrofuranos altamente funcionalizados. Em conjunto, estudos mecanisticos desta transformacao a partir de calculos teoricos serao realizados. Em outro eixo de trabalho, pretendemos desenvolver uma nova metodologia sintetica que permitira o rapido acesso a tetraidropiranos trissubstituidos, com especial atencao as relacoes 2,6-cis e 2,6-trans, empregando epoxi-diois, via reacoes one pot e em cascata. Para tal, estudaremos a sintese assimetrica de epoxi-diois a partir de adutos de aldol obtidos via reacoes aldolicas 1,5-diastereosseletivas. (AU)\n            ", "title": "Novas abordagens na sintese assimetrica de tetraidrofuranos e tetraidropiranos substituidos com potencial aplicacao na preparacao de moleculas bioativas"}, {"url": "http://bv.fapesp.br/pt/auxilios/58281/efeitos-cognitivos-da-quimioterapia-adjuvante-em-pacientes-com-cancer-de-colon/", "citations": [], "properties": [{"values": ["13/00895-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Rachel Simoes Pimenta Riechelmann"], "label": "Pesquisador responsável:"}, {"values": ["Rachel Simoes Pimenta Riechelmann"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Cancer do Estado de Sao Paulo Octavio Frias de Oliveira (ICESP).  Coordenadoria de Servicos de Saude (CSS). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Neoplasias colorretais", "Neoplasias do colo", "Quimioterapia adjuvante", "Ressonancia magnetica", "Biomarcadores tumorais", "Cognicao"], "label": "Assunto(s):"}], "resume": "\n              Evidencias consistentes sugerem que a quimioterapia (QT) sistemica para o tratamento do cancer pode apresentar efeitos deleterios na cognicao, levando a prejuizos de memoria, atencao, velocidade de processamento, e funcao executiva. A maioria dos estudos anteriores, entretanto, foi realizada em mulheres com cancer de mama, o que levanta a possibilidade de que o deficit possa ter sido causado por alteracoes hormonais e/ou menopausa precoce induzidas pela QT. O estudo pretendido e uma analise prospectiva dos efeitos cognitivos da QT adjuvante em 60 pacientes portadores de cancer de colon estadios II e III, em comparacao a 60 individuos com cancer de colon estadio II nao submetidos a QT. Propoe-se uma avaliacao cognitiva com testes neuropsicologicos e estudo multiparametrico por ressonancia magnetica (RM) do encefalo. Estudos de neuroimagem estrutural e funcional tem demonstrado que tecnicas avancadas de RM exibem boa correlacao com parametros clinicos e com medidas de desempenho cognitivo. Sao marcadores precoces de doenca e sinalizam potenciais substratos neuropatologicos relacionados ao declinio funcional dos pacientes. A avaliacao cognitiva sera realizada antes do inicio da QT (t0), imediatamente apos (t1) e 3 meses apos o termino do tratamento (t2). Uma subpopulacao do estudo sera submetida a exame de RM sem contraste em aparelho de alto campo, com estudos de volumetria, imagens de tensor de difusao, RM funcional, e perfusao com tecnica arterial spin labeling. Esta pesquisa visa fornecer dados pioneiros sobre os efeitos cognitivos da QT em pacientes com cancer de colon, com potencias implicacoes na qualidade de vida destes individuos. (AU)\n            ", "title": "Efeitos cognitivos da quimioterapia adjuvante em pacientes com cancer de colon"}, {"url": "http://bv.fapesp.br/pt/auxilios/58284/avaliacao-de-biomarcadores-do-estresse-cronico-em-profissionais-de-enfermagem/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01637-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Juliana Nery de Souza Talarico"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Nery de Souza Talarico"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equipe de enfermagem", "Estresse profissional", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              Manifestacoes comportamentais e emocionais do estresse psicossocial tem sido extensivamente descrita nos profissionais de enfermagem. Entretanto, a investigacao sobre a influencia do estresse cronico nos sistemas fisiologicos adaptativos (sistema alostatico) e de funcionamento organico ainda permanece inconclusiva nestes profissionais. Isto e particularmente importante dado que o estresse cronico esta associado a vulnerabilidade para o desenvolvimento de doencas cardiovasculares, imunologicas e psiquiatricas. Particularmente, a exposicao cronica aos principais hormonios do estresse (adrenalina e cortisol) pode sobrecarregar o sistema alostatico, a partir da acao de mediadores neuroendocrinos, cardiovasculares, imunologicos e metabolicos. Neste sentido, a investigacao sobre de que maneira o desgaste fisico e emocional destes trabalhadores se expressa no funcionamento do organismo pode contribuir para a avaliacao do risco de adoecimento a que estes profissionais estao expostos. O objetivo do estudo e avaliar a frequencia de profissionais de enfermagem sob estresse cronico, bem como sua relacao com padroes atipicos de secrecao de cortisol e manifestacoes emocionais em profissionais de enfermagem de unidades hospitalares. Serao incluidos 189 profissionais de enfermagem alocados nas diferentes unidades de assistencia do Hospital Universitario da Universidade de Sao Paulo. Amostras de sangue e saliva serao coletadas para analise dos mediadores biologicos de sobrecarga alostatica (neuroendocrino, cardiovascular, imunologico e metabolico), bem como para analisar o padrao diurno de cortisol. As manifestacoes emocionais do estresse serao avaliadas a partir de instrumentos psicometricos de percepcao de estresse e depressao. Espera-se que a frequencia de profissionais de enfermagem sob estresse cronico e padroes atipicos de secrecao diurna de cortisol seja elevada e que individuos sob sobrecarga alostatica apresentem padroes atipicos de secrecao diurna de cortisol (concentracoes alteradas pela manha - hiper ou hipocortisolemia- e elevadas no periodo da tarde e noite). (AU)\n            ", "title": "Avaliacao de biomarcadores do estresse cronico em profissionais de enfermagem"}, {"url": "http://bv.fapesp.br/pt/auxilios/58282/citocinas-na-depressao-e-ansiedade-em-pacientes-com-cancer-colorretal/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01262-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Gabriela Silva Bisson"], "label": "Pesquisador responsável:"}, {"values": ["Gabriela Silva Bisson"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Neoplasias colorretais", "Depressao", "Ansiedade", "Citocinas", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              O cancer colorretal (CCR) e uma das principais causas de mortalidade por cancer no mundo. Depressao e ansiedade sao os disturbios psicologicos mais prevalentes em pacientes com cancer, incluindo o CCR. A ocorrencia destes sintomas interfere negativamente na adesao ao tratamento do cancer e na qualidade de vida dos pacientes. A identificacao e o manejo adequado desses disturbios e uma questao importante da pratica de enfermagem oncologica. As evidencias sugestivas de um papel de citocinas na fisiopatologia da depressao, combinadas com a presenca de altos niveis dessas moleculas em pacientes com cancer sugerem que estas podem desempenhar um papel importante na etiologia e na fisiopatologia da depressao e ansiedade nesses sujeitos. A compreensao integral desses fatores permitira a elaboracao de intervencoes de enfermagem que levem a uma melhoria da qualidade de vida e sobrevida global dos pacientes com CCR. O presente estudo tem como objetivo investigar se existe correlacao entre ansiedade, depressao e niveis sericos de citocinas em pacientes com cancer colorretal. Serao convidados a participar do estudo pacientes adultos atendidos no Servico de Oncologia Clinica do Hospital das Clinicas da Faculdade de Medicina de Ribeirao Preto (HC-FMRP/USP), diagnosticados com cancer colorretal e em diferentes estagios da terapia antitumoral. Depressao e ansiedade serao analisadas utilizando a escala HADS (Hospital Anxiety and Depression Scale) e os niveis sericos das citocinas IL-1, IL-6, INF-3, TNF-±, TGF-2, IL-10 e fractalcina (CX3C) serao mensurados por ELISA. A comparacao entre os diferentes grupos sera realizada pelos testes ANOVA-F e Kruskal-Wallis. (AU)\n            ", "title": "Citocinas na depressao e ansiedade em pacientes com cancer colorretal"}, {"url": "http://bv.fapesp.br/pt/auxilios/58289/restauracao-de-redes-de-distribuicao-de-energia-eletrica/", "citations": [], "properties": [{"values": ["13/02348-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["Antonio Marcos Cossi"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Marcos Cossi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Distribuicao de energia eletrica", "Redes de distribuicao de energia eletrica", "Chaveamento e automatos"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto de pesquisa propoe-se a estudar os aspectos relevantes sobre restauracao de redes de distribuicao de energia eletrica e desenvolver um modelo mono e multiobjetivo para promover a restauracao da rede de forma rapida e automatica, caso ocorra uma falta permanente na rede. O problema sera tratado como subproblemas de reconfiguracao de redes. Sera considerada a analise de reconfiguracao em multi-regioes da rede. Alem de determinar quais chaves deverao ser abertas (chaves NA) e fechadas (chaves NF) para isolar o defeito e restabelecer o sistema, pretende-se determinar a sequencia de chaveamento dessas chaves, podendo assim considerar a restauracao como automatica. Na escolha das chaves NA's e NF's para isolar um defeito na rede e montar uma nova configuracao de rede (nova topologia), o problema devera considerar a presenca de Geracao Distribuida (GDa). Neste caso, sera desenvolvido um modelo para a alocacao de Geradores Distribuidos (GDs) na rede, considerando sua(s) capacidade, quantidade e localizacao. Por fim, pretende-se adotar estrategias de inteligencia no processo de restauracao, utilizando redes neurais. Assim, o problema de restauracao sera tratado de forma mais ampla, considerando em um unico modelo: problemas de reconfiguracao de redes multi-regioes, presenca de GDs, sequencia de chaveamento e memoria no processo de restauracao. Espera-se resultados de rede, que em casos de faltas permanentes, esta possa ser restaurada de forma rapida deixando um menor numero possivel de consumidores sem energia, mostrando a sequencia de chaveamento para isolar o defeito de forma rapida, e que em casos de faltas recorrentes ou nao, o modelo seja capaz de fornecer solucoes finais de restauracao, ou como sementes iniciais tornando o processo ainda mais rapido. (AU)\n            ", "title": "Restauracao de redes de distribuicao de energia eletrica"}, {"url": "http://bv.fapesp.br/pt/auxilios/58288/geocronologia-das-rochas-da-coluna-white-implicacoes-na-proveniencia-sedimentar-e-evolucao-geologic/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02346-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Marly Babinski"], "label": "Pesquisador responsável:"}, {"values": ["Marly Babinski"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geocronologia", "Zircao", "Deposicao de sedimentos", "Paleoambientes", "Hafnio"], "label": "Assunto(s):"}], "resume": "\n              O estudo de minerais detriticos, particularmente o zircao, se estabeleceu como uma abordagem extremamente util para a interpretacao da composicao e historia de sedimentos modernos e antigos.  Em relacao a Bacia do Parana, estudos de proveniencia sao em numero ainda reduzido, devido a sua enorme dimensao e espessura, com pacotes sedimentares representativos de diversos ambientes deposicionais. Sendo assim, sua historia e evolucao sao ainda pouco conhecidas, inclusive sua origem. O presente projeto objetiva utilizar a geocronologia U-Pb em zircao detritico e de niveis de cinza vulcanicas, se encontradas, para estabelecer limites de idade de deposicao das unidades aflorantes na regiao da Coluna White, estado de SC, visando contribuir para o entendimento da origem e historia deposicional da Bacia do Parana, um dos mais importantes registros do Gondwana disponiveis no planeta.Serao tambem obtidas idades modelo Sm-Nd (TDM) em rocha total, para auxilio na identificacao de areas fontes, e isotopos de Hf, para permitir a identificacao de fontes juvenis ou crustais. Todos os dados isotopicos serao associados a outros disponiveis na literatura sobre a proveniencia desses estratos sedimentares, tais como, paleocorrentes, paleoventos, estrias glaciais e mapa de isopacas. A analise conjunta permitira a interpretacao paleoambiental completa da regiao estudada. (AU)\n            ", "title": "Geocronologia das rochas da Coluna White: implicacoes na proveniencia sedimentar e evolucao geologica da Bacia do Parana"}, {"url": "http://bv.fapesp.br/pt/auxilios/58286/estigma-e-qualidade-de-vida-em-pacientes-com-epilepsia-relacao-com-a-gravidade-da-epilepsia-e-com-a/", "citations": [], "properties": [{"values": ["13/01755-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Gloria Maria de Almeida Souza Tedrus"], "label": "Pesquisador responsável:"}, {"values": ["Gloria Maria de Almeida Souza Tedrus"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias da Vida. Pontificia Universidade Catolica de Campinas (PUC-CAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurologia", "Epilepsia", "Estigma social", "Qualidade de vida", "Comorbidade"], "label": "Assunto(s):"}], "resume": "\n              Epilepsia e uma condicao neurologica cronica caracterizada por crises epilepticas recorrentes, e com frequentes repercussoes psicossociais. Entretanto ha divergencias quais fatores influenciam a qualidade de vida (QV), a percepcao do bem estar e da felicidade em pacientes adultos com epilepsia. Objetivo: Avaliar em pacientes adultos com epilepsia o estigma e a QV e a relacao com aspectos psiquiatricos e clinicos, com enfase na gravidade da epilepsia.Casuistica e procedimentos: Serao incluidos80 pacientesadultos consecutivos (60 com epilepsia cronica e 20 com epilepsia de inicio recente),acompanhados no ambulatorio de neurologia clinica da PUC-Campinas. Serao realizados: anamnese; EEGd; quality of life in epilepsy inventory-31; escala de gravidade das crises epilepticas; escala de estigma na epilepsia; escalas de ansiedade e de depressao de Hamilton; interictal dysphoric disorder inventory; escalas de satisfacao com a vida e de bem estar subjetivo. Sera estudada a relacao entre estigma e a QV com os aspectos psiquiatricos e clinicos, com enfase na gravidade da epilepsia. Serao utilizados testes estatisticos adequados as situacoes, com nivel de significancia p< 0,05. Espera-se que este conhecimento posa trazer melhores estrategias de atencao aos pacientes adultos com epilepsia. (AU)\n            ", "title": "Estigma e qualidade de vida em pacientes com epilepsia: relacao com a gravidade da epilepsia e com aspectos psiquiatricos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58267/alteracoes-neuroimunoendocrinas-no-eixo-hipotalamo-neurohipofise-durante-sepse-experimental/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22246-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Maria Jose Alves da Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Maria Jose Alves da Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neuroendocrinologia", "Sistema hipotalamo-hipofisario", "Sepse", "Estresse oxidativo", "Oxido nitrico", "Apoptose", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              Estudos clinicos e experimentais relatam que na fase inicial da sepse ocorre aumento da secrecao de vasopressina mas que na fase tardia  apesar da diminuicao significativa da pressao arterial as concentracoes plasmaticas do hormonio permanecem inadequadamente baixas, contribuindo para hipotensao, choque e morte. Uma das hipoteses sugeridas para a deficiencia relativa de AVP na fase tardia da sepse e a excessiva producao de citocinas incluindo IL-1 2 que aumentaria a producao de NO sistemicamente ou no sistema nervoso central causando estresse oxidativo e apoptose neuronal hipotalamica, prejudicando a sintese e/ou liberacao do hormonio. Nosso grupo demonstrou que de fato durante sepse experimental ocorre diminuicao de RNA mensageiro para AVP e aumento da expressao da enzima NO sintase induzivel (NOSi) nos nucleos supraoptico e paraventricular. Evidencias de estresse oxidativo foi verificado pelo aumento de caspase 3 clivada, HIF-1 alfa e mudancas no padrao de localizacao do citocromo C. Adicionalmente nos observamos aumento de IL-12 e do receptor IL-1R1 principalmente no nucleo supraoptico, faltando, entretanto comprovar o envolvimento dessa citocina na producao central de oxido nitrico e no estresse oxidativo mitocondrial nos neuronios magnocelulares. Recentemente foi observado que os neuronios vasopressinergicos sao particularmente vulneraveis a infiltracao de linfocitos citotoxicos CD8+ (LT-CD 8+) nos nucleos supraopticos e paraventriculares do hipotalamo, em situacao de encefalomielite induzida. Nesta situacao os sobreviventes a infeccao apresentaram Diabetes Insipidus central e os neuronios magnocelulares aumento da expressao do complexo principal de histocompatibilidade de classe I (MHC-I). Se, entretanto essas alteracoes podem ser observadas durante a sepse e desconhecido. O objetivo deste projeto e analisar as alteracoes neuroimunoendocrinas que ocorrem particularmente na regiao do eixo hipotalamo-neurohipofise durante sepse experimental. (AU)\n            ", "title": "Alteracoes neuroimunoendocrinas no eixo hipotalamo-neurohipofise durante sepse experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/58265/incorporacao-da-molecula-4-amino-3-hidrazino-5-mercapto-124-triazole-na-superficie-de-silica-mesop/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21795-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Rocha de Castro"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Rocha de Castro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metais", "Silica mesoporosa", "Espectroscopia infravermelha", "Espectroscopia de absorcao atomica", "Analise da agua", "Rio Tiete"], "label": "Assunto(s):"}], "resume": "\n              A determinacao direta de metais presentes em baixas concentracoes em amostras de aguas naturais e geralmente dificultada devido a presenca de especies interferentes. Os metais a serem determinados, Cu(II), Cd(II), Ni(II), Pb(II) e Co(II) sao de interesse ambiental em razao de seu uso intensivo, distribuicao e por serem absolutamente nao-degradaveis podem acumular-se em matrizes ambientais manifestando toxicidade. Este projeto tem por objetivo utilizar a silica como suporte solido para o ancoramento da molecula 4-amino-3hidrazino-5-mercapto-1,2,4-triazole  e aplica-lo na pre-concentracao de especies metalicas em amostras aquosas. O material sera caracterizado por espectroscopia na regiao do infravermelho (FTIR), ressonancia magnetica nuclear de 13C e 29Si (RNM), medidas da area superficial especifica pelo metodo BET e analise elementar de nitrogenio, para desta forma, procurar confirmar a ocorrencia da reacao de modificacao. O material sera aplicado em estudos de adsorcao para determinacao da sua capacidade maxima, bem como estudos de pH, cineticos e influencia de anions no processo de equilibrio. Depois destes experimentos o material sera aplicado em sistema de fluxo continuo acoplado ao espectrometro de absorcao atomica para determinacao de Cu(II), Cd(II), Ni(II), Pb(II) e Co(II) em amostras de agua do rio Tiete (apos a mineralizacao da amostra). Os resultados serao comparados com aqueles obtidos utilizando determinacao direta por espectrometria de absorcao atomica com atomizacao eletrotermica em forno de grafite (GFAAS). O metodo proposto sera validado atraves da analise de material certificado de agua (SEM 1643e). (AU)\n            ", "title": "Incorporacao da molecula 4-amino-3-hidrazino-5-mercapto-1,2,4-triazole na superficie de silica mesoporosa para aplicacao na determinacao de tracos de Cu(II), Cd(II), Ni(II), Pb(II) e CO(II) em amostras de agua do Rio Tiete"}, {"url": "http://bv.fapesp.br/pt/auxilios/58270/engenharia-de-tecidos-efeito-da-associacao-entre-celulas-e-bio-sca-sobre-o-reparo-de-defeitos-osseo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23879-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Adalberto Luiz Rosa"], "label": "Pesquisador responsável:"}, {"values": ["Adalberto Luiz Rosa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Engenharia tecidual", "Biologia molecular", "Biomateriais", "Reparo osseo", "Celulas-tronco mesenquimais", "Osteoblastos"], "label": "Assunto(s):"}], "resume": "\n              A engenharia de tecidos e uma ciencia interdisciplinar baseada na combinacao de arcaboucos, celulas e fatores de crescimento com o objetivo de desenvolver novos tecidos. Estrategias envolvendo engenharia de tecidos como terapia para o tratamento de defeitos osseos produzidos por trauma, processo infeccioso ou patologico sao de grande interesse nas areas de cirurgia buco-maxilo facial e ortopedia. Resultados preliminares mostraram o alto potencial osteogenico do Bio-sca, um arcabouco poroso desenvolvido a partir do Biosilicato®, sugerindo que esse biomaterial pode ser adequado para o uso em engenharia de tecido osseo. Assim, os objetivos do nosso estudo sao: (1) avaliar in vitro as respostas de celulas-tronco mesenquimais (CTM) e osteoblastos em estagios iniciais de diferenciacao crescidos sobre o Bio-sca e (2) avaliar in vivo o efeito da associacao entre CTM ou osteoblastos em estagios iniciais de diferenciacao e o Bio-sca sobre o reparo de defeitos osseos criados em calvarias de ratos. Para isso, CTM e osteoblastos em estagios iniciais de diferenciacao obtidos de medula ossea de ratos serao caracterizados quanto a expressao de marcadores de superficie (CD13, CD29, CD31, CD44, CD73, CD90, CD105 e CD166, CD14, CD34, CD45) por citometria de fluxo e a expressao de um painel de genes indicativos da diferenciacao osteoblastica, fosfatase alcalina (ALP), runt-related transcription factor 2 (RUNX2), osterix (OSX) colageno do tipo I (COL I),  proteina morfogenetica ossea tipo 2 (BMP-2), sialoproteina ossea (BSP), osteopontina (OPN) e osteocalcina (OC) sera por PCR em tempo real. Em seguida, serao avaliadas a proliferacao celular, atividade de ALP, formacao de matriz mineralizada e expressao das proteinas Runx2 e ALP e a expressao dos mesmos genes citados acima das CTM e osteoblastos em estagios iniciais de diferenciacao, crescidos sobre Bio-sca e Bioglass® 45S5 (controle). Para as avaliacoes in vivo, defeitos osseos criados em calvaria de ratos receberao quatro tipos de tratamento, Bio-sca carreado com CTM, Bio-sca carreado com osteoblastos em estagios iniciais de diferenciacao, Bio-sca sem celulas e sem tratamento, e as amostras serao submetidas a analises tomografica e histomorfometrica. Nossos resultados contribuirao para um avanco em termos de pesquisa translacional em engenharia de tecido osseo e poderao estabelecer novos tratamentos para o reparo de defeitos osseos. (AU)\n            ", "title": "Engenharia de tecidos: efeito da associacao entre celulas e Bio-sca sobre o reparo de defeitos osseos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58272/o-papel-das-celulas-b-1-na-infeccao-experimental-pelo-encephalitozoon-cuniculi-em-camundongos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51727-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Maria Anete Lallo"], "label": "Pesquisador responsável:"}, {"values": ["Maria Anete Lallo"], "label": "Beneficiário:"}, {"values": ["\n                           Vice-Reitoria de Pos-Graduacao e Pesquisa. Universidade Paulista (UNIP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infeccoes oportunistas", "Sindromes de imunodeficiencia", "Encephalitozoon cuniculi", "Linfocitos B", "Linfocitos T", "Interleucina-10"], "label": "Assunto(s):"}], "resume": "\n              Os microsporidios da especie Encephalitozoon infectam um grande numero de mamiferos e sao reconhecidos como agentes de infeccao oportunista em pessoas com AIDS e outras deficiencias imunologicas. Nos animais causam infeccoes disseminadas e morte, gerando grandes perdas economicas quando atingem planteis de coelhos. A resposta imune adaptativa e essencial para a eliminacao dos parasitas, existem evidencias de que o braco da reposta imune inata e capaz de iniciar e definir se os parasitas vao sobrevier ou nao. Os estudos mais recentes tem como foco a elucidacao dos mecanismos de resistencia e suscetibilidade. As celulas conhecidas como B-1 sao linfocitos B especializados, localizado nas cavidades peritoneal e pleural, e atuam como apresentadores de antigenos, fagocitos, produzem e utilizam IL-10 como um potente regulador negativo da imunidade mediada por celulas, entre outras funcoes. A possivel participacao destas celulas e de seus produtos secretados na dinamica do processo inflamatorio de diversas etiologias e totalmente desconhecida. Foi demonstrado que celulas B-1 constituem uma fonte importante de IL-10, um conhecido mediador antiinflamatorio que possui acao reguladora das funcoes de macrofagos. O objetivo desse projeto sera o de avaliar o papel das celulas B-1 na infeccao experimental pelo E. cuniculi em camundongos BALB/c. Camundongos BALB/c e BALB/c Xid, submetidos ou nao a imunossupressao com ciclofosfamida, serao inoculados com esporos de E. cuniculi, por via intraperitoneal. Os esporos serao em cultura celular da linhagem MDCK. Amostras de sangue, lavado peritoneal, baco e figado serao coletadas para proceder a fenotipagem das celulas T CD8+, T CD4+, NKT, NK e celulas B-1, por citometria de fluxo. As citocinas do perfil Th1 e Th2 serao quantificadas por citometria de fluxo pelo ensaio CBA e a quantificacao de IL-10 sera feita pela tecnica de ELISA. As comparacoes estatisticas serao feitas por analise de variancia (ANOVA) e pelo teste de Tukey e Kramer, com significancia para valores menores que P <  0,05. (AU)\n            ", "title": "O papel das celulas B-1 na infeccao experimental pelo Encephalitozoon cuniculi em camundongos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58262/estudo-do-crescimento-de-fosfatos-e-carbonatos-de-calcio-sobre-matrizes-organicas-depositadas-sobre/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20946-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Ramos"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Ramos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomineralizacao", "Superficie fisica", "Filmes finos", "Fosfatos de calcio", "Carbonato de calcio", "Tecnica de automontagem", "Tecnica de Langmuir-Blodgett"], "label": "Assunto(s):"}], "resume": "\n              Biomineralizacao e o nome dado ao processo de formacao de minerais em organismos vivos. Este processo da origem a sistemas complexos como ossos, dentes e perolas, nos quais matrizes organicas formadas por macromoleculas como lipideos e proteinas estao ligadas quimica e/ou fisicamente aos minerais, sendo responsaveis por modificacoes na supersaturacao local de ions que dao origem a sua nucleacao e subsequente crescimento. Neste projeto, matrizes organicas formadas por proteinas e fosfolipideos por meio da tecnica Langmuir-Blodgett (LB) e polieletrolitos por meio da tecnica de automontagem Layer-by-Layer (LbL) serao depositadas sobre suportes metalicos, preferencialmente titanio e aco-inox 316L. Estas matrizes serao utilizadas para crescimento de fosfatos e carbonatos de calcio, a partir da exposicao dos suportes metalicos contendo as matrizes em atmosfera CO2(g) e a solucoes que simulem a concentracao de ions no fluido corporeo, dando origem a sistemas biomimeticos. A composicao das matrizes organicas, tal como sua densidade superficial de cargas, sera avaliada em interconexao com o tipo de biomineral formado sobre as mesmas. Apos a completa caracterizacao dos filmes utilizando-se tecnicas microscopicas, como as microscopias eletronica de varredura e de fluorescencia, espectroscopicas, como espectroscopia vibracional, superficiais, como potencial zeta e energia superficial (obtida a partir de medidas de angulo de contato), estruturais como difracao de raios-X, dentes outras, testes de viabilidade celular auxiliarao na selecao das melhores superficies a serem utilizadas no estudo do crescimento de celulas osteoblasticas. Espera-se ao final do projeto a obtencao de novos materiais hibridos que acelerem processos de proliferacao de osteoblastos, ou seja, osteoinducao, aptos a serem aplicados in vivo, potencialmente patenteaveis. (AU)\n            ", "title": "Estudo do crescimento de fosfatos e carbonatos de calcio sobre matrizes organicas depositadas sobre suportes metalicos: obtencao de biomateriais osteoindutores"}, {"url": "http://bv.fapesp.br/pt/auxilios/58264/avaliacao-das-inclinacoes-dentarias-de-casos-tratados-com-braquetes-autoligados-por-meio-da-tomograf/", "citations": [], "properties": [{"values": ["12/21393-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Ortodontia"], "label": "Área do conhecimento:"}, {"values": ["Mauricio de Almeida Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio de Almeida Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias da Saude. Universidade do Sagrado Coracao (USC). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ortodontia corretiva", "Braquetes", "Tomografia computadorizada de feixe conico"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho e estudar, em exames de tomografia computadorizada, as inclinacoes dentarias superiores e inferiores de casos tratados com braquetes autoligados, considerando a leitura de inclinacao nas coroas dentarias e a aplicabilidade do metodo. Para a realizacao do estudo, 15 pacientes serao escolhidos dentre os que procuram tratamento ortodontico nas clinicas da USC e PROFIS (Bauru-SP). Serao selecionados os pacientes com idade minima de 14 anos, portadores de padrao facial I, raca branca, ma oclusao de Classe I e apinhamento nos arcos superior e inferior de, no minimo 2 mm, com indicacao de tratamento com extracoes de pre-molares ou expansao maxilar ortopedica. Os braquetes autoligados Smart Clip passivos com prescricao MBT (3M, Monrovia, USA) serao colados e receberao protocolo de tratamento com a seguinte sequencia de fios: .014\" niquel titanio termoativado, seguido pelo .016\" niquel-titanio, .016\"x.022\" niquel-titanio termoativado, .019\"x.025\" niquel-titanio e finalizando com o fio .019\"x.025\" de aco inoxidavel. Tomografias computadorizadas de feixe conico (TCFC) serao realizadas em dois momentos, anteriormente a instalacao dos aparelhos ortodonticos corretivos (momento 1) e ao termino do alinhamento e nivelamento, imediatamente apos a instalacao do fio retangular .019\" x .025\" de aco (momento 2). As imagens, gravadas em formato DICOM, serao manipuladas por meio do programa InVivoDental 5 para mensuracao das inclinacoes. As medias das duas mensuracoes de cada tempo serao posteriormente utilizadas como parametros de estudo e serao submetidas aos testes t de Student (erro sistematico) e Dahlberg (erro aleatorio). As medias iniciais e finais das inclinacoes dentarias serao submetidas ao teste t emparelhado com nivel de significancia a 5%. (AU)\n            ", "title": "Avaliacao das inclinacoes dentarias de casos tratados com braquetes autoligados por meio da tomografia computadorizada de feixe conico (TCFC)"}, {"url": "http://bv.fapesp.br/pt/auxilios/58263/etiologia-e-prevencao-de-retencao-de-placenta-em-vacas-leiteiras/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21066-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Roberto Sartori Filho"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Sartori Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiopatologia animal", "Placenta retida", "Reproducao animal", "Membranas fetais", "Producao animal", "Bovinocultura leiteira"], "label": "Assunto(s):"}], "resume": "\n              Sao muitos os desafios enfrentados por veterinarios e produtores para se produzir leite de forma eficiente. Dentre estes, pode-se citar a reducao na fertilidade que vem ocorrendo com o aumento na producao de leite e consequentemente maior consumo de materia seca ao longo dos anos. Alem disso, as alteracoes metabolicas e hormonais sofridas pelas vacas durante o periodo de transicao sao causadoras de grandes disturbios durante esta fase. No periodo pre-parto, ocorre uma queda no consumo de materia seca, maior mobilizacao de reservas corporais e reducao no status imunologico das vacas, que acarretam em maiores incidencias de desordens tais como hipocalcemia, cetose, deslocamento de abomaso, retencao de placenta e infeccoes uterinas apos o parto. Dentre os disturbios metabolicos, a retencao de placenta e considerada um dos grandes causadores da perda de eficiencia produtiva e reprodutiva em sistemas de producao de leite. A incidencia de retencao de placenta e bastante variada em funcao da propriedade, epoca do ano e outros fatores, variando de 8 a 30% e acarreta em grandes prejuizos ao produtor de leite. Alguns trabalhos tem sugerido que a aplicacao de vitamina E em vacas de leite na fase pre-parto, tem reduzido a incidencia da nao expulsao dos anexos fetais, especialmente nas vacas com carencia deste nutriente. O objetivo deste projeto e avaliar a eficacia da suplementacao com vitamina E em vacas no periodo pre-parto sobre a incidencia de retencao de placenta e seu impacto sobre o desempenho produtivo e reprodutivo de vacas produtoras de leite. Alem disso, investigar-se-a fatores endocrinos e metabolicos peri-parto potencialmente associados a retencao de placenta. (AU)\n            ", "title": "Etiologia e prevencao de retencao de placenta em vacas leiteiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/58266/estudo-in-vitro-sobre-a-influencia-de-diferentes-protocolos-de-aquisicao-da-imagem-de-tomografia-com/", "citations": [], "properties": [{"values": ["12/22095-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Radiologia Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Guilherme Monteiro Tosoni"], "label": "Pesquisador responsável:"}, {"values": ["Guilherme Monteiro Tosoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Periodontia", "Periodontite", "Tomografia computadorizada de feixe conico"], "label": "Assunto(s):"}], "resume": "\n              O exame radiografico e de fundamental importancia  para o diagnostico, plano de tratamento e acompanhamento da doenca periodontal. As radiografias intrabucais se destacam por serem as mais utilizadas com essa finalidade. No entanto, essas radiografias nao fornecem uma visao completa dos tecidos periodontais, impossibilitando, dessa forma, uma visualizacao mais precisa e detalhada do osso alveolar e das estruturas de suporte dentario. Devido as limitacoes do exame radiografico intrabucal, novas modalidades de exame por imagem tem sido estudadas, dentre elas a Tomografia Computadorizada de Feixe Conico (TCFC). O objetivo do presente estudo e avaliar a influencia de diferentes protocolos de aquisicao da imagem em TCFC, combinando-se graus de rotacao do aparelho e tempos de exposicao, sobre a visualizacao das estruturas periodontais e mensuracao do nivel osseo periodontal. O nivel osseo alveolar em 252 sitios, de cranios humanos macerados, sera avaliado com um paquimetro digital (padrao-ouro) e em imagens de TCFC obtidas com seis diferentes protocolos de aquisicao. Alem da avaliacao quantitativa, sera realizada uma avaliacao qualitativa sobre a visualizacao das estruturas periodontais. As mensuracoes radiograficas serao realizadas por tres examinadores, previamente treinados.  As medidas tomograficas serao comparadas ao padrao-ouro. Para esse fim sera utilizado o teste parametrico de analise de variancia. Teste de correlacao intra-classe sera aplicado para se verificar as concordancias intra- e interexaminador. Para a avaliacao da qualidade de imagem (variaveis qualitativas) sera utilizado o teste Wilcoxon signed-rank. O nivel de significancia a ser adotado sera de 5%. (AU)\n            ", "title": "Estudo in-vitro sobre a influencia de diferentes protocolos de aquisicao da imagem de tomografia computadorizada de feixe conico na avaliacao das estruturas periodontais e na mensuracao do nivel osseo"}, {"url": "http://bv.fapesp.br/pt/auxilios/58268/cultivares-de-batata-solanum-tuberosum-l-com-aptidao-para-processamento-na-forma-de-palha/", "citations": [], "properties": [{"values": ["12/22699-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Cesar Tavares de Melo"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Cesar Tavares de Melo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Olericultura", "Tuberculos", "Batata", "Processamento de alimentos"], "label": "Assunto(s):"}], "resume": "\n              A batata e um dos alimentos mais importantes na composicao da dieta alimentar mundial e e de suma importancia economica. No Brasil seu cultivo ocupa aproximadamente 152 mil hectares e a producao estimada e de 2,58 milhoes de toneladas. As regioes Sul e Sudeste concentram a maior parte da producao. Em todo o mundo, devido as mudancas no estilo de vida, o consumo de batata processada industrialmente vem crescendo consideravelmente ao longo dos anos. A batata tem papel importante nesse cenario, pois alem de sua versatilidade culinaria os tuberculos adquiridos em grande volume pelas industrias permitem que as mesmas impulsionem o setor produtivo e oferecam produtos processados a precos acessiveis ao consumidor. A forma de preparo preferida pelos brasileiros e a fritura. Para assegurar a qualidade do processamento na forma de fritura os tuberculos devem, obrigatoriamente, apresentar altos teores de materia seca, baixos teores de acucares redutores e formato adequados ao tipo de processamento. Essas caracteristicas combinadas asseguram a qualidade do produto final. A partir do estudo de aptidao os tuberculos podem ser classificados como aptos a fritura ou ao cozimento. A aptidao culinaria e determinada por testes de fritura, cozimento e investigacao das caracteristicas fisico-quimicas de cada cultivar. O processamento de fritura na forma de palha e chips tem como entrave a baixa qualidade da materia prima. Alem disso, ha grande carencia de estudos na cadeia produtiva da batata palha. Ao termino do projeto sera possivel indicar quais dentre as cultivares estudadas sao aptas ao processamento na forma de palha. (AU)\n            ", "title": "Cultivares de batata (Solanum tuberosum L.) com aptidao para processamento na forma de palha"}, {"url": "http://bv.fapesp.br/pt/auxilios/58269/infeccao-pelo-virus-da-hepatite-e-em-pacientes-imunocomprometidos-deteccao-determinacao-da-carga-v/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22925-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Celso Francisco Hernandes Granato"], "label": "Pesquisador responsável:"}, {"values": ["Celso Francisco Hernandes Granato"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infectologia", "Virus da hepatite E", "Imunossupressao", "Carga viral"], "label": "Assunto(s):"}], "resume": "\n              O virus da hepatite E (VHE) pode causar hepatite aguda e cronica em receptores de transplante de orgaos solidos. Evidencia sorologica de infeccao pelo VHE foi demonstrada no Brasil anteriormente e um unico caso agudo foi confirmado. Dados sobre a frequencia e distribuicao genotipica do VHE no Brasil sao escassos, especialmente em pacientes imunocomprometidos. Esse estudo tem como objetivo determinar a frequencia da infeccao pelo VHE, a carga viral e a distribuicao genotipica em distintas populacoes de pacientes imunocomprometidos. Um estudo transversal incluindo 800 pacientes imunocomprometidos sera conduzido, incluindo receptores de transplante renal, pacientes com HIV/AIDS, pacientes com hepatopatias cronicas, e receptores de transplante de figado. Amostras de sangue periferico serao analisadas por RT-PCR em tempo real para determinar a presenca de carga viral de VHE RNA. As amostras positivas serao submetidas a sequenciamento direto e analise filogenetica. (AU)\n            ", "title": "Infeccao pelo virus da hepatite e em pacientes imunocomprometidos: deteccao, determinacao da carga viral e caracterizacao molecular"}, {"url": "http://bv.fapesp.br/pt/auxilios/58207/desenvolvimento-de-modelos-rans-para-geometrias-complexas-em-escoamentos-turbulentos-com-fluidos-vis/", "citations": [], "properties": [{"values": ["13/01521-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Fenomenos de Transportes"], "label": "Área do conhecimento:"}, {"values": ["Pedro Miguel Rebelo Resende"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Miguel Rebelo Resende"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Sorocaba. Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fluidos complexos", "Viscosidade", "Fluxo turbulento"], "label": "Assunto(s):"}], "resume": "\n              O fenomeno reducao de arrasto foi descoberto por Tom em 1949, consequentemente foi tambem observado a reducao substancial da transferencia de calor, permitindo a reducao significativa dos custos no transporte termico em escoamentos. Os fluidos viscoelasticos estao presentes em muitos processos industriais e em escoamentos sobre condicoes turbulentas. A vantagem da utilizacao de fluidos viscoelasticos em escoamentos turbulentos pode ser observada no transporte de fluidos a longas distancias e no aquecimento e refrigeracao de sistemas, devido a sua reducao do arrasto. Por isso e necessario desenvolver modelos de turbulencia que possam ser utilizados em projetos de engenharia. Atualmente, 2012, existem alguns modelos que sao capazes de simular com precisao quantidades relevantes, como por exemplo, Resende et al. [1-5], mas estes modelos apenas foram testados em geometrias simples, escoamentos turbulentos em placas paralelas e em dutos. Nesse sentido na primeira parte deste projeto pretende-se expandir este tipo de modelos turbulentos a geometrias mais complexas, em escoamentos turbulentos com recirculacao usando fluidos viscoelasticos com diferentes graus de reducao de arrasto. Esta parte consiste em 3 fases distintas: (1) desenvolvimento e implementacao de modelos turbulentos viscoelasticos do tipo k-[ e k-E, que se baseiam na teoria cinetica molecular do modelo reologico FENE-P, em um programa 3D ja existente; (2) simulacao de fluidos viscoelasticos em escoamentos turbulentos com recirculacao; e (3) analise do efeito elastico no comportamento dinamico dos fluidos viscoelasticos com diferentes graus de reducao de arrasto em fluidos viscoelasticos em escoamentos turbulentos. Apesar dos avancos em simulacao numerica da dinamica do escoamento turbulento com fluidos viscoelasticos, estes tipo de modelos ainda nao foram testados para prever o comportamento viscoelastico em geometrias complexas, e que sao necessarios para projetar sistemas termicos. Por essa razao, na segunda parte deste projeto pretende-se verificar e quantificar os desvios dos modelos comparando-os com dados experimentais. As equacoes governativas usadas para prever o campo de velocidades sao baseadas em modelos turbulentos viscoelasticos que recorrem a media da equacao de Navier-Stokes (RANS) com a decomposicao de Reynolds, desenvolvidas anteriormente por Resende et al. [1-5]. (AU)\n            ", "title": "Desenvolvimento de modelos RANS para geometrias complexas em escoamentos turbulentos com fluidos viscoelasticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58206/avaliacao-do-gene-e-da-proteina-top2a-em-leiomiossarcomas-uterinos-atraves-de-tecnicas-de-imunoistoq/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01489-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Glauco Baiocchi Neto"], "label": "Pesquisador responsável:"}, {"values": ["Glauco Baiocchi Neto"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias uterinas", "Leiomiossarcoma", "Hibridizacao in situ fluorescente", "Cromossomos humanos par 17", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              Sarcomas uterinos sao raros e classificam-se como leiomiossarcomas, carcinossarcomas, sarcomas do estroma endometrial e sarcomas indiferenciados. Os leiomiossarcomas sao os sarcomas uterinos mais comuns. De forma geral, sao geneticamente instaveis demonstrando anormalidades no complexo estrutural cromossomico e regulacao genica altamente danificada. Sao muito agressivos, mesmo em estadio precoce. O tratamento e cirurgico e o tratamento quimio/radioterapico adjuvante e reservada para doenca avancada ou recorrente. Devido as incertezas das informacoes disponiveis atualmente, ha a necessidade de identificarmos subgrupos de pacientes que poderiam ser beneficiados com sistemas de quimioterapia. O gene Topoisomerase II alfa (TOP2A) e um alvo molecular direto da acao do grupo de droga antraciclinas. Nao ha nenhum estudo conhecido analisando a aberracao do gene topoisomerase II alfa neste tumor, mas sua alteracao pode estar relacionada a sensibilidade a antraciclinas. Assim, temos por objetivo fazer uma analise retrospectiva do padrao de amplificacao do TOP2A e da expressao da proteina em relacao aos leiomiossarcomas uterinos. Na realizacao do estudo, os dados clinicos e patologicos das mulheres diagnosticadas com Leiomiossarcoma de utero serao obtidos da analise retrospectiva dos prontuarios medicos e resgate do arquivo de anatomia Patologica do Hospital A.C.Camargo. Sera selecionada uma area representativa do tumor para a montagem do TMA. Sera realizada analise imunoistoquimica com o anticorpo secundario e com o polimero HRP. Serao utilizadas as sondas TOP2A e regiao centromerica do cromossomo 17 para os ensaios de FISH. As laminas serao analisadas utilizando-se o microscopio de fluorescencia. Os resultados serao informados de acordo com o numero de sinais obtidos tanto para a sonda centromerica como para o gene de interesse. (AU)\n            ", "title": "Avaliacao do gene e da proteina TOP2A em leiomiossarcomas uterinos atraves de tecnicas de imunoistoquimica e de hibridizacao in situ"}, {"url": "http://bv.fapesp.br/pt/auxilios/58187/avaliacao-dos-efeitos-terapeuticos-da-dexametasona-analogo-sintetico-de-glicocorticoides-e-g1-ago/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/24727-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Carolina Demarchi Munhoz"], "label": "Pesquisador responsável:"}, {"values": ["Carolina Demarchi Munhoz"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurofarmacologia", "Esclerose multipla", "Doencas neurodegenerativas", "Neuroglia", "Terapia genetica", "Estrogenos"], "label": "Assunto(s):"}], "resume": "\n              A esclerose multipla (EM) e uma doenca cronica desmielinizante do Sistema Nervoso Central (SNC) mediada pelo sistema imune, caracterizada por inflamacao e neurodegeneracao. Como tratamento, sao utilizadas altas doses de imunossupressores potentes como os glicocorticoides (GCs), tais como a metilprednisolona e dexametasona. A neuroinflamacao e um achado importante na patogenese da EM contribuindo para a progressao da doenca. Por sua vez, as celulas da glia (microglia e astrocitos) tambem possuem papel importante na progressao da doenca. Apesar das mulheres serem mais afetadas que os homens, estas apresentam melhora do quadro clinico e das lesoes desmielinizantes quando o estrogeno e administrado exogenamente em doses suprafisiologicas. Porem, a aplicacao terapeutica deste hormonio e limitada devido as acoes estrogenicas indesejaveis, tais como as de proliferacao celular, pensadas ser mediadas principalmente pelos receptores nucleares ERa.  Alem disso, poucos estudos abordam os efeitos do estrogeno nas celulas gliais e nas celulas imunes ou investigam com quais vias o mesmo e capaz de interagir. Desta forma, o presente trabalho propoe investigar, primeiramente in vitro, o papel do G1, agonista de receptores nao nulceares de estrogeno (GPER-1), na resposta inflamatoria induzida por IFN-g e IL-17 em culturas primarias mistas (neuronios, oligodendrocitos e celulas da glia) provenientes do encefalo de camundongos femeas neonatos C57BL/6 co-cultivadas com linfocitos T (linhagem D1110) e compara-lo aos efeitos gerados pela exposicao a dexametasona, analogo sintetico de GCs e farmaco de escolha para o tratamento da EM. Posteriormente, verificaremos a funcionalidade desses achados in vitro na progressao da Encefalomielite Aguda Experimental (EAE), modelo experimental da EM, in vivo. Sendo assim, este projeto visa trazer novas contribuicoes para a compreensao dos mecanismos moleculares envolvendo o estrogeno e os GCs na neuro-inflamacao, alem de introduzir futuras estrategias terapeuticas e maximizar os beneficios das ja existentes envolvendo esses hormonios. (AU)\n            ", "title": "Avaliacao dos efeitos terapeuticos da dexametasona (analogo sintetico de glicocorticoides) e G1 (agonista do receptor de estrogeno acoplado a proteina G, GPER-1) na neuro-inflamacao desencadeada por encefalomielite autoimune experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/58180/avaliacao-multiparametrica-da-regulacao-celular-por-citometria-de-fluxo/", "citations": [], "properties": [{"values": ["12/51778-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Celular"], "label": "Área do conhecimento:"}, {"values": ["Alice Teixeira Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Alice Teixeira Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia celular", "Citometria de fluxo", "Proliferacao celular", "Diferenciacao celular", "Morte celular"], "label": "Assunto(s):"}], "resume": "\n              Por muitos anos, a avaliacao convencional dos processos celulares tem analisado um ou poucos parametros por experimentacao mapeando passo a passo os mecanismos moleculares de regulacao celular. Nos ultimos anos, metodologias multiparametricas como a citometria de fluxo tem surgido mostrando a existencia de subpopulacoes celulares dentro do que antes era considerado como uma populacao homogenea, alem de permitir mapear respostas biologicas apos estimulos, que, na maioria das vezes, ocorrem por vias intracelulares diversas e paralelas. A resolucao celular obtida na citometria de fluxo (pois esta metodologia avalia celula por celula de forma individual) aliada a medida simultanea de diversos parametros (ate 20 parametros independentes dependendo do citometro) tem tido um impacto significativo na area biologica nao so na imunofenotipagem, mas tambem no estudo de cascatas de sinalizacao ou outras alteracoes biologicas. O desenvolvimento desta metodologia tem permitido aprofundar enormemente no entendimento das alteracoes que ocorrem em doencas associadas a desregulacao da proliferacao ou da morte celular. Esta metodologia tambem tem permitido identificar uma populacao com caracteristicas de celulas-tronco dentro de canceres, foco de novos alvos terapeuticos. Ademais, a resolucao celular que possui a citometria permite avaliar a resposta de farmacos especificos em cada subpopulacao, e em conjunto com o mapeamento de diversos parametros de forma individual possibilitara prever o tipo de tratamento para cada tipo de paciente. Alem disso, a grande capacidade de analise da citometria, e a facilidade de protocolos em relacao a outras metodologias, coloca a citometria de fluxo como uma tecnica de \"high-throughput screening\" para o descobrimento do modo de acao de novas drogas. Finalmente, a capacidade de certos citometros em realizar o isolamento celular pela identificacao de diversas moleculas faz desta metodologia uma importante ferramenta para o desenvolvimento de diversos protocolos celulares. Esta solicitacao tem por objetivo a substituicao de nosso citometro de fluxo (FACSCalibur - equipamento multiusuario) por um citometro de fluxo com ate 15 canais de fluorescencia e com separador de celulas (sorting) para implementar protocolos de avaliacao multiparametrica nas nossas investigacoes. Esta solicitacao de compra de um Equipamento Multiusuario e acompanhada de subprojetos de diversos pesquisadores que constituem o Instituto Nacional de Farmacologia e Biologia Molecular (INFAR) dos Departamentos de Biofisica, Bioquimica e Farmacologia da UNIFESP. O equipamento requerido nesta solicitacao possui grande numero de canais de fluorescencia e separador de celulas e inedito no INFAR e nenhum equipamento multiusuario aprovado anteriormente possui estas caracteristicas. Assim, esperamos que a aprovacao deste equipamento venha favorecer a pesquisa desenvolvida por nossos pesquisadores e estudantes de Pos-Graduacao. (AU)\n            ", "title": "Avaliacao multiparametrica da regulacao celular por citometria de fluxo"}, {"url": "http://bv.fapesp.br/pt/auxilios/58179/analise-molecular-de-mecanismos-envolvidos-na-regulacao-da-expressao-dos-fatores-de-crescimento-egf/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23652-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Katia Candido Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Katia Candido Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia molecular", "Neoplasias uterinas", "Expressao genica", "Fatores de transcricao", "MicroRNAs", "Imuno-histoquimica", "Sequenciamento genetico", "Fatores de crescimento"], "label": "Assunto(s):"}], "resume": "\n              Os sarcomas uterinos sao tumores mesodermicos raros que compreendem aproximadamente 3% de todos os canceres uterinos. Apresentam diversidade histologica e comportamento agressivo, com disseminacao precoce e alta mortalidade quando comparados aos tumores epiteliais. O prognostico e variavel, com sobrevida em cinco anos variando entre 10% e 50%. Devido a sua diversidade e raridade, nao ha consenso relacionado aos fatores de risco para pior prognostico e tratamentos adequados. Neste sentido, o conhecimento controle da expressao genica pode contribuir para um melhor entendimento dessas neoplasias e auxiliar no diagnostico e prognostico de seus diferentes tipos histologicos. Alguns estudos relatam a expressao de fatores de crescimento e de seus receptores nos diferentes tipos histologicos de sarcoma e recentemente foi demonstrado um papel essencial do fator de transcricao FOXO3 na regulacao de diversas funcoes celulares. Nesse estudo, serao avaliados alguns aspectos moleculares potencialmente envolvidos na regulacao da expressao dos fatores de crescimento EGF, VEGF, HER2 e do fator de transcricao FOXO3, em diferentes tipos histologicos de sarcomas uterinos. Para isso serao utilizadas 100 amostras de sarcomas uterinos (incluindo leiomiossarcomas, adenossarcomas, sarcomas do estroma endometrial e carcinossarcomas)obtidas cirurgicamente das pacientes no periodo de 2000 a 2010.  A expressao das proteinas sera avaliada por imunoistoquimica. A presenca de metilacao na regiao promotora dos genes, bem como a ocorrencia de mutacoes ao longo dos exons ja descritos na literatura, serao avaliadas por sequenciamento. O status genico (delecao/amplificacao) sera avaliado por FISH. A expressao de miRNAs sera avaliada por qRT-PCR. Todos os resultados obtidos, juntamente com os dados das pacientes, serao submetidos a analises estatisticas. (AU)\n            ", "title": "Analise molecular de mecanismos envolvidos na regulacao da expressao dos fatores de crescimento EGF, VEGF, HER2 e do fator de transcricao foxo3 em sarcomas uterinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58186/estudo-comparativo-da-analise-radiografica-com-metodos-tomograficos-para-avaliacao-da-ocorrencia-de/", "citations": [], "properties": [{"values": ["12/24683-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Francisco Guilhien Gomes Junior"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Guilhien Gomes Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Germinacao de sementes", "Imagem por ressonancia magnetica", "Raios X"], "label": "Assunto(s):"}], "resume": "\n              As injurias mecanicas sao consideradas um dos principais fatores que afetam negativamente o potencial fisiologico de sementes. Um avanco significativo do conhecimento sobre a avaliacao de injurias mecanicas em sementes ocorreu a partir do final da decada de 1990, com a aplicacao do teste de raios X como um procedimento nao destrutivo, permitido relacionar a ocorrencia das injurias internas com a germinacao e o vigor. Entretanto, em alguns casos, as imagens bidimensionais (2D) geradas nas analises radiograficas nem sempre sao suficientes para identificar injurias efetivamente associadas com perda de germinacao, possivelmente por nao permitir analise precisa da profundidade das trincas. O desenvolvimento de plantulas normais mesmo quando as injurias incidiam sobre o embriao das sementes e um dos principais eventos encontrados na literatura e que reforcam essa limitacao do teste de raios X. A aplicacao de metodos tomograficos, como a microtomografia computadorizada de raios X (microTC) e a ressonancia magnetica (RM), que permitam avaliar a ocorrencia de injurias mecanicas em sementes em escala tridimensional (3D) podera contribuir para o esclarecimento destas questoes. A proposta desta pesquisa e estudar sementes de milho e soja, com os objetivos de: (i) otimizar os parametros de aquisicao de imagens por meio da microTC e da RM para visualizacao adequada da morfologia interna das sementes; (ii) analisar, comparativamente, as imagens de raios X, microTC e RM de cada semente em associacao com os resultados do teste de germinacao. (AU)\n            ", "title": "Estudo comparativo da analise radiografica com metodos tomograficos para avaliacao da ocorrencia de injurias mecanicas em sementes"}, {"url": "http://bv.fapesp.br/pt/auxilios/58185/estresse-esgotamento-profissional-e-estrategias-de-enfrentamento-entre-profissionais-de-saude/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/24761-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Psiquiatrica"], "label": "Área do conhecimento:"}, {"values": ["Edilaine Cristina da Silva Gherardi Donato"], "label": "Pesquisador responsável:"}, {"values": ["Edilaine Cristina da Silva Gherardi Donato"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Saude mental", "Profissionais da saude", "Esgotamento profissional", "Estresse profissional", "Enfrentamento"], "label": "Assunto(s):"}], "resume": "\n              Estudos referem que o ambiente hospitalar gera estresse de varias naturezas e em varios niveis. Considerando essas questoes, observa-se que o estresse relacionado a pratica profissional, acrescido pelo desconhecimento dos sintomas patologicos decorrentes e estrategias ineficazes de enfrentamento dos problemas, pode fazer com que os profissionais desenvolvam a Sindrome de Burnout. Objetiva-se analisar a prevalencia e os fatores associados ao estresse ocupacional e ao esgotamento profissional (Sindrome de Burnout) entre tecnicos e auxiliares de enfermagem e identificar suas estrategias de enfrentamento. Trata-se de um estudo transversal, descritivo-exploratorio, com abordagem quantitativa. Serao aplicados: Questionario de dados sociodemograficos e laborais, a Escala de Modo de Enfrentamento de Problemas (EMEP), o Maslach Burnout Inventory (MBI) e a Job Stress Scale (JSS). A populacao corresponde a 1.055 tecnicos e auxiliares de enfermagem de um hospital universitario do interior paulista. Para o calculo amostral da amostra aplicou-se a formula usual N = Z2.p.q / E2, onde Z=1,96, p=0,50 e E=0,05. Admitiu-se 20% para fator de confusao ficando a amostra final correspondente a 338 sujeitos. O processo de aleatorizacao da amostra foi feito atraves do programa SPSS versao 16.0. O projeto tem aprovacao do Comite de Etica em Pesquisa da Instituicao. Para a analise dos dados sera utilizada a estatistica descritiva sendo de Frequencia Simples para as variaveis categoricas e de Tendencia Central para as variaveis quantitativas. A associacao entre as variaveis de estudo sera analisada a partir do modelo de Regressao Logistica Multivariada. (AU)\n            ", "title": "Estresse, esgotamento profissional e estrategias de enfrentamento entre profissionais de saude"}, {"url": "http://bv.fapesp.br/pt/auxilios/58184/avaliacao-do-servico-de-atendimento-movel-de-urgencia-samu-192-em-sao-paulo/", "citations": [], "properties": [{"values": ["12/24720-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Oswaldo Yoshimi Tanaka"], "label": "Pesquisador responsável:"}, {"values": ["Oswaldo Yoshimi Tanaka"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Avaliacao de servicos de saude", "Servicos medicos de emergencia"], "label": "Assunto(s):"}], "resume": "\n              O Servico de Atendimento Movel de Urgencia (SAMU) e um dos componentes do eixo \"organizacao em rede locorregionais\" da Politica Nacional de Atencao a Urgencia (PNAU) e constitui a base para construcao das Regioes de Saude conforme Decreto no 7508/2011. Sua implantacao, em conjunto com as Centrais de Regulacao e Nucleos de Educacao, consistiu a primeira etapa da PNAU e tornou-se prioridade do governo federal. Esta pesquisa tem como objetivo avaliar o funcionamento do SAMU 192 na cidade de Sao Paulo, descrevendo suas atividades e procedimentos; identificando fluxo e processo de trabalho do servico; e compreendendo seu contexto operacional em sua relacao com os distintos niveis do sistema de saude. Ela sera realizada por meio de um estudo de caso utilizando uma metodologia quantitativa e qualitativa, descritiva e de base exploratoria. O foco inicial da pesquisa sera o processo de trabalho a partir dos sistemas de informacao de regulacao medica. A partir da analise critica do processo de atencao, os dados serao analisados em comparacao com a proposta da politica. (AU)\n            ", "title": "Avaliacao do servico de atendimento movel de urgencia (SAMU 192) em Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/58343/sistema-integrado-para-o-controle-energetico-de-edificios-utilizando-conceitos-de-sustentabilidade/", "citations": [], "properties": [{"values": ["12/19588-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["Jose Angelo Cagnon"], "label": "Pesquisador responsável:"}, {"values": ["Jose Angelo Cagnon"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fontes alternativas de energia", "Energia solar", "Energia fotovoltaica", "Sistemas de controle", "Sustentabilidade", "Geracao distribuida"], "label": "Assunto(s):"}], "resume": "\n              O Projeto de Pesquisa relativo a solicitacao de financiamento de recursos a Pesquisa da FAPESP intitulado: \"Sistema Integrado para Controle de Edificios Utilizando Conceitos de Sustentabilidade\" tem como proposta  a otimizacao de um sistema de rastreamento solar (tracking) desenvolvido no projeto financiado pela FAPESP no 05/60925-1, para a geracao de energia eletrica atraves de paineis fotovoltaicos e aquecimento de agua. A topologia de desenvolvimento deste projeto tambem contempla, com a utilizacao da energia gerada, no desenvolvimento de um sistema de controle de brises e de iluminacao interna, bombeamento do aproveitamento de agua de chuvas, e o excedente de energia conectado a rede de distribuicao, medida atraves de medidores bidirecionais. O sistema rastreamento solar posiciona os paineis fotovoltaicos (PV), de forma perpendicular a incidencia dos raios solares durante o todo o dia, e para os varios periodos do ano, com um ganho significativo de eficiencia na geracao de energia eletrica na ordem de 60%. Para tanto, sistema similar foi utilizado com paineis coletores de calor para aquecimento de agua, onde foram obtidos resultados de pico na placa de aquecimento no sistema de posicionamento automatico rendimento de ate 200% e uma eficiencia do sistema completo em relacao ao sistema tradicional (Fixo), acima de 25%. A otimizacao do sistema de rastreamento tem como escopo a utilizacao de microcontroladores dedicados para a otimizacao e simplificacao, bem como a implementacao de uma interface homem maquina, para entrada de dados de posicionamento inicial do equipamento em relacao a longitude e latitude, em funcao do local de instalacao.A energia gerada ainda na forma de corrente continua sera utilizada para o bombeamento de agua acumulada em cisterna, da captacao de agua de chuva, para o reservatorio superior. Este sistema de bombeamento propiciara avaliacao do funcionamento das bombas do tipo \"surflo\", bem como o seu rendimento em funcao de altura manometrica, tensao de alimentacao e outros parametros.O sistema de posicionamento automatico de brises articulados tipo asa de aviao nas fachadas do predio, acompanhando a movimentacao do sol durante o dia, tracionado por motores de passo e redutores, impedem a entrada dos raios solares diretamente pelas areas envidracadas da edificacao, devendo ser integrados ao controle de iluminacao.A finalidade destas propostas e que os resultados venham contribuir para um aumento da eficiencia energetica global de edificios e, sobretudo despertar uma consciencia da utilizacao de uma energia limpa, do reaproveitamento de recursos naturais direcionados para a utilizacao de conceitos de sustentabilidade.O projeto em questao busca tambem contribuir de forma efetiva para os objetivos singulares do Programa de Apoio a Pesquisadores da FAPESP, que tem a finalidade de incentivar a formacao de novos nucleos de pesquisa, visando a descentralizacao do sistema estadual de pesquisa e a abertura de novas fronteiras para as atividades dos pesquisadores.Assim, os recursos que eventualmente sejam concedidos atraves deste auxilio financeiro, garantirao as condicoes minimas de infraestrutura para o desenvolvimento pleno e autonomo do projeto, bem como contribuirao para a nucleacao de um novo grupo de pesquisa que viabilizara, em curto prazo, e sustentara uma nova linha de pesquisa do Departamento de Engenharia Eletrica, com uma integracao multidisciplinar com o Curso de Pos Graduacao em Energia na Agricultura, da Faculdade de Ciencias Agronomicas da UNESP - Campus de Botucatu. (AU)\n            ", "title": "Sistema integrado para o controle energetico de edificios utilizando conceitos de sustentabilidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/58339/efeitos-do-acido-tetra-o-metil-nordihidroguaiaretico-em-celulas-de-glioblastoma-um-estudo-transcrip/", "citations": [], "properties": [{"values": ["12/16888-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Luiz Gonzaga Tone"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Gonzaga Tone"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias neuroepiteliomatosas", "Glioblastoma", "Antineoplasicos", "Acido nordi-hidroguaiaretico", "Proteomica", "Transcriptoma"], "label": "Assunto(s):"}], "resume": "\n              Glioblastoma e um dos tumores mais agressivos do sistema nervoso central e entre as diversas neoplasias possui um dos piores prognosticos. Mesmo com as novas estrategias de tratamento, a sobrevida de pacientes portadores de glioblastoma continua sendo muito baixa, gerando a urgente necessidade de abordagens mais efetivas para seu tratamento. O acido tetra-O-metil nordihidroguaiaretico (M4N), e um novo agente terapeutico que funciona como um repressor transcricional global de genes dependentes do fator de transcricao Sp1. Alem dos seus potentes efeitos antineoplasicos em diversos tumores, o M4N tem apresentado niveis significativos de seguranca e tolerabilidade em pacientes. Estudos pre-clinicos desenvolvidos pelo nosso grupo de pesquisa tem corroborado os efeitos antineoplasicos do M4N e demonstrado seus efeitos sinergicos quando combinado com temozolomida e radiacao em linhagens celulares e culturas primarias de glioblastoma provenientes de amostras de pacientes diagnosticados no Hospital das Clinicas de Ribeirao Preto (USP). Estes resultados foram associados a diminuicao da expressao genica dos genes Sp1-dependentes BIRC5 e CDK1. Porem, nenhum estudo tem descrito quais sao as consequencias moleculares globais que acontecem apos o tratamento com este inibidor.A proposta deste projeto e estudar, do ponto de vista transcriptomico e proteomico, quais sao as mudancas em grande escala nos niveis de expressao genica e proteica apos o tratamento com M4N em linhagens celulares de glioblastoma. Alem disso, serao estudadas quais as vias oncogenicas estao envolvidas com os efeitos sinergicos do M4N em combinacao com radiacao e temozolomida nestas celulas. Adicionalmente, a avaliacao de diferentes parametros celulares como proliferacao, capacidade clonogenica e expressao genica e proteica por qRT-PCR e western blotting, respectivamente, sera realizada para complementar a investigacao. (AU)\n            ", "title": "Efeitos do acido tetra-O-metil nordihidroguaiaretico em celulas de glioblastoma: um estudo transcriptomico e proteomico"}, {"url": "http://bv.fapesp.br/pt/auxilios/58335/comorbidade-leishmaniose-visceralaids-fatores-clinicos-imunologicos-epidemiologicos-e-do-genotip/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14689-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Jose Angelo Lauletta Lindoso"], "label": "Pesquisador responsável:"}, {"values": ["Jose Angelo Lauletta Lindoso"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas infecciosas", "AIDS", "Leishmaniose visceral", "Letalidade", "Genotipos", "Imunossupressao"], "label": "Assunto(s):"}], "resume": "\n              A leishmaniose e uma doenca que atinge milhoes de individuos mundialmente, estando relacionada a mudancas ambientais, urbanizacao, migracao e susceptibilidade do hospedeiro. Esta presente nas cinco regioes nacionais e em 22 dos 27 estados do Brasil. O aumento de casos de leishmaniose em areas urbanas pode ser explicado, em parte, por uma expansao dos casos de infeccao pelo HIV para areas endemicas de LV, manifestando-se quando a contagem de linfocitos TCD4+ esta abaixo de 200. No Brasil, a distribuicao epidemiologica dos coinfectados acompanha os grupos de risco para transmissao HIV/AIDS (adultos jovens e sexo masculino). A coinfeccao HIV-Leishmania e registrada com maior frequencia no estado de Sao Paulo, sendo que nessa populacao de coinfectados ha maior taxa de recidiva e letalidade por LV. Objetivos: Comparar a letalidade e a recidiva nos pacientes com LV e coinfectados LV-HIV/AIDS. Analisar se ha diferencas genotipicas entre as cepas de Leishmania de pacientes com LV com e sem infeccao pelo HIV e relacionar com o desfecho do caso (recidiva ou cura). Materiais e Metodos: Pacientes com LV e coinfectados LV-HIV/AIDS no estado de Sao Paulo, no periodo de 1999-2011, serao avaliados do ponto de vista clinico-epidemiologico, imunologico, terapeutico e genotipico do parasito. Resultados Esperados: Maior letalidade e recidiva nos pacientes coinfectados. Caracterizacao de diferencas genotipicas do parasito em pacientes coinfectados e relacionadas a melhores e piores desfechos. (AU)\n            ", "title": "Comorbidade leishmaniose visceral/AIDS: fatores clinicos, imunologicos, epidemiologicos e do genotipo do parasito preditores da resposta terapeutica"}, {"url": "http://bv.fapesp.br/pt/auxilios/58340/diversidade-do-genero-ganoderma-karst-ganodermataceae-e-atividade-enzimatica-de-especies-que-ocor/", "citations": [], "properties": [{"values": ["12/16809-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica"], "label": "Área do conhecimento:"}, {"values": ["Vera Lucia Ramos Bononi"], "label": "Pesquisador responsável:"}, {"values": ["Vera Lucia Ramos Bononi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Botanica. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fitopatologia", "Fungos fitopatogenicos", "Basidiomycota", "Ganoderma", "Biologia molecular"], "label": "Assunto(s):"}], "resume": "\n              As especies do genero Ganoderma Donk (Polyporales) tem distribuicao cosmopolita. A regiao tropical possui grande quantidade de especies ou formas diversificadas de uma mesma especie, havendo, de fato, registros de 22 especies para diferentes lugares do tropico americano. Como outras especies de Agaricomycetes, Ganoderma ocorre tanto em coniferas como em madeiras duras de angiospermas, onde se podem comportar como saprofiticos ou como parasitas. Em arvores leguminosas de arborizacao urbana especies de Ganoderma sao fitopatogenicas e provocam a morte de seu hospedeiro com risco da queda de arvores sobre veiculos e pessoas. O Objetivo deste trabalho e registrar e identificar as especies do genero Ganoderma de comum ocorrencia na familia leguminosa utilizando para isso a morfologia dos basidiomas, microestruturas, ultraestrutura de basidiosporos, biologia molecular e perfil enzimatico, fornecendo subsidios a taxonomia e futuro controle. (AU)\n            ", "title": "Diversidade do genero Ganoderma Karst. (Ganodermataceae) e atividade enzimatica de especies que ocorrem em leguminosas"}, {"url": "http://bv.fapesp.br/pt/auxilios/58275/mediadores-inflamatorios-e-metabolicos-em-pacientes-com-miocardiopatia-dilatada-idiopatica-e-chagasi/", "citations": [], "properties": [{"values": ["12/25209-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Fabio Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Miocardiopatias", "Miocardiopatia chagasica", "Cardiomiopatia dilatada", "Sistema nervoso autonomo", "Marcadores inflamatorios"], "label": "Assunto(s):"}], "resume": "\n              Objetivos: Geral: Avaliacao do metabolismo e atividade inflamatoria em pacientes com miocardiopatia dilatada chagasica e idiopatica e sua correlacao com medidas de funcao do sistema nervoso autonomo. Especificos: Determinar os niveis de marcadores metabolicos: adipocitocinas (adiponectina e leptina), glicemia, insulinemia, indice de resistencia a insulina e lipideos sanguineos em pacientes com miocardiopatia chagasica e dilatada idiopatica; Determinar os niveis de citocinas inflamatorias como interleucina-6 e fator de necrose tumoral em pacientes com miocardiopatia dilatada idiopatica e chagasica. Correlacionar os diversos marcadores metabolicos e inflamatorios estudados com medidas de funcao do Sistema Nervoso Autonomo. Casuistica: Serao avaliados 45 pacientes divididos em tres grupos com 15 pacientes cada (todos os grupos serao pareados entre si de acordo com sexo e idade): a) Pacientes com miocardiopatia dilatada com disfuncao sistolica ventricular esquerda; b) Pacientes com doenca de Chagas com disfuncao sistolica ventricular esquerda: Pacientes com fracao de ejecao <40% pelo metodo de Teicholz ao ecocardiograma. Grupo controle: Pessoas saudaveis, sem diagnostico de Miocardiopatia ou disfuncao ventricular, com IMC normal. Criterios de inclusao:  Sorologia positiva para doenca de Chagas em dois metodos diferentes (imunofluorescencia indireta e ELISA); Miocardiopatia dilatada; Idade superior a 18 anos; Ambos os sexos; Indice de massa corporal (IMC) normal, ou seja, entre 18,5 e 25 kg/m2. Criterios de exclusao: IMC alterado (<18,5 ou >25 kg/m2); Tabagismo; Doenca valvar cardiaca moderada ou grave; Hipertensao arterial; Diabetes mellitus; Uso de estatinas; Fibrilacao atrial; marcapasso; Tireoidopatias; DPOC. Metodologia: Todos os pacientes serao submetidos a medidas antropometricas: indice de massa corporal, medida da circunferencia abdominal e medida da porcentagem de gordura corporal atraves de bioimpedancia; Sera coletado sangue para dosagens sanguineas de leptina, adiponectina, interleucina-6, fator de necrose tumoral, glicose, insulina, colesterol total, HDL-Colesterol, LDL-Colesterol e triglicerideos apos jejum de 12 horas. Serao realizados: Holter 24 horas; ecocardiograma transtoracico bidimensional complementado com modo-M, doppler pulsatil, tecidual e colorido; ultrassonografia com modo B das arterias carotidas. (AU)\n            ", "title": "Mediadores inflamatorios e metabolicos em pacientes com miocardiopatia dilatada idiopatica e chagasica: correlacao com disfuncao autonomica"}, {"url": "http://bv.fapesp.br/pt/auxilios/58271/obtencao-e-caracterizacao-de-animais-pomc-induziveis-para-o-estudo-do-papel-dos-peptideos-derivad/", "citations": [], "properties": [{"values": ["12/24129-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Claudimara Ferini Pacicco Lotfi"], "label": "Pesquisador responsável:"}, {"values": ["Claudimara Ferini Pacicco Lotfi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Glandulas suprarrenais", "Insuficiencia adrenal", "Pro-opiomelanocortina", "Inativacao genica"], "label": "Assunto(s):"}], "resume": "\n              Estudos em animais \"knockout\" para o gene da Pro-opiomelanocortina (Pomc-/-) demonstraram que, os animais que sobrevivem a fase adulta, apresentaram obesidade, defeitos na pigmentacao e insuficiencia adrenal severa. Quando neonatos, a glandula adrenal estava presente macroscopicamente, entretanto decorridas cinco semanas apos o nascimento, observou-se uma atrofia severa de todo o orgao, refletindo a dependencia dos peptideos derivados da POMC para a diferenciacao, maturacao e manutencao da glandula adrenal. O hormonio adrenocorticotrofico (ACTH) e considerado o principal fator derivado da POMC que atua na glandula adrenal, seja no desenvolvimento, na manutencao ou na esteroidogenese. Apesar de existirem evidencias, inclusive do nosso grupo, que os peptideos da porcao N-terminal (N-POMC), possam atuar na manutencao da glandula adrenal, atraves da inducao da proliferacao em zonas especificas do cortex adrenal, ainda nao se sabe qual a importancia destes peptideos na diferenciacao, maturacao, e funcao do cortex adrenal. Esse projeto tem como finalidade a obtencao de animais que possuam um sistema \"knock-out\" condicional Cre-Lox induzivel por tamoxifeno com a finalidade de silenciar o gene Pomc em camundongos, em periodos especificos do desenvolvimento. Com a obtencao desses animais teremos como objetivo avaliar o papel de diferentes tipos e tamanhos de peptideos N-POMC terminais, sinteticos e extratos, na arquitetura do cortex adrenal, na funcao da glandula, na ingestao alimentar e na alteracao do peso corporeo durante o periodo de diferenciacao da glandula, que ocorre apos o nascimento. A arquitetura da glandula sera analisada por imunoflurescencia utilizando anticorpos para detectar celulas em proliferacao, em apoptose, positivas para enzimas esteroidogenicas, para marcador especifico de zona fetal (Zona X), alem da deteccao de proteinas da matriz extracelular e de vasos. A capacidade funcional da glandula adrenal sera analisada por quantificacao da concentracao da corticosterona e aldosterona no plasma sanguineo. Os resultados obtidos contribuirao para elucidar o papel dos peptideos N-terminal da POMC na diferenciacao e funcao da glandula adrenal. (AU)\n            ", "title": "Obtencao e caracterizacao de animais Pomc-/- induziveis para o estudo do papel dos peptideos derivados da POMC, na diferenciacao e manutencao da glandula adrenal"}, {"url": "http://bv.fapesp.br/pt/auxilios/58273/o-papel-da-interacao-cd40l-cd40-na-resposta-imune-antifungica-mediada-por-neutrofilos-e-macrofagos-e/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51745-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Antonio Condino Neto"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Condino Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema imune", "Sindromes de imunodeficiencia", "Ligante de CD40", "Antigenos CD40", "Receptores de reconhecimento de padrao", "Macrofagos", "Fagocitos"], "label": "Assunto(s):"}], "resume": "\n              Imunodeficiencias primarias (IDPs) representam uma oportunidade inestimavel para compreendermos in natura os genes e mecanismos da resposta imune envolvidos na resposta imune anti-fungicas em humanos. Pacientes com a IDP por deficiencia de CD40 ligante (CD40L) sao suscetiveis a infeccoes fungicas invasivas, as quais apesar do tratamento por meio da reposicao de imunoglobulinas, continuam acometendo esses individuos e resultando em morbidade severa e altos indices de mortalidade. Neutrofilos e macrofagos sao as celulas efetoras do sistema imune responsaveis pela atividade fungicida, porem, desde a descoberta da deficiencia de CD40L no ano de 1993, a resposta imune mediada por esses fagocitos ainda nao foi investigada nesses pacientes. Estudos com celulas de humanos controles saudaveis e modelos murinos demonstram que a interacao CD40L-CD40 exerce importante funcao reguladora durante a ontogenia e ativacao dos fagocitos. Essas celulas apos o reconhecimento de padroes moleculares associados a patogenos (PAMPs) pelos receptores de reconhecimento de padroes (PRRs) produzem citocinas, reativos intermediarios de oxigenio, acidificam o fagolisossomo, e disparam outros mecanismos essenciais a resposta imune antifungica. A eficiente ativacao dos fagocitos mediada pelos PRRs ocorre por meio da ativacao do fator de transcricao NF-κB, a qual depende, pelo menos parcialmente da interacao CD40L- CD40. Na ausencia desta, a ativacao do NF-κB e funcao desses receptores pode ser comprometida. Acreditamos que falhas  na funcao de neutrofilos e macrofagos em pacientes deficientes de CD40L contribuam para a susceptibilidade a infeccoes fungicas. Objetivamos estudar a resposta imune anti-fungica mediada por neutrofilos e macrofagos de pacientes deficientes de CD40L e testar in vitro a acao do IFN-γ  e CD40L soluvel (CD40Ls) sobre esses fagocitos. Este projeto contribuira para o avanco do conhecimento sobre a interacao CD40L-CD40 na resposta imune antifungica em humanos, assim como vislumbrar novas aplicacoes terapeuticas para o IFN-γ e/ou CD40Ls no tratamento de infeccoes fungicas nesses pacientes. (AU)\n            ", "title": "O papel da interacao CD40L-CD40 na resposta imune antifungica mediada por neutrofilos e macrofagos em humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58277/restricao-no-consumo-de-sal-durante-a-gestacao-estudo-dos-mecanismos-epigeneticos-responsaveis-pelo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/00104-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Joel Claudio Heimann"], "label": "Pesquisador responsável:"}, {"values": ["Joel Claudio Heimann"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desenvolvimento fetal", "Periodo perinatal", "Nutricao da mae", "Sal (condimento)", "Resistencia a insulina", "Epigenese genetica", "Metilacao de DNA"], "label": "Assunto(s):"}], "resume": "\n              Barker e colaboradores verificaram uma associacao entre ambiente desfavoravel, particularmente nutricao materna inadequada, durante o periodo perinatal com predisposicao a doencas cardiovasculares, metabolicas e endocrinas na idade adulta. Diversos estudos epidemiologicos tem verificado que o estado nutricional pre-natal e pos-natal precoce podem estar associados a intolerancia a glicose, resistencia a insulina, doencas cardiovasculares, obesidade entre outras doencas desenvolvidas na idade adulta. Estudos anteriores do nosso laboratorio sugerem que a dieta hipossodica durante a gravidez e lactacao influencia o desenvolvimento fetal e pode ser a responsavel por alteracoes metabolicas na vida adulta. Um destes estudos verificou pela primeira vez uma associacao entre a restricao de sodio materna durante o periodo perinatal e o baixo peso ao nascimento com desenvolvimento de resistencia a insulina na vida adulta. As modificacoes epigeneticas tem sido propostas como mecanismos provaveis de alteracoes na programacao fetal, mas estudos nesta area ainda sao restritos. Entende-se por modificacao epigenetica o mecanismo de transmissao hereditaria de fenotipos na ausencia de alteracoes estruturais do DNA. A metilacao do DNA e um destes mecanismos. A composicao da dieta consumida por ratos adultos durante a gestacao pode influenciar o grau de metilacao do DNA no feto e levar a perturbacoes na organogenese. Assim, a proposta desse trabalho e avaliar se modificacoes epigeneticas podem ser os fatores responsaveis pelo baixo peso ao nascimento e a resistencia a insulina das proles na vida adulta, causado pela restricao de sodio na dieta materna durante a gestacao; determinar em qual periodo gestacional, a dieta hipossodica materna e responsavel pelo baixo peso ao nascimento da prole; avaliar a expressao genica dos genes das vias de sinalizacao da insulina, fator de crescimento semelhante a insulina 1 e leptina em tecidos alvos do metabolismo da glicose e avaliar o grau de metilacao do DNA dos genes acima citados que apresentarem alteracao na expressao genica. Para tanto ratas Wistar com doze semanas de idade, alimentadas com dieta hipo ou normossodica sera fecundadas e a prole sera avaliada desde o nascimento ate a idade adulta. (AU)\n            ", "title": "Restricao no consumo de sal durante a gestacao: estudo dos mecanismos epigeneticos responsaveis pelo baixo peso ao nascimento e pela resistencia a insulina na idade adulta"}, {"url": "http://bv.fapesp.br/pt/auxilios/58280/efeitos-da-adicao-de-diferentes-fontes-de-saccharomyces-cerevisiae-na-excrecao-de-aflatoxina-m1-no-l/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/00957-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Carlos Humberto Corassin"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Humberto Corassin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dieta animal", "Bovinocultura leiteira", "Leveduras", "Saccharomyces cerevisiae", "Fermentacao alcoolica", "Aflatoxinas"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem por finalidade avaliar o efeito da adicao de biomassa de Saccharomyces cerevisiae (SC) resultante da fermentacao alcoolica em racoes sobre o desempenho de vacas leiteiras intoxicadas com AFB1. Os residuos da fermentacao alcoolica contendo SC serao obtidos em usinas produtoras de etanol e uma cervejaria, localizadas em Araras e Pirassununga/SP. Sera realizado um ensaio preliminar in vitro para avaliacao da capacidade de remocao da AFB1 pelas diferentes fontes de SC em solucao tampao fosfato salina a 25oC. O experimento in vivo sera conduzido utilizando-se 30 vacas leiteiras multiparas. As vacas serao distribuidas aleatoriamente em arranjo fatorial 5 x 2, correspondendo a dois niveis (0 e  200 mg/kg) de incorporacao de AFB1 as racoes e dois niveis (0 e  2 x 1010 celulas de SC para cada 5,0 μg de AFB1) de incorporacao de biomassa seca de levedura (levedura de cana de acucar seca e inativada, levedura autolizada, parede celular e residuo de cervejaria parcialmente desidratado). O estudo sera realizado nas instalacoes do Setor de Bovinocultura do Campus da USP em Pirassununga. Diariamente serao avaliadas a producao e composicao do leite (determinacao e quantificacao de AFM1 e concentracoes de gordura e proteina), alem do desempenho produtivo dos animais. Ao 1°, 5° e 10° dias do experimento, serao colhidas amostras de sangue, para determinacao de proteina total e dosagem da enzima aspartato-amino-transferase (AST). Os resultados do experimento serao submetidos a analise de variancia, utilizando-se para a comparacao entre as medias, quando aplicavel, o teste de LSD (Least Significant Difference) de Fisher, adotando-se ± = 0,05. (AU)\n            ", "title": "Efeitos da adicao de diferentes fontes de Saccharomyces cerevisiae na excrecao de aflatoxina M1 no leite de vacas leiteiras alimentadas com dietas contendo aflatoxina B1"}, {"url": "http://bv.fapesp.br/pt/auxilios/58276/estrategias-para-a-formulacao-ecoeficiente-de-concretos-secos-com-agregados-reciclados/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/25496-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Construcao Civil"], "label": "Área do conhecimento:"}, {"values": ["Sergio Cirelli Angulo"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Cirelli Angulo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais de construcao", "Agregados", "Concreto", "Residuos de construcao"], "label": "Assunto(s):"}], "resume": "\n              Poucas pesquisas vem sendo realizadas com o enfoque de melhorar a ecoeficiencia de concretos secos, visando o aumento dos desempenhos tecnico, economico e, tambem ambiental. As propriedades mecanicas dos concretos secos dependem principalmente da porosidade, que, por sua vez, e influenciada pelas caracteristicas fisicas (como porosidade, distribuicao e empacotamento granulometrico) dos agregados utilizados. A pesquisa tem como objetivo comparar, do ponto de vista de sua ecoeficiencia, duas estrategias de formulacao de concretos secos preparados com agregados de residuos de construcao e demolicao (RCD) provenientes de dois processos de reciclagem. Agregados de RCD serao obtidos por rotas de reciclagem convencional (por britagem) e avancada (por separacao por densidade, reduzindo a porosidade). Estrategias de formulacoes classicas (com maxima compacidade) e inovadoras (com maxima mobilidade) de concretos secos serao testadas, com o intuito de reduzir a presenca de vazios e agua livre, melhorando o comportamento fisico e mecanico, e a ecoeficiencia (pela reducao no consumo de cimento para uma dada resistencia). Formulacoes mais ecoficientes para concretos secos contendo agregados de RCD serao propostas para superar paradigmas do setor. (AU)\n            ", "title": "Estrategias para a formulacao ecoeficiente de concretos secos com agregados reciclados"}, {"url": "http://bv.fapesp.br/pt/auxilios/58279/fotografia-na-cultura-informacional/", "citations": [], "properties": [{"values": ["13/00839-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Fotografia"], "label": "Área do conhecimento:"}, {"values": ["Wagner Souza e Silva"], "label": "Pesquisador responsável:"}, {"values": ["Wagner Souza e Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fotografia documentaria", "Tecnologia"], "label": "Assunto(s):"}], "resume": "\n              A paisagem pratica da fotografia contemporanea esta regida pelas inovacoes tecnologicas introduzidas pelo universo digital. A cultura da informacao, com seus dispositivos hibridos, softwares diversos e redes sociais abrangentes estabelece uma dinamica de circulacao de imagens que passa a ter efetiva participacao na definicao do numerico como nova condicao epistemologica para a construcao do conhecimento. Nesse sentido, a ideia de documento, bastante alinhada com a pratica fotografica convencional, encontra-se em reconfiguracao, o que afetara, inevitavelmente, os papeis sociais que sempre foram atribuidos a fotografia, visto que, preponderantemente, esta sempre foi praticada como tecnica de representacao fiel da realidade. Por meio de analise critica de bibliografia e mapeamento de tecnologias e producoes fotograficas contemporaneas, este projeto, ja iniciado em 2011, vem buscando observar a insercao da fotografia nas praticas da cultura informacional, assumindo que uma nova consciencia documental passaria a ser exigida, o que redefiniria, portanto, as potencialidades de sentido para as suas imagens. Esta solicitacao de apoio da FAPESP, ja com a pesquisa em andamento, sera importante para garantir a sua conclusao, visto a necessidade de uma infra-estrutura minima para atender aos objetivos de sistematizar as reflexoes e disseminar o conhecimento gerado, uma vez que, neste proximo e conclusivo ano, a pesquisa atravessara o seu periodo de maior maturacao de desenvolvimento. (AU)\n            ", "title": "Fotografia na cultura informacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/58274/avaliacao-clinica-e-estudo-da-ocorrencia-de-broncopneumonia-em-bovinos/", "citations": [], "properties": [{"values": ["12/24928-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Lilian Gregory"], "label": "Pesquisador responsável:"}, {"values": ["Lilian Gregory"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Clinica veterinaria", "Ruminantes", "Bovinos", "Sistema respiratorio", "Doencas respiratorias", "Broncopneumonia"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, as doencas respiratorias sao consideradas um serio problema de sanidade, levando a serios problemas de cunho economico devido aos altos indices de morbidade e mortalidade. O objetivo desta pesquisa e avaliar em rebanhos da regiao de Piumhi-MG, a ocorrencia dos principais agentes etiologicos virais (PI-3, BVD e HV) e bacterianos (Mannheimia (Pasteurella) haemolytica, Pasteurella multocida) causadores de broncopneumonia em bovinos. (AU)\n            ", "title": "Avaliacao clinica e estudo da ocorrencia de broncopneumonia em bovinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58253/mananoligossacarideos-na-medicina-preventiva-estudos-in-vitro-e-in-vivo/", "citations": [], "properties": [{"values": ["12/19454-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Medicina Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Hermann Bremer Neto"], "label": "Pesquisador responsável:"}, {"values": ["Hermann Bremer Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Dr Domingos Leonardo Ceravolo. Universidade do Oeste Paulista (UNOESTE). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oligossacarideos", "Mananoligossacarideos", "Aglutinacao", "Bacterias"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do projeto de pesquisa sera de avaliar tres diferentes mananoligossacarideos (MOS), Bio-MosTM, ActigenTM e ImmunoWallTM, na Medicina Preventiva, atraves de estudos in vitro: capacidade de aglutinacao dos mananoligossacarideos em cepas isoladas e classificadas de E. coli, portadoras de fimbria Tipo 1, provenientes de pacientes diagnosticados com diarreia infantil, com faixa etaria de ate 5 anos e in vivo, utilizando 170 ratos machos albinos da linhagem Wistar como modelo experimental, divididos em quatro grupos experimentais: controle (n=50), Bio-Mos (n=40), Actigen (n=40) e Immunowall (n=40), divididos em 08 estudos: (1) efeitos dos mananoligossacarideos na microbiota intestinal, atraves da incidencia das bacterias Lactobacillus, Bifidobacterium e Escherichia coli nas fezes; (2) avaliacao histomorfometrica intestinal; (3) determinacao da absorcao dos minerais calcio, fosforo, magnesio, ferro, cobre, zinco e selenio, atraves das concentracoes sericas, renais e hepaticas; (4) avaliacao da densidade mineral ossea e do conteudo mineral osseo do femur; (5) avaliacao dos processos bioquimicos sanguineos, atraves da determinacao da leucometria global e especifica, proteinas totais, albumina, globulina, hemoglobulina, ureia e glicose; (6) avaliar o efeito sobre o aparelho reprodutor, atraves da avaliacao da proliferacao celular dos testiculos, vesiculas seminais, prostata e adrenais; (7) determinacao das concentracoes plasmaticas de testosterona e cortisol; e (8) avaliacao do conteudo mineral do femur por meio da espectroscopia Raman. A instalacao do experimento sera feita no Bioterio Experimental da Universidade do Oeste Paulista (UNOESTE), em um delineamento inteiramente casualizado e tera duracao de 63 dias, sendo 07 dias para adaptacao dos animais ao manejo e a dieta basal e 56 dias ao tratamento. A colheita de materiais ocorrera em cinco momentos: D0, D14, D28, D42 e D56, sendo que serao sacrificados 10 animais no dia 0 e a cada 14 dias 10 animais de cada grupo. As amostras colhidas serao analisadas, em parceria, com a Universidade Estadual Paulista \"Julio de Mesquita Filho\" (UNESP) - Campus de Presidente Prudente/SP e Aracatuba/SP e com o Centro de Energia Nuclear na Agricultura (Cena - USP) - Piracicaba/SP. (AU)\n            ", "title": "Mananoligossacarideos na medicina preventiva: estudos in vitro e in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/58258/estimativa-de-ativacao-neuronal-por-medida-da-expressao-de-fatores-de-transcricao-e-por-conformacao/", "citations": [], "properties": [{"values": ["12/51306-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia Beirao Cabral"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia Beirao Cabral"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao, Pesquisa e Extensao. Universidade Cidade de Sao Paulo (UNICID). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comportamento alimentar", "Sistema nervoso central", "Hipotalamo", "Fatores de transcricao", "Proteinas proto-oncogenicas", "Histonas", "Conformacao proteica", "Cromatina", "Regulacao genica"], "label": "Assunto(s):"}], "resume": "\n              Analisar a expressao de alguns fatores de transcricao (FTs) em tecidos do SNC de vertebrados tem sido amplamente, e ha muito tempo, utilizada para constatar se determinado fator intrinseco ou extrinseco foi responsavel pela mobilizacao de circuitos neurais da area especifica. Sabidamente, o comportamento alimentar em mamiferos e regido pelo hipotalamo, sendo assim esta regiao e estimulada para induzir o comportamento e novamente estimulada para inibi-lo, quando o equilibrio energetico for atingido. Esta ativacao e frequentemente medida pelo padrao de expressao de c-Fos, um membro da familia AP-1 de FTs. Intrigante e que c-Fos atua por intermedio da formacao de heterodimeros com c-Jun, um outro membro da familia, que por sua vez pode formar homodimeros. Sendo assim, c-Jun ou ainda outros membros AP-1 podem ser candidatos mais apropriados para medir ativacao neuronal. Outro evento que precede a mobilizacao de FTs e a modificacao da estrutura da cromatina deixando-a acessivel, ou seja, muitas areas estimuladas podem apresentar alteracao do padrao de expressao de enzimas e proteinas modificadoras da estrutura do DNA antes da mobilizacao de FTs. Sendo assim este trabalho tem por objetivo analisar a expressao de FTs diferentes de c-Fos, bem como de modificadores da cromatina, utilizando como modelo o comportamento alimentar de mamiferos para tracar um comparativo da ativacao da regulacao genica de areas previamente mapeadas com c-Fos (mais especificamente o nucleo arqueado, o nucleo ventro-medial e o hipotalamo lateral) e a possibilidade destas serem precedidas por alteracoes na cromatina. Deriva deste objetivo o fato de que novos marcadores possam vir a ter uma expressao mais prevalente e, portanto o presente projeto pode configurar-se um inidador de futuras investigacoes a cerca da ativacao de genes frente a determinado comportamento ou fator ambiental. Alem disso, o estabelecimento de um modelo que avalie possiveis alteracoes da conformacao da cromatina em nosso laboratorio podera ser de grande valia para transpor sua aplicabilidade a novos processos ainda nao descritos na literatura. (AU)\n            ", "title": "Estimativa de ativacao neuronal por medida da expressao de fatores de transcricao e por conformacao da cromatina:o comportamento alimentar como modelo"}, {"url": "http://bv.fapesp.br/pt/auxilios/58261/experiencia-de-pesquisadores-da-area-de-saude-sexual-e-reprodutiva-com-a-revisao-etica-de-seus-proto/", "citations": [], "properties": [{"values": ["12/20924-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Maria Jose Martins Duarte Osis"], "label": "Pesquisador responsável:"}, {"values": ["Maria Jose Martins Duarte Osis"], "label": "Beneficiário:"}, {"values": ["\n                          Centro de Pesquisas em Saude Reprodutiva de Campinas (CEMICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comites de etica em pesquisa", "Saude sexual e reprodutiva", "Pesquisadores"], "label": "Assunto(s):"}], "resume": "\n              Introducao: No Brasil, todo projeto de pesquisa que envolva seres humanos deve ser avaliado por um Comite de Etica em Pesquisa (CEP) e, dependendo da area tematica em que vai ser desenvolvido, deve tambem ser submetido a avaliacao da Comissao Nacional de Etica em Pesquisa (CONEP). O conjunto CEP/CONEP constitui o Sistema Brasileiro de Revisao Etica das Pesquisas no pais conhecido como Sistema CEP/CONEP. Apesar da grande expansao do Sistema CEP/CONEP e de tantos esforcos para aperfeicoa-lo, ouvem-se rumores de que os pesquisadores - os principais usuarios - nem sempre tem se mostrado satisfeitos com o funcionamento desse sistema. Objetivo: Conhecer a opiniao e experiencia de pesquisadores da area da saude sexual e reprodutiva sobre o Sistema Brasileiro de Revisao Etica - Sistema CEP/CONEP.  Sujeitos e Metodos: Sera realizado um estudo utilizando primeiro a abordagem quantitativa e posteriormente a abordagem qualitativa. Para a abordagem quantitativa, serao convidados a participar todos os pesquisadores que trabalham com pesquisas na area da saude sexual e reprodutiva segundo a Plataforma Lattes/CNPq e que enviaram um projeto para avaliacao de um CEP nos ultimos 36 meses. Na abordagem qualitativa sera selecionada uma amostra proposital de 20 pesquisadores que tenham participado da etapa quantitativa, localizados nas cinco regioes geograficas do pais. Em cada regiao serao convidados a participar dois pesquisadores que tenham referido ter tido dificuldades na avaliacao de seu projeto pelo Sistema CEP/CONEP e dois pesquisadores que referiram nao ter tido dificuldades. Nas duas abordagens, as entrevistas com os pesquisadores serao feitas por telefone.  Na primeira etapa, as entrevistas serao gravadas e digitadas simultaneamente. As entrevistas semiestruturadas serao gravadas e transcritas posteriormente. Analise e processamento de dados: Na abordagem quantitativa, as informacoes obtidas serao digitadas utilizando-se o modulo de entrada de dados do software SPSS. Sera feita analise descritiva univariada que consistira de tabelas de distribuicao de frequencias de todas as variaveis consideradas. As gravacoes digitais das entrevistas semiestruturadas serao armazenadas diretamente em computador e serao literalmente transcritas.  Depois disso, o texto correspondente a cada entrevista sera inserido no computador utilizando o software NVivo. Sera realizada analise de conteudo. (AU)\n            ", "title": "Experiencia de pesquisadores da area de saude sexual e reprodutiva com a revisao etica de seus protocolos de pesquisa"}, {"url": "http://bv.fapesp.br/pt/auxilios/58257/comparacao-in-vivo-da-biocompatibilidade-de-amostras-com-superficie-porosa-confeccionadas-com-difere/", "citations": [], "properties": [{"values": ["12/20311-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Luana Marotta Reis de Vasconcellos"], "label": "Pesquisador responsável:"}, {"values": ["Luana Marotta Reis de Vasconcellos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Histologia oral", "Implantes osseointegrados", "Osseointegracao", "Porosidade", "Ligas metalicas", "Titanio", "Microtomografia por raio-X"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, a implantodontia se concentra em estudos que direcionem e permitam a mais rapida osseointegracao dos implantes cirurgicos. O objetivo deste estudo sera comparar a resposta ossea frente as amostras de superficie porosa, confeccionadas com diferentes ligas de titanio. Sera objetivo tambem correlacionar as propriedades estruturais das diferentes ligas de titanio com a neoformacao ossea observada nas amostras porosas.  Serao confeccionadas, por metalurgia do po, 75 amostras exibindo nucleo denso integrado a superficie porosa, que serao divididas em 5 grupos: a) grupo 1: controle - Ti comercialmente puro; b) grupo 2: liga de Ti-6Al-4V (titanio-aluminio-vanadio); c) grupo 3: liga de Ti-13Nb-13Zr (titanio-niobio-zirconio); d) grupo 4: liga de Ti-35Nb (niobio); e) grupo 5: liga de Ti-35Nb-7Zr-5Ta (titanio-niobio-zirconio-tantalo). Cinco amostras de cada grupo serao submetidas a caracterizacao quimica, morfologica e mecanica. Neste estudo serao utilizados quinze coelhos para avaliar e comparar a neoformacao ossea nas amostras de superficie porosa, por meio de analise histologica, histomorfometrica e tambem pelo uso de marcadores fluorescentes. Alem disso, sera realizada analise por imagem 3D, a microtomografia (μCT) para  verificar a quantificacao ossea no interior da superficie porosa.  Cada coelho recebera uma amostra de cada grupo, as amostras G1, G2, G3 serao inseridos na tibia direita e G4, G5 na tibia esquerda. Cinco coelhos, selecionados aleatoriamente, serao eutanasiados 2, 4 e 8 semanas apos a cirurgia. Os dados serao avaliados pelo teste estatistico ANOVA e quando necessario pelo teste de comparacao multipla de Tukey (p <0.05). (AU)\n            ", "title": "Comparacao in vivo da biocompatibilidade de amostras com superficie porosa confeccionadas com diferentes ligas de titanio"}, {"url": "http://bv.fapesp.br/pt/auxilios/58256/interacao-entre-streptococcus-mutans-e-lactobacillus-acidophilus-com-candida-albicans-formacao-de-b/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19915-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Juliana Campos Junqueira"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Campos Junqueira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia oral", "Candida albicans", "Lactobacillus acidophilus", "Streptococcus mutans"], "label": "Assunto(s):"}], "resume": "\n              As interacoes entre fungos e bacterias estao presentes na natureza e tem grande importancia medica e ambiental. O desenvolvimento adequado de modelos in vitro e in vivo para caracterizar essas interacoes e essencial para o entendimento da patogenese das doencas e descoberta de novas estrategias terapeuticas. O objetivo desse estudo sera avaliar as interacoes microbianas entre Streptococcus mutans e Lactobacillus acidophilus com Candida albicans em modelos de biofilmes formados in vitro e em modelos experimentais de invertebrados. No estudo in vitro, serao avaliados os efeitos de S. mutans e L. acidophilus sobre a formacao de biofilme por C. albicans e sobre a capacidade de filamentacao de C. albicans. Em ambos os testes, serao avaliados os efeitos diretos das celulas das bacterias sobre C. albicans e tambem os efeitos indiretos desses micro-organismos sobre C. albicans, utilizando apenas o sobrenadante das suas culturas. Para a realizacao do estudo in vivo, as cepas de S. mutans ou L. acidophilus serao inoculadas juntamente com C. albicans em lagartas de Galleria mellonella para inducao de infeccao experimental. Os efeitos das bacterias sobre a candidose experimental serao avaliados pela analise de curva de sobrevivencia de G. mellonella, por estudos de cultura de tecido para quantificacao de UFC/mL de C. albicans e pela avaliacao histologica da filamentacao de C. albicans nos tecidos do hospedeiro. Os resultados dos testes in vitro e da contagem de UFC/mL em G. mellonella serao submetidos a Analise de Variancia e teste de Tukey. Os dados obtidos na curva de sobrevivencia de G. mellonella serao analisados pelo metodo de Log-rank. Em todos os testes, sera considerado nivel de significancia de 5%. (AU)\n            ", "title": "Interacao entre Streptococcus mutans e Lactobacillus acidophilus com Candida Albicans: formacao de biofilme in vitro e estudo experimental em modelos de invertebrados"}, {"url": "http://bv.fapesp.br/pt/auxilios/58260/efeito-da-intervencao-nutricional-e-do-treinamento-resistido-em-ratas-ovariectomizada-eou-em-ratos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21087-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Julio Orlando Tirapegui Toledo"], "label": "Pesquisador responsável:"}, {"values": ["Julio Orlando Tirapegui Toledo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao animal", "Exercicio fisico", "Restricao calorica", "Aminoacidos", "Glutamina"], "label": "Assunto(s):"}], "resume": "\n              E fato conhecido que a pratica regular de exercicios moderados traz beneficio a saude.  Sendo assim, o RE e uma efetiva intervencao para mulheres menopausada, haja visto que, estas mulheres possuem aumento de gordura corporal e de indicadores inflamatorios que podem levar a resistencia a insulina, a osteoporose e ao desenvolvimento de outras doencas cronicas nao transmissiveis. Entretanto, a pratica excessiva de exercicio fisico ou treinamentos com altas intensidades e volume, com limitados periodos de recuperacao (overreaching), podem prejudicar a saude. Nestas situacoes ocorrem graves lesoes musculares, processo inflamatorio cronico e sistemico que podem reduzir o desempenho, comprometer a saude do atleta e levar ao desenvolvimento da sindrome do super treinamento.Deste modo, nota-se que a pratica de RE esta relacionada tanto com a melhora da saude e qualidade de vida, quanto no prejuizo da mesma, isto depende da forma e intensidade na qual e praticada. Assim, a intervencao nutricional e uma aliada de suma importancia para o praticante de exercicio fisico, pois a escolha de uma alimentacao adequada e principalmente equilibrada promove uma melhoria na sua resposta fisiologica e no seu desempenho. Logo, o presente projeto visa avaliar tanto o efeito da intervencao nutricional atraves da restricao calorica em ratas ovariectomizadas praticantes de treinamento resistido, quanto a intervencao nutricional por meio da suplementacao de L-glutamina em ratos submetidos ao treinamento resistido intenso. (AU)\n            ", "title": "Efeito da intervencao nutricional e do treinamento resistido em ratas ovariectomizada e/ou em ratos submetidos a um protocolo de treino intenso"}, {"url": "http://bv.fapesp.br/pt/auxilios/58255/estudo-dos-efeitos-da-solucao-salina-hipertonica-sobre-as-alteracoes-microcirculatorias-do-tecido-c/", "citations": [], "properties": [{"values": ["12/19841-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Luiz Felipe Pinho Moreira"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Felipe Pinho Moreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos cardiovasculares", "Morte encefalica", "Solucao salina hipertonica", "Microcirculacao", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              Em estudos previos demonstrou-se que a morte encefalica induz hipoperfusao a nivel da microcirculacao mesenterica associada a marcada reducao na concentracao de corticosterona endogena, com consequente aumento da inflamacao local e disfuncao organica. Alem do mais, a tempestade autonomica nao parece ser o elemento responsavel pelas alteracoes inflamatorias associadas a morte encefalica, dado que a anestesia epidural toracica nao modifica a expressao de mediadores inflamatorios embora bloqueie, efetivamente, a tempestade autonomica. Este estudo tem por objetivo investigar os efeitos da solucao salina hipertonica (7,5%) sobre as alteracoes microcirculatorias pela observacao in vivo e in situ da microcirculacao mesenterica e o desenvolvimento do processo inflamatorio cardiaco e mesenterico em modelo de morte encefalica em ratos. O desenho experimental inclui a investigacao de: (1) fluxo sanguineo, densidade vascular e interacoes leucocito-endotelio na microcirculacao mesenterica por microscopia intra-vital; (2) expressao de P-selectina, ICAM-1 e VCAM-1 nos microvasos mesentericos por imunohistoquimica; (3) expressao de e-NOS, i-NOS, e endotelina-1 por imunohistoquimica e por RT-PCR em tempo real no mesenterio; (4) expressao de ICAM-1 e VCAM-1, caspase-3 e Bcl-2, e a-actina no tecido cardiaco por imunohistoquimica; (5) concentracoes sericas e cardiacas de citocinas por tecnica de ELISA; (6) concentracoes sericas de corticosterona por tecnica de ELISA; (7) parametros hemodinamicos e respiratorios, gases sanguineos, eletrolitos e lactato. (AU)\n            ", "title": "Estudo dos efeitos da solucao salina hipertonica sobre as alteracoes microcirculatorias, do tecido cardiaco e desenvolvimento do processo inflamatorio em modelo de morte encefalica em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58259/avaliacao-das-condicoes-periodontais-em-mulheres-portadoras-de-cancer-ginecologico-sob-tratamento-qu/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20971-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Daniela Bazan Palioto"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Bazan Palioto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais", "Neoplasias dos genitais femininos", "Quimioterapia", "Mulheres"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e avaliar as condicoes periodontais em mulheres com cancer ginecologico, sob tratamento quimioterapico, e monitorar o efeito do tratamento periodontal nas condicoes clinicas e sistemicas dessas pacientes. Serao avaliadas pacientes com idade variando entre 35 e 70 anos, diagnosticadas como sendo portadoras de cancer ginecologico e que serao tratadas por quimioterapia no Hospital das Clinicas de Ribeirao Preto. As pacientes serao divididas em 4 grupos: pacientes com cancer e sem doenca periodontal que receberao terapia preventiva (CA +Tprev) (n=16); pacientes com cancer e com doenca periodontal  que receberao tratamento periodontal (CA + DP + T) (n=16); pacientes controles saudaveis tanto do ponto de vista sistemico quanto periodontal (Controle) (n=16); e pacientes controles que nao tenham cancer porem que tenham doenca periodontal e portanto receberao tratamento (DP + T) (n=16). Os parametros clinicos periodontais: Indice de Placa (IP), Indice Gengival (IG), Profundidade de Sondagem (PS), Nivel Clinico de Insercao (NCI), os parametros radiograficos, os parametros inflamatorios: proteina C reativa (PCR), colesterol total, colesterol LDL e HDL, leucograma, triglicerides e a avaliacao do fluxo salivar serao realizados no baseline, aos 45 dias, aos 6 meses em todos os grupos. Os dados serao testados quanto a sua normalidade e analisados estatisticamente. (AU)\n            ", "title": "Avaliacao das condicoes periodontais em mulheres portadoras de cancer ginecologico sob tratamento quimioterapico"}, {"url": "http://bv.fapesp.br/pt/auxilios/58240/associacao-de-osso-alogeno-cortico-medular-fresco-congelado-e-osso-mineral-bovino-para-aumento-de-re/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14971-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Samuel Porfirio Xavier"], "label": "Pesquisador responsável:"}, {"values": ["Samuel Porfirio Xavier"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantes osseointegrados", "Transplante homologo", "Mandibula"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A atrofia de rebordos residuais alveolares em regiao posterior de mandibula e considerada uma das situacoes mais desafiadoras ao cirurgiao no que se refere a sua reconstrucao e instalacao de implantes osseointegraveis. Diversas tecnicas e materiais tem sido propostos e estudados para tentar solucionar este problema como: enxertos autogenos aposicionais, interposicionais, distracao osteogenica, lateralizacao de feixe alveolar inferior e utilizacao de implantes curtos, entre outras. Cada tecnica apresenta suas limitacoes e diferentes graus de morbidade. Em casos extremos de atrofia, quando o rebordo residual apresenta altura menor que 5 mm, nao e possivel instalar implantes curtos, realizar distracao osteogenica ou enxerto interposicional. Nestas situacoes clinicas, as formas mais tradicionais de se instalar implantes na area seriam atraves de lateralizacao de nervo ou enxertia autogena com blocos autogenos, geralmente provindos da crista iliaca. Ambas as tecnicas trazem certo grau de morbidade ao paciente e aumentam o tempo cirurgico. Como alternativa a essas tecnicas, a enxertia com osso alogeno fresco congelado vem ganhando espaco em Implantodontia no Brasil nos ultimos anos devido facilidade de obtencao em bancos musculo - esqueleticos, evitando assim os inconvenientes da remocao do enxerto autogeno. Outras vantagens para a utilizacao desta modalidade de enxerto sao a reducao do tempo cirurgico, a facilidade de trabalho e a diminuicao da morbidade trans e pos-operatoria para o paciente. A literatura apresenta poucos estudos a respeito da incorporacao, manutencao do volume e qualidade ossea apos colocacao dos enxertos osseos alogenos frescos congelados em rebordos mandibulares extremamente atroficos. Objetivo: Avaliar o comportamento clinico, histologico, histomorfometrico e tomografico de enxertos alogenos frescos congelados de Banco de Ossos, atraves de uma tecnica diferenciada de enxertia para aumentos vertico-laterais de rebordos alveolares residuais mandibulares posteriores extremamente atroficos em humanos, permitindo assim a subsequente instalacao de implantes osseointegraveis.Materiais e metodos: Serao operadas 15 hemi-mandibulas de pacientes que apresentem reabsorcao critica em regiao posterior do processo alveolar, com altura inferior a 5mm, que inviabilize a colocacao de implantes.  Sera realizada a reconstrucao do rebordo residual em altura e espessura utilizando bloco osseo alogeno fresco congelado cortico-medular de epifise distal de femur, fixados com parafusos de titanio, recobertos com osso mineral bovino particulado (Bio-Oss®) e membrana de colageno (Bio-Gide®). Apos 6 meses, serao instalados implantes osseointegraveis na regiao operada, com remocao de amostra ossea para avaliacao histologica e histomorfometrica. A regiao em estudo sera submetida a exames tomograficos de feixe conico em periodos pos-operatorio imediato a enxertia ossea e pre-operatorio a cirurgia de colocacao de implantes, para analise de volume e densidade nos diferentes tempos experimentais. Os implantes inseridos terao sua estabilidade primaria avaliada por medidas de torque, e serao avaliados quanto a osseointegracao ate a confeccao das proteses. Os resultados serao submetidos a analise estatistica ANOVA. (AU)\n            ", "title": "Associacao de osso alogeno cortico-medular fresco congelado e osso mineral bovino para aumento de rebordo mandibular posterior: estudo clinico, tomografico e histomorfometrico em humanos"}]