[{"url": "http://bv.fapesp.br/pt/auxilios/44908/planejamento-territorial-e-financiamento-do-desenvolvimento-urbano-nos-municipios-do-estado-de-sao-p/", "citations": [], "properties": [{"values": ["10/18636-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Planejamento Urbano e Regional"], "label": "Área do conhecimento:"}, {"values": ["Raquel Rolnik"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Rolnik"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura e Urbanismo (FAU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Politica urbana"], "label": "Assunto(s):"}], "resume": "\n              Os anos 90 representaram no Brasil avancos institucionais no campo do Direito a Cidade, a partir da incorporacao a Constituicao dos principios da funcao social da cidade e da propriedade, do reconhecimento dos direitos de posse dos moradores dos assentamentos urbanos informais e da participacao direta dos cidadaos nos processos decisorios sobre a politica urbana, pilares centrais da chamada \"agenda de reforma urbana\". Foi tambem no mesmo periodo que o processo de descentralizacao federativa, fortalecimento e autonomia dos poderes locais, tambem propostos na Carta de 1988, foram sendo progressivamente implantados no Brasil, limitados tanto pelos constrangimentos do ajuste macroeconomico vivido pelo pais nos anos 90, como pela alta dose de continuidade do sistema politico e da forma de financiamento do desenvolvimento urbano prevalente no pais. Tendo como foco  municipios paulistas  - e beneficiando-se do intercambio com uma rede de pesquisadores que trabalham o mesmo tema em outros Estados do pais - a pesquisa tem como objetivo principal desvendar as fontes de recursos, assim como, as arenas, atores e processos atraves dos quais se definem os investimentos em desenvolvimento urbano estabelecendo as convergencias (ou nao) destes percursos com os processos de planejamento participativo experimentados pelas cidades. (AU)\n            ", "title": "Planejamento territorial e financiamento do desenvolvimento urbano nos municipios do estado de Sao Paulo: marchas e contra marchas"}, {"url": "http://bv.fapesp.br/pt/auxilios/44911/energia-livre-em-nanoestruturas-em-meio-liquido/", "citations": [], "properties": [{"values": ["11/03219-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Eudes Eterno Fileti"], "label": "Pesquisador responsável:"}, {"values": ["Eudes Eterno Fileti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais nanoestruturados", "Simulacao de dinamica molecular", "Energia livre termodinamica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto preve o uso de simulacoes computacionais, visando o estudo de nanoestruturas em meio liquido. Enfoque principal sera dado a determinacao da energia livre associada a processos fisico-quimicos importantes que ocorrem em meio liquido, tais como a hidratacao, dimerizacao e agregacao hidrofobica. Complementarmente, propriedades estruturais e dinamicas dos sistemas tratados tambem serao examinadas. Simulacao atomistica computacional via dinamica molecular sera empregada para estudar variacoes de energia livre para processos envolvendo nanoestruturas em solucao. Existem inumeros problemas em aberto para os quais uma caracterizacao fisico-quimica baseada na avaliacao da energia livre ainda nao existe. Aqui sao propostos tres desses problemas, a saber, A) o estudo da estabilidade de nanotubos de peptideo lineares em fase aquosa; B) a parametrizacao de campo de forca para fullerenos polihidroxilados (fullerenol) e o estudo de seu processo de hidratacao e C) o estudo de liquidos ionicos e suas propriedades de solvatacao. (AU)\n            ", "title": "Energia livre em nanoestruturas em meio liquido"}, {"url": "http://bv.fapesp.br/pt/auxilios/44989/afastamento-de-trabalhadores-portuarios-relacoes-com-condicoes-e-aspectos-da-organizacao-do-trabalh/", "citations": [], "properties": [{"values": ["11/50802-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Social"], "label": "Área do conhecimento:"}, {"values": ["Laura Camara Lima"], "label": "Pesquisador responsável:"}, {"values": ["Laura Camara Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Saude do trabalhador", "Trabalhadores", "Portos"], "label": "Assunto(s):"}], "resume": "\n              A modernizacao portuaria trouxe melhorias as condicoes do trabalho portuario, ainda assim, este tem sido um setor de grande incidencia de afastamentos do trabalho, sem que hajam muitos trabalhos cientificos que expliquem porque. O objetivo geral desta pesquisa e o de investigar as relacoes dos afastamentos dos trabalhadores portuarios (com vinculo empregaticio), com as condicoes e aspectos da organizacao do trabalho. O estudo e exploratorio e descritivo, com dados quantitativos e qualitativos. Os sujeitos (n= 250) sao trabalhadores vinculados a operadoras portuarias, associados ao Sindicato dos Trabalhadores Portuarios – SETTAPORT, que foram afastados do trabalho. Tres instrumentos serao usados para a avaliacao das condicoes e aspectos da organizacao do trabalho: a) um questionario, elaborado para obter informacoes sobre os fatores, causas e circunstancias que levaram ao afastamento do trabalho, b) o Questionario de Perfis de Valores (QPV), validado no Brasil por Tamayo e Porto (2009); c) um roteiro criado para a realizacao de entrevistas semi-abertas, cujo objetivo sera de levantar informacoes mais detalhadas a partir da vivencia subjetiva dos trabalhadores, expressa no vocabulario que lhes e proprio. As entrevistas serao gravadas e transcritas. Tres tipos de analise textual serao realizados: a) categorial de conteudo (Bardin, 2010); b) pragmatica de lexicos (Lima, 2008) e c) estudo dos tempos verbais, para avaliacao da ancoragem temporal dos trabalhadores afastados. Pretende-se apresentar os resultados em Congressos cientificos, publica-los em revistas indexadas e divulga-los junto ao sindicato e operadoras portuarias. (AU)\n            ", "title": "Afastamento de trabalhadores portuarios: relacoes com condicoes e aspectos da organizacao do trabalho"}, {"url": "http://bv.fapesp.br/pt/auxilios/44988/expressao-proteica-diferencial-em-linhagens-de-escherichia-coli-septicemicas-para-aves-apec-da-pr/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51421-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Wanderley Dias da Silveira"], "label": "Pesquisador responsável:"}, {"values": ["Wanderley Dias da Silveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virulencia", "Escherichia coli", "Aves"], "label": "Assunto(s):"}], "resume": "\n              A industria aviaria no Brasil e um dos segmentos da economia que traz grandes beneficios ao pais, gerando grande numero de empregos, produzindo alimentos de excelente valor nutritivo a preco accessivel a maioria da populacao e trazendo divisas oriundas da exportacao de seus produtos, sendo o terceiro elemento basico na pauta de exportacoes brasileiras. Embora a importancia desta industria seja inquestionavel, a mesma pode sofrer prejuizos economicos devido a presenca de agentes infecciosos. Entre estes agentes infecciosos destacam-se linhagens patogenicas de Escherichia coli (APEC) as quais podem causar diferentes doencas (septicemia, onfalite, sindrome da cabeca inchada, celulite, peritonite, etc.) no plantel aviario. Apesar do grande numero de trabalhos publicados com linhagens APEC, ainda nao existe um modelo teorico/experimental que demonstre o(s) mecanismo(s) de patogenicidade existentes nas mesmas. Nosso grupo tem, ao longo dos anos, desenvolvido trabalhos caracterizando linhagens APEC e demonstrando a presenca de genes possivelmente relacionados ao processo de patogenese das mesmas. Recentemente, submetemos um trabalho demonstrando que linhagens mutantes em genes do sistema de secrecao tipo 6 (T6SS) apresentam patogenicidade diminuida quando comparadas com a linhagem selvagem original, indicando um possivel papel deste sistema na patogenicidade. Neste projeto, pretendemos avaliar a expressao proteica diferencial, atraves de eletroforese bidimensional, em duas linhagens APEC causadoras de septicemia em aves de corte. Proteinas que se expressem diferencialmente, em diferentes meios de cultura e condicoes de cultivo, deverao ser caracterizadas por espectrometria de massa e seu papel na patogenicidade, em condicoes in vitro e in vivo, avaliado atraves da construcao de mutantes para a expressao das mesmas e comparacao com a linhagem selvagem e linhagens complementadas. Proteinas que forem significativas para o processo de patogenese deverao ser utilizadas na metodologia de Tap-Tag para avaliacao de proteinas associadas. Esperamos, com este enfoque, descobrir novos mecanismos de patogenicidade e desenvolver produtos que possam ser utilizados no combate as infeccoes causadas por APEC. (AU)\n            ", "title": "Expressao proteica diferencial em linhagens de Escherichia coli septicemicas para aves (APEC): da proteomica, a genomica, a funcao"}, {"url": "http://bv.fapesp.br/pt/auxilios/44979/avaliacao-de-radiofarmacos-na-determinacao-de-hipoxia-em-celulas-e-tumores-de-melanoma-murino-b16f10/", "citations": [], "properties": [{"values": ["11/10565-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alberto Buchpiguel"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alberto Buchpiguel"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Medicina nuclear", "Radiofarmacologia"], "label": "Assunto(s):"}], "resume": "\n              A baixa oxigenacao (hipoxia) altera drasticamente o metabolismo celular e a forma de producao de ATP, alterando diversos parametros intracelulares. Devido ao crescimento tumoral e a formacao de vasos aberrantes, ocorre o um ciclo vicioso de hipoxia-normoxia, a fim de suprir as carencias nutritivas das celulas, fenomeno este chamado de \"hipoxia intermitente\". Isto estimula e permite que as celulas desenvolvam mecanismos de escape, adaptacao e resistencia, contribuindo nao so para um comportamento maligno e agressivo dessas celulas neoplasicas, mas tambem lhes conferindo resistencia a tratamentos quimioterapeuticos e radioterapeuticos.A deteccao de regioes de hipoxia em celulas tumorais pode ser realizada com diferentes radiofarmacos, muitos deles desenvolvidos para serem captados ou metabolizados em decorrencia da expressao de algumas das alteracoes que ocorrem nas celulas hipoxiadas. A proposta deste trabalho e preparar e avaliar o comportamento dos radiofarmacos (18F)FAZA, [[99mTc](O)HL91] e [[99mTc]glucarato]- em melanoma murino B16F10.Os radiofarmacos terao a captacao celular avaliada, apos incubacao dos mesmos com as celulas em cultura dessa linhagem, e, posteriormente, serao utilizados para deteccao de regioes de hipoxia em tumores implantados em camundongos, atraves da formacao de imagens em aparelho PET/SPECT/CT. A taxa de captacao mensurada pelas tecnicas de imagem sera correlacionada com dados bioquimicos (pH, acido lactico), imunohistoquimicos (HIF1, Glut1, etc) e histopatologicos (vascularizacao na area de captacao e alteracoes celulares, decorrentes da privacao de oxigenio).Ao final do projeto, esperamos estabelecer correlacoes entre a taxa de captacao dos radiofarmacos, e alteracoes visualizadas nas celulas, atraves das diferentes tecnicas empregadas. Estabelecendo, desta forma, novas diretrizes e procedimentos para novos estudos e desenvolvimento de novos radiofarmacos. (AU)\n            ", "title": "Avaliacao de radiofarmacos na determinacao de hipoxia em celulas e tumores de melanoma murino B16f10"}, {"url": "http://bv.fapesp.br/pt/auxilios/44978/programa-de-intervencao-fonoaudiologica-para-desenvolvimento-de-habilidades-comunicativas-verbais-em/", "citations": [], "properties": [{"values": ["11/10536-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Simone Aparecida Lopes Herrera"], "label": "Pesquisador responsável:"}, {"values": ["Simone Aparecida Lopes Herrera"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Linguagem"], "label": "Assunto(s):"}], "resume": "\n              As alteracoes de linguagem (AL) afetam cerca de 5% a 10% das criancas em fase pre-escolar. Devido a importancia da aquisicao e desenvolvimento da linguagem, tanto no ambito social quanto no educacional, criancas com AL apresentam tendencia a manifestar deficits nestas areas. No entanto, esses problemas podem ser evitados se as dificuldades forem abordadas de forma sistemica pelos profissionais envolvidos e familia. O objetivo principal desta pesquisa sera desenvolver, implementar e testar a eficacia de um programa de intervencao fonoaudiologica para desenvolvimento de habilidades comunicativas verbais (HCV) em pais de criancas com AL. O objetivo secundario sera delinear o perfil funcional de comunicacao (uso das HCV) de pais de criancas com AL. Serao participantes da pesquisa 10 diades de pais e criancas com AL, de ambos os generos, de 3 a 6 anos de idade, atendidas na Clinica-Escola de Fonoaudiologia da FOB-USP. Esta pesquisa se desenvolvera em 3 fases, sendo a fase 1 - levantamento das HCV em pais de criancas com AL (gravacoes de interacao espontanea pais e filhos), como pre-teste da intervencao, a fase 2 - planejamento e elaboracao do programa de intervencao e de todo material adotado (CD-ROM, DVD, videos em geral, etc) e a fase 3 - implementacao do programa de intervencao, com realizacao de novo levantamento das HCV destes pais (pos-intervencao). Neste programa, havera basicamente o uso de estrategias teorico-praticas, com utilizacao de materiais teoricos (apostilas) e atividades praticas, com recursos audio-visuais (DVD s, CD-ROM S, videos) e estrategias de video-modelagens, dramatizacoes (role-playings). Na analise de dados, sera realizada avaliacao interobservadores independentes, com calculo de concordancia e analise estatistica dos dados pre e pos intervencao. (AU)\n            ", "title": "Programa de intervencao fonoaudiologica para desenvolvimento de habilidades comunicativas verbais em pais de criancas com alteracoes de linguagem"}, {"url": "http://bv.fapesp.br/pt/auxilios/44981/aparelho-de-amplificacao-sonora-individual-em-criancas-de-ate-36-meses-estudo-longitudinal-do-proce/", "citations": [], "properties": [{"values": ["11/10681-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Myriam de Lima Isaac"], "label": "Pesquisador responsável:"}, {"values": ["Myriam de Lima Isaac"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Audiologia"], "label": "Assunto(s):"}], "resume": "\n              O diagnostico e a intervencao precoce da deficiencia de audicao tem sido o grande empenho dos profissionais da audiologia clinica e educacional. Com o advento e a consolidacao dos programas de triagem auditiva neonatal e os programas de saude auditiva infantil, o ideal e que a intervencao, que envolve a indicacao e adaptacao do aparelho de amplificacao sonora individual (AASI) e terapia fonoaudiologica, seja iniciada o mais breve possivel. O objetivo do presente estudo e realizar um acompanhamento longitudinal de criancas, de 04 a 36 meses, que forem incluidas no processo de selecao e adaptacao de AASI e terapia fonoaudiologica no programa de saude auditiva do Hospital das Clinicas da Faculdade de Medicina de Ribeirao Preto da Universidade de Sao Paulo (HCFMRP_USP). Serao selecionadas 20 criancas, com idades entre 04 e 36 meses, diagnosticadas com deficiencia auditiva neurossensorial de grau leve, moderado, severo e profundo. O estudo sera realizado em 4 etapas: 1 - confirmacao do diagnostico audiologico e determinacao dos limiares auditivos, por meio da pesquisa do Potencial Evocado Auditivo de Tronco encefalico (PEATE) com estimulo click e tone burst  e Emissoes Otoacusticas Evocadas (EOA), 2 - selecao e verificacao das caracteristicas eletroacusticas do AASI, por meio do metodo prescritivo Desired Sensation Level (DSL) , 3 - validacao e avaliacao dos resultados com o uso do AASI e 4 - terapia fonoaudiologica. As criancas serao acompanhadas em um periodo de 12 meses. Ao encerramento do estudo, as criancas permanecerao em atendimento no setor de fonoaudiologia do HCFMRPUSP, visto que o processo de reabilitacao do deficiente auditivo acontece em longo prazo (AU)\n            ", "title": "Aparelho de amplificacao sonora individual em criancas de ate 36 meses: estudo longitudinal do processo de indicacao, adaptacao e intervencao"}, {"url": "http://bv.fapesp.br/pt/auxilios/44980/identificacao-de-marcadores-moleculares-atraves-de-analise-integrada-envolvendo-alteracoes-genomicas/", "citations": [], "properties": [{"values": ["11/10471-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Fernando Augusto Soares"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Augusto Soares"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias esofagicas", "Carcinoma de celulas escamosas", "Marcador molecular", "Expressao genica", "MicroRNAs"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma epidermoide de esofago (CEE) e o tipo histologico mais comum de cancer do orgao e, geralmente, esta associado a um prognostico ruim, por se tratar de um tumor em estadio avancado ao diagnostico. Assim, e importante identificar marcadores moleculares que possam auxiliar na escolha ou no desenvolvimento de melhor tratamento, alem de aprimorar os metodos de diagnostico. Relatos tem demonstrado que as alteracoes genomicas podem influenciar diretamente os padroes de expressao genica, alem de desregular a expressao de miRNAs, ja que grande parte dos genes responsaveis pela codificacao desses transcritos encontra-se mapeado em regioes genomicas associadas a cancer, como regioes minimas de perda de heterozigose, amplificacoes, delecoes e regioes de quebra cromossomica. Trabalhos tem mostrado que uma analise integrada entre expressao de miRNAs e de mRNAs podem contribuir para uma melhor compreensao do desenvolvimento e progressao tumoral, uma vez que alteracoes na expressao de miRNAs parecem afetar as atividades de mRNAs alvo, responsaveis pela codificacao de proteinas oncogenicas ou supressoras de tumor. Para nosso conhecimento, nao existem relatos na literatura de analise integrada envolvendo dados de analise de alteracoes genomicas e de expressao genica e de miRNAs em CEE, o que auxiliaria na identificacao de marcadores moleculares, levando a um melhor entendimento dos mecanismos envolvidos no desenvolvimento e progressao tumoral. (AU)\n            ", "title": "Identificacao de marcadores moleculares atraves de analise integrada envolvendo alteracoes genomicas e genes e miRNAs diferencialmente expressos em carcinoma epidermoide de esofago"}, {"url": "http://bv.fapesp.br/pt/auxilios/44985/revisao-sistematica-das-planarias-cis-andinas-do-grupo-applanata-geoplana-geoplaninae-platyhelmin/", "citations": [], "properties": [{"values": ["11/10977-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Fernando Jesus Carbayo Baz"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Jesus Carbayo Baz"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Invertebrados", "Morfologia animal"], "label": "Assunto(s):"}], "resume": "\n              As planarias terrestres (Tricladida, Platyhelminthes) sao organismos de grande potencial como modelo em estudos de bioconservacao e restauracao ambiental das florestas, em face de suas limitacoes ecologicas e escassa vagilidade. A subfamilia neotropical Geoplaninae compreende ao redor de 270 especies, das quais um terco esta em Geoplana, seu genero-tipo. Este genero, polifiletico, foi subdividido em grupos, nao formais. Um deles, com ca. 24 especies, chamado grupo applanata abriga especies grandes, largas e chatas que ocorrem em regioes cis (18 especies) e trans-andinas (6 especies). A semelhanca entre si de certas especies nominais das especies cis-andinas, por um lado, e a coleta recente de especies com caracteristicas intermediarias, po outro, sao indicios de possivel coespecificidade de varias delas. O grupo applanata cis-andino e o foco deste projeto para: (i) delimitar as especies, com dados morfologicos (anatomia, histologia) e moleculares (COI) e descrever novos taxons; (ii) testar o monofiletismo do grupo e propor hipoteses de relacionamento filogenetico entre elas (FE). O projeto sera executado com a participacao de um colaborador, um aluno de mestrado, um de iniciacao cientifica e tres bolsistas TT-2. (AU)\n            ", "title": "Revisao sistematica das planarias cis-andinas do grupo Applanata (Geoplana, Geoplaninae, Platyhelminthes)"}, {"url": "http://bv.fapesp.br/pt/auxilios/44983/desenvolvimento-de-um-metodo-de-pcr-em-tempo-real-para-o-diagnostico-de-rotavirus-suino/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10846-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Fabio Gregori"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Gregori"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas infecciosas em animais", "Animais domesticos"], "label": "Assunto(s):"}], "resume": "\n              Os rotavirus sao um dos principais agentes causadores de enterites em diversas especies animais, contando ainda com potencial zoonotico e de transmissao interespecies, com ampla ocorrencia na suinocultura brasileira. O seu diagnostico e um dos componentes essenciais para estudos epidemiologicos de ocorrencia e delineamento de medidas profilaticas direcionadas ao controle da enfermidade. Apesar da relevancia, ainda nao existem reacoes do tipo PCR em Tempo Real que contemplem a diversidade genetica presente nas amostras de rotavirus suinos do grupo A. Visando suprir tal necessidade, pretende-se desenvolver uma reacao de PCR em Tempo Real para o diagnostico de rotavirus suinos, mediante sistema SYBR-Green e uso de controle interno exogeno, tendo como alvo a amplificacao de um fragmento conservado do gene codificador das proteinas virais. (AU)\n            ", "title": "Desenvolvimento de um metodo de PCR em tempo real para o diagnostico de rotavirus suino"}, {"url": "http://bv.fapesp.br/pt/auxilios/44972/uso-do-peptideo-natriuretico-do-tipo-b-no-diagnostico-diferencial-da-ascite/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09484-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Alberto Queiroz Farias"], "label": "Pesquisador responsável:"}, {"values": ["Alberto Queiroz Farias"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gastroenterologia"], "label": "Assunto(s):"}], "resume": "\n              O gradiente de albumina soro-ascite (GASA) constitui o padrao-ouro para o diagnostico da ascite. Valores acima de 1,1 g / dl sao encontrados em quase 97% dos pacientes com hipertensao portal. No entanto, nao diferencia doenca hepatica cronica da insuficiencia cardiaca como causa da ascite. O Peptideo Natriuretico tipo B (BNP) esta aumentado nos fluidos corporais de pacientes com insuficiencia cardiaca (seja por disfuncao sistolica ou diastolica) e mostrou-se util como marcador diagnostico no derrame pleural, ja que esta elevado quando a insuficiencia cardiaca e a causa da efusao pleural. No entanto, ate o momento, o desempenho do BNP para avaliar a etiologia da ascite nao foi examinado. GASA, concentracao das proteinas totais do liquido de ascite, BNP no soro e no liquido ascitico e ecocardiograma serao realizados em todos os pacientes. O diagnostico final da causa da ascite sera julgado por medicos independentes, cegos para os resultados da bioquimica do liquido ascitico e BNP. Os pacientes serao divididos em dois grupos: insuficiencia cardiaca e cirrose do figado. Dois cardiologistas independentes e dois hepatologistas farao entrevista e exame clinico dos pacientes incluidos no estudo e revisarao os registros clinicos, laboratoriais e achados de imagem para julgar a causa final da ascite. Eles terao acesso a todos os exames dos pacientes, incluindo os resultados das biopsias, exames laboratoriais, radiografia de torax, ultra-sonografia com Doppler, tomografia computadorizada, ressonancia magnetica, ecocardiografia e cateterismo cardiaco. O diagnostico de cirrose do figado sera comprovado por biopsia ou estabelecido por criterios clinicos em pacientes com etiologia conhecida da doenca hepatica, sinais perifericos de hepatopatia cronica, varizes de esofago a endoscopia digestiva alta e um metodo de imagem compativeis. A insuficiencia cardiaca sera diagnosticada pelos criterios de Framingham e/ou criterios de Boston e pelo ecocardiograma de repouso com evidencia de disfuncao sistolica ou diastolica. A dosagem do BNP sera realizada de acordo com as instrucoes do fabricante (ADVIA Centaur BNP Siemens Inc, San Diego, CA, EUA). O exame constitui um ensaio imunoenzimatico sanduiche totalmente automatizado, baseado em tecnologia de quimioluminescencia. Para os testes no sangue, uma amostra de 4 ml sera coletado em tubo contendo EDTA. Uma amostra de 10 ml de liquido ascitico sera colhida no momento da paracentese antes da infusao de albumina. O ecocardiograma sera realizado em repouso em todos os pacientes para avaliar os seguintes parametros: fracao de ejecao, diametro do atrio esquerdo, diametro do ventriculo sistolica e diastolica esquerda e disfuncao diastolica. Dados basais clinico demograficos, historia medica e os resultados da analise laboratorial de todos os pacientes serao registrados.A analise estatistica sera realizada utilizando-se testes parametricos e nao parametricos e analise da curva ROC. (AU)\n            ", "title": "Uso do peptideo natriuretico do tipo B no diagnostico diferencial da ascite"}, {"url": "http://bv.fapesp.br/pt/auxilios/44971/estudo-do-papel-da-adam9-na-disseminacao-tumoral-via-sistema-linfatico/", "citations": [], "properties": [{"values": ["11/50713-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Heloisa Sobreiro Selistre de Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Heloisa Sobreiro Selistre de Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desintegrinas", "Metaloproteases", "Peptideo hidrolases", "Sistema linfatico"], "label": "Assunto(s):"}], "resume": "\n              ADAMs e um termo usado para descrever a presenca de dominios desintegrina e metaloprotease (A Disintegrin And Metalloprotease) em uma determinada classe de proteinas de membrana, multi-modulares e multifuncionais, expressas em diferentes especies animais como mamiferos e insetos. As ADAMs sao membros da superfamilia das proteases dependentes de zinco e da subfamilia das metzincinas. Elas possuem funcoes importantes em muitos processos fisiologicos como na fertilizacao, fusao de mioblastos, migracao, proliferacao e sobrevivencia celular, clivagem de ectodominios de proteinas de membrana, entre outros. As ADAMs sao formadas pelos seguintes dominios: um peptideo sinal, um predominio (processado apos a ativacao da proteina) e dominios metaloprotease, desintegrina ou desintegrina-like, rico em cisteina, EGF-like (Epidermal Growth Factor-like), transmembrana e citoplasmatico. A participacao das ADAMs em diferentes processos patologicos como cancer e formacao de metastases tambem ja esta bem documentada. Uma das ADAMs envolvida nestes processos patologicos e a meltrina y (ADAM9), cuja expressao esta aumentada em um grande numero de carcinomas humanos e em arterias ateroscleroticas. Desta forma, e de grande importancia o estudo detalhado das funcoes desta proteina como ferramenta terapeutica para diversas doencas. Resultados previos mostraram que o silenciamento da ADAM9 por RNA de interferencia inibe acentuadamente a invasao de celulas tumorais in vitro. Desta forma, neste projeto estamos propondo o estudo do papel desta proteina na disseminacao tumoral pelo sistema linfatico, usando o modelo de celulas endoteliais linfaticas in vitro em condicoes estaticas e sob fluxo. Serao utilizadas celulas de endotelio linfatico humano e de tumor de mama MDA-MD-231. A hipotese de trabalho e que a ADAM9 seja essencial para a transmigracao endotelial e, portanto o seu silenciamento prejudicara a capacidade invasiva da celula. Paralelamente, sera investigada uma possivel inibicao das atividades adesivas e invasivas desta linhagem tumoral ao endotelio linfatico pelo seu dominio desintegrina soluvel, produzido de forma recombinante. Nossa hipotese e de que esta molecula possa bloquear a resposta celular por atuar de forma competitiva com os receptores de matriz extracelular. (AU)\n            ", "title": "Estudo do papel da ADAM9 na disseminacao tumoral via sistema linfatico"}, {"url": "http://bv.fapesp.br/pt/auxilios/44977/sistematica-e-taxonomia-de-rudgea-salisb-psychotrieae-rubiaceae/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10446-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Milton Groppo Junior"], "label": "Pesquisador responsável:"}, {"values": ["Milton Groppo Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Botanica (classificacao)", "Rubiaceae", "Analise cladistica", "Filogenia", "Analise molecular"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem como objetivo efetuar uma analise cladistica do genero Rudgea (Rubiaceae) baseada em dados moleculares e tambem uma realizar uma sinopse para o genero, aliada a uma analise de evolucao de caracteres morfologicos. Rudgea e um genero exclusivamente neotropical, com ca. 100 especies, que estao distribuidas do Mexico a Argentina e possuem dois principais centros de diversidade, um no Oeste da America do Sul e outro no Sudeste do Brasil, sendo que os principais ambientes ocupados pelas especies sao as florestas umidas da Amazonia e da Mata Atlantica brasileira. O estudo filogenetico sera baseado em dados moleculares, no qual serao utilizados a regiao trnl-trnf e o intron rps-16 do cloroplasto e a regiao nuclear ITS (ITS1, 5.8s e ITS2). As analises serao feitas segundo os criterios da maxima parcimonia, maxima verossimilhanca e de analise bayesiana. Caracteres morfologicos serao selecionados para uma analise de evolucao no grupo, pois uma filogenia molecular aliada a identificacao de possiveis sinapomorfias morfologicas sera de suma importancia na delimitacao do genero e de grupos infragenericos. A sinopse do genero sera realizada com base no estudo de materiais provenientes de herbarios nacionais e estrangeiros e de coletas realizadas nos ambientes de ocorrencias das especies. Alem de uma caracterizacao completa do genero, a sinopse sera acompanhada de uma chave de identificacao das especies, distribuicao geografica atualizada das mesmas, lista de sinonimos, ilustracoes, descricoes de grupos infragenericos e comentarios sobre habitats, possiveis aplicacoes economicas e fenologia. (AU)\n            ", "title": "Sistematica e taxonomia de Rudgea Salisb. (Psychotrieae, Rubiaceae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/44975/deteccao-de-molicutes-no-trato-urogenital-feminino-e-a-sua-relacao-com-polimorfismos-geneticos-e-exp/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10138-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Jorge Timenetsky"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Timenetsky"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas dos genitais femininos", "Mycoplasma", "Ureaplasma", "Polimorfismo genetico", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              Muitos molicutes sao apontados como constituintes da microbiota normal do individuo saudavel. Entretanto, alguns tambem foram associados a infeccoes urogenitais, dificultando a compreensao do papel destas especies. Alguns fatores sao considerados na avaliacao do seu potencial patogenico. No trato urogenital feminino, especies do genero Mycoplasma e Ureaplasma sao tambem comumente implicadas como causadoras de infeccoes, alteracoes perigestacionais e disturbios da reproducao, como infertilidade, abortos espontaneos, nascimentos de natimortos, partos de prematuros e criancas com baixo peso. Alguns estudos relacionam os polimorfismos de citocinas com a relacao a colonizacao de microrganismos no trato genital feminino. Com base nestes dados, o presente trabalho tem por objetivo detectar micoplasmas genitais e relacionar com polimorfismo genetico e expressao de citocinas em mulheres sexualmente ativas com ou sem disturbios genitais atendidas no municipio de Vitoria da Conquista - BA. A casuistica total do presente estudo sera composta de 300 mulheres com faixa etaria compreendida entre 15 e 70 anos, sendo 200 apresentando queixa e sugestivo de disturbio genital e 100 sem nenhuma sintomatologia. Serao coletadas amostras de swab cervical e sangue periferico atraves da puncao venosa. As amostras cervicais serao utilizadas para a deteccao de molicutes por PCR e PCR em Tempo Real e as amostras de sangue serao destinadas a avaliacao dos polimorfismos e dosagem de citocinas. Nao se conhece a incidencia destas bacterias no trato urogenital da populacao a ser estudada bem como pouco quanto o polimorfismo genetico das citocinas nos pacientes infectados com micoplasmas e ureaplasmas. Como consequencia geral desse projeto, espera-se tambem fornecer dados para uma atuacao preventiva mais eficiente e direcionada na disseminacao destes microrganismos, promovendo de forma mais ampla, a reducao de gastos pelo Sistema Unico de Saude com infeccoes, alem de aumentar a efetividade da assistencia a saude para a populacao em geral. (AU)\n            ", "title": "Deteccao de molicutes no trato urogenital feminino e a sua relacao com polimorfismos geneticos e expressao de citocinas em mulheres atendidas no municipio de Vitoria da Conquista, BA"}, {"url": "http://bv.fapesp.br/pt/auxilios/44976/fotodeposicao-de-cobre-em-eletrodo-de-diamante-dopado-com-boro-aplicacao-na-reducao-de-nitrato-em-a/", "citations": [], "properties": [{"values": ["11/10211-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Neidenei Gomes Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Neidenei Gomes Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Filmes finos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como proposta viabilizar o uso de eletrodos de diamante modificados com cobre a partir de processo de deposicao fotoeletroquimico. Propoe-se tambem a utilizacao desses eletrodos de diamante modificados com particulas de cobre na reducao eletroquimica de ion nitrato em aguas residuais no controle ambiental. Neste contexto, dois aspectos relevantes podem ser destacados dessa proposta. Em primeiro lugar o aspecto inovador da fotoeletrodeposicao de um metal (cobre) em um diamante semicondutor (dopado com boro), que representa uma importante contribuicao cientifica. Alem disso, o aspecto tecnologico da proposta se insere na preocupacao em se controlar a quantidade de nitrato em aguas, pois o ion nitrato apresenta riscos toxicologicos com efeitos seriamente indesejaveis a saude. Serao usados eletrodos de diamante dopado com boro, micro e nanocristalinos, com diferentes niveis de dopagem e de diferentes razoes de hibridizacao sp2/sp3. O processo de fotoeletrodeposicao de particulas de cobre sera utilizado para melhorar a atividade eletrocatalitica do eletrodo para a reducao de ions nitrato, utilizando solucoes com diferentes pHs. Devido ao diamante pertencer ao grupo de semicondutores de \"gap\" largo, uma fonte de luz UV sera utilizada para geracao de uma fotocorrente de reducao para potencializar a deposicao do cobre e melhorar a consolidacao do mesmo na superficie dos eletrodos modificados, visando a obtencao de um material estavel para aplicacao na reducao do nitrato. A caracterizacao morfologica e estrutural dos eletrodos modificados sera feita por microscopia eletronica de varredura, microscopia de forca atomica, espectroscopia de espalhamento Raman, difracao de raios-x de alta resolucao, medidas de molhabilidade e energia superficial. A resposta eletroquimica dos eletrodos modificados para o ion nitrato sera avaliada por tecnicas voltametricas: ciclica, linear, pulso diferencial e de onda quadrada bem como a eletrolise para avaliar o desempenho dos eletrodos na reducao do nitrato. Os resultados eletroquimicos serao comparados com outras tecnicas analiticas como cromatografia de ions. Portanto, considerando a infra-estrutura que ja esta disponivel no grupo e solicitado neste Projeto recursos para a aquisicao de uma fonte estavel de luz UV, acoplada a uma optica bastante simples, um modulo de pH que sera acoplado a um Potenciostato AUTOLAB disponivel para esse trabalho, recursos para a uma celula eletroquimica com janela de quartzo assim como recursos montagem de um reator para a eletrolise, utilizando esses eletrodos modificados. (AU)\n            ", "title": "Fotodeposicao de cobre em eletrodo de diamante dopado com boro: aplicacao na reducao de nitrato em agua"}, {"url": "http://bv.fapesp.br/pt/auxilios/44970/avaliacao-do-oxido-nitrico-em-tecido-renal-murino-submetido-a-hemorragia-aguda-sob-anestesia-com-sev/", "citations": [], "properties": [{"values": ["11/09161-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Yara Marcondes Machado Castiglia"], "label": "Pesquisador responsável:"}, {"values": ["Yara Marcondes Machado Castiglia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anestesiologia"], "label": "Assunto(s):"}], "resume": "\n              Neste estudo experimental avaliaremos o oxido nitrico (NO) produzido no tecido renal murino submetido a hemorragia aguda sob anestesia com sevoflurano em uso de glibenclamida. Neste grupo de intervencao, em pesquisa anterior, verificou-se atenuacao da lesao renal em nivel histopatologico, significativo em relacao ao grupo controle. Baseados em trabalhos anteriores que apontam o NO como importante modulador da funcao renal, por evidenciarem o aumento da pressao arterial, decorrente da inibicao na producao de NO; considerando que o NO agiria como antagonista as substancias reativas do oxigenio (ROS) em tecido renal, sugere-se que a lesao renal aguda decorreria da perda desse mecanismo. Desse modo, o desequilibrio entre a perda de protecao renal dependente do NO e o efeito deleterio de ROS, representaria a via da lesao na doenca renal aguda. A glibenclanida atenuaria a lesao renal aguda por interferir nesta balanca, diminuindo a producao do ROS ou protegendo o sistema enzimatico produtor do NO? Atraves da mensuracao do nitrito, produto do NO, por dosagens bioquimicas, usando o metodo de Granger modificado, pretendemos esclarecer este mecanismo, reproduzindo as mesmas condicoes metodologicas, conduzidas no experimento de Diego et al., 2007. Acrescentaremos grupo SHAM com intervencao (glibenclamida) e controle sem hemorragia. (AU)\n            ", "title": "Avaliacao do oxido nitrico em tecido renal murino submetido a hemorragia aguda sob anestesia com sevoflurano em uso de glibenclamida"}, {"url": "http://bv.fapesp.br/pt/auxilios/44974/estudo-da-dinamica-de-formacao-de-redes-lentas-e-rapidas-em-cristais-fotorrefrativos/", "citations": [], "properties": [{"values": ["11/09707-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Ivan de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Ivan de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia (FT). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cristais fotorrefrativos", "Holografia"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa tem como finalidade estudar a dinamica da formacao de redes rapidas e lentas em cristais fotorrefrativos. Os cristais fotorrefrativos que tem grande potencialidade em aplicacoes tais como processamentos de sinais e imagens, memorias holograficas, dispositivos, medidas de vibracoes etc. Algumas das aplicacoes dos cristais fotorrefrativos estao diretamente relacionadas ao fato deles apresentarem tempos de respostas diferentes. Os cristais fotorrefrativos podem ser classificados como rapidos e lentos: os cristais rapidos, como o Bi12TiO20, podem ser aplicados no processamento de sinais e imagens, registro de informacoes luminosas e tambem pode ser utilizado para medidas de vibracoes mecanicas, ja os cristais lentos como o LiNbO3:Fe podem ser utilizados para o armazenamento de informacoes e na fabricacao de dispositivos Os cristais fotorrefrativos tambem apresentam um grande interesse academico pois apresentam grandes desafios no entendimento e no modelamento dos processos de formacao das redes (hologramas) nesses materiais.O tempo de resposta do cristal fotorrefrativo LiNbO3:Fe podem ser modificados atraves de um processo de oxidacao das amostras. As amostras de LiNbO3:Fe reduzidas sao mais rapidas do que aquelas oxidadas, entretanto as amostras oxidadas sao extremamente eficientes no processo de fixacao de hologramas. Neste projeto utilizaremos amostras de LiNbO3:Fe oxidadas para fixar hologramas a altas temperaturas utilizando a geometria de reflexao para gravas as redes. Nos cristais da familia das sillenitas a dopagem nao tem se mostrado eficiente no aumento do efeito fotorrefrativo. A dopagem nesses cristais de sillenitas produz centros gerados de eletrons e buracos que competem diminuindo o efeito fotorrefrativo. A presenca desses centros permite a formacao de duas redes: uma rapida e outra lenta. A rede rapida e predominantemente formada por eletrons, ja a rede lenta e formada devido a um acoplamento entre eletrons e buracos e que na ausencia de campo eletrico externo elas estao defasadas de $\\pi$. Neste projeto estudaremos a dinamica da formacao das redes rapidas e lentas nos cristais de sillenitas a fim de encontrar as melhores condicoes de registro holografico para poder determinar os parametros que caracterizam ambas as redes. (AU)\n            ", "title": "Estudo da dinamica de formacao de redes lentas e rapidas em cristais fotorrefrativos"}, {"url": "http://bv.fapesp.br/pt/auxilios/44973/producao-de-pimenta-em-funcao-da-vibracao-das-plantas-em-ambiente-protegido-com-e-sem-fechamento-das/", "citations": [], "properties": [{"values": ["11/09459-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Antonio Ismael Inacio Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Ismael Inacio Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Manejo e tratos culturais"], "label": "Assunto(s):"}], "resume": "\n              O experimento sera instalado e conduzido na Fazenda Experimental Sao Manuel, pertencente a Faculdade de Ciencias Agronomicas da UNESP, Campus de Botucatu. O trabalho tera como objetivo avaliar a producao de frutos de pimenta com e sem a \"vibracao\" das plantas em ambiente protegido com e sem fechamento das laterais. O delineamento experimental utilizado sera o de blocos ao acaso com quatro repeticoes e seis plantas por parcela. Serao seis tratamentos em parcelas subdivididas, sendo que as parcelas serao constituidas pela \"vibracao\" ou nao \"vibracao\" das plantas e as subparcelas pelas tres cultivares (Malagueta, Dirce e Dinamo) de pimenta. Serao avaliadas as seguintes caracteristicas: numero total de frutos por planta, numero de frutos comerciais por planta, massa total de frutos por planta, massa de frutos comerciais por planta, percentual de frutos comerciais, diametro e comprimento dos frutos, massa media de frutos total, massa media de frutos comerciais, numero de sementes por fruto e massa de sementes por fruto. Sera realizado o teste de Tukey a 5% de probabilidade para comparar as medias dos tratamentos e para comparar os ambientes sera realizada analise conjunta. (AU)\n            ", "title": "Producao de pimenta em funcao da vibracao das plantas em ambiente protegido com e sem fechamento das laterais"}, {"url": "http://bv.fapesp.br/pt/auxilios/44969/producao-biotecnologica-de-compostos-de-aroma-por-biotransformacao-de-terpenos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50687-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Bioquimica de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Glaucia Maria Pastore"], "label": "Pesquisador responsável:"}, {"values": ["Glaucia Maria Pastore"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Terpenos"], "label": "Assunto(s):"}], "resume": "\n              Os resultados promissores, coletados nos ultimos anos de pesquisa, abrem precedentes para que esta area continue em evolucao, permitindo a coleta de resultados para difusao em midia especializada e desenvolvimento desta area no pais. Os objetivos do Projeto de Pesquisa podem ser divididos em duas etapas distintas, mas que convergem para a producao de bioaromas. Em um primeiro momento, o grupo de pesquisa visara estudar o Farneseno como substrato para a biotransformacao. Os trabalhos envolvendo este sesquiterpeno sao escassos e observa-se a importancia de iniciar seus estudos, principalmente pelo potencial de producao de novos de aroma e, ainda, pela possivel disponibilidade futura deste terpeno, que podera ser produzido em grande escala por leveduras para producao de biodiesel (tema abordado em maiores detalhes no Item 2). Os microorganismos utilizados para a biotransformacao de farneseno serao fungos e bacterias, isolados de frutas ricas em terpenos, e ainda Pseudomonas sp., pelo seu reconhecido potencial na area em questao e pelo carater inovador da proposta, pois os micro-organismos desta classe nunca foram utilizados para bio-oxidacao do farneseno. A outra etapa do projeto visara dar sequencia aos avancos alcancados com o micro-organismo Fusarium oxysporum 152B, responsavel por uma das maiores producoes de a-terpineol a partir de R-(+)-limoneno descritas ate o momento, fazendo com que haja a necessidade de estudar a elevacao de escala de producao deste alcool monoterpenico em bioreator de bancada. Alem disso, devido ao seu potencial na biotransformacao de limoneno, sera importante estudar a utilizacao deste biocatalisador na biotransformacao de diversos outros terpenos (como citronelol, linalol, geraniol, valenceno, 3- caroteno, etc) para obtencao de novos compostos de aroma. O presente Projeto visa dar continuidade aos Projetos de Auxilio a Pesquisa FAPESP n° 06/56824-8 (Biotransformacao de terpenos para producao de compostos de aromas) e n°08/59000-1 (Biotransformacao de terpenos por micro-organismos endofiticos isolados de frutas do Cerrado). (AU)\n            ", "title": "Producao biotecnologica de compostos de aroma por biotransformacao de terpenos"}, {"url": "http://bv.fapesp.br/pt/auxilios/44966/a-puncao-subaracnoidea-sobre-tatuagem-determina-alteracoes-histologicas-sobre-o-tecido-nervoso-medul/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08906-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Eliana Marisa Ganem"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Marisa Ganem"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anestesiologia"], "label": "Assunto(s):"}], "resume": "\n              O habito de tatuar o corpo faz parte da cultura de muitos povos ao redor do mundo, ha muito tempo e, nos primordios da civilizacao se relacionavam a rituais medicos, magicos, de guerra e tambem marcavam etapas da vida, como o nascimento, a puberdade, a fase reprodutiva e a morte. Contudo, a partir do inicio dos anos 1990 passou a ser utilizada por alguns grupos sociais e em faixa etaria determinada como uma forma de arte no corpo. A tecnica da tatuagem consiste em depositar o pigmento da tinta na derme. O pigmento que permanece no tecido fibroso da derme e o reponsavel pela coloracao da tatuagem. Os pigmentos podem conter componentes organicos e inorganicos, metais e solventes. Ha grande variacao na composicao quimica destes o que da origem as diferentes cores. Muitos pigmentos nao foram destinados para serem administrados em seres humanos, outros sequer sao regulamentados pelas agencias federais para essa finalidade. O corante dos pigmentos pode causar reacoes agudas ou cronicas na pele. Nos Estados Unidos, 25 % da populacao com idades entre 24 e 50 anos possuem tatuagens sendo que destes, aproximadamente 50% sao mulheres. Este fato e preocupante porque muitas mulheres estao em idade fertil e podem, em algum momento, serem submetidas a anestesia do neuroeixo. Como a localizacao das tatuagens e bastante variada nao e raro que estajam situadas na regiao lombar e sacral. Pouco se conhece sobre as possiveis implicacoes da introducao de uma agulha para realizacao de anestesia regional sobre uma pele tatuada. Alguns autores questionam se o pigmento contido na tatuagem poder desencadear aracnoidite quimica. Muito pouco e descrito sobre a possibilidade de complicacoes neurologicas que ocorreram apos anestesia do neuroeixo cuja puncao foi realizada no interior de pele tatuada. Apesar de nao exitir, ate os dias atuais, evidencias documentadas ou provas cientificas que apoiem a hipotese de que os pigmentos da tatuagem possam causar aracnoidite ou outras complicacoes neurologicas, o principio da precaucao orienta que se evite a puncao em cima de uma pele tatuada. O objetivo desta pesquisa sera avaliar se a puncao subaracnoidea realizada sobre a pele tatuada de coelhos determinaria alteracoes histologicas no tecido nervoso medular e nas meninges. Metodologia: Apos a aprovacao da Comissao de Etica em Experimentacao Animal serao utilizados 30 coelhos adultos jovens, machos, da raca Grupo Genetico de Botucatu com pesos entre 3500 e 4500g e comprimento de coluna vertebral entre 38 e 40 cm fornecidos pelo Bioterio da Faculdade de Medicina de Botucatu. Os animais serao divididos em 3 grupos (G): G1 puncao subaracnoidea sobre tatuagem, G2 puncao subaracnoidea sobre tatuagem e injecao de solucao fisiologica e G3 puncao subaracnoidea e injecao de solucao fisiologica. Apos anestesia venosa com xilaziana e cetamina os animais de G1 e G2 serao tatuados e apos 30 dias, sob a mesma anestesia sera realizada a abordagem do espaco subaracnoideo (agulha de Quincke 22G 21/2), no espaco intervertebral entre a primeira e a segunda vertebra sacral guiada por ultrassom. Os animais de G2 e G3 receberao as solucoes correspondentes em volume em volume de 5 1⁄4l por centimetro de coluna vertebral ( 0,2 ml) (espaco medido entre a base do cranio e o espaco lombossacro) e os de G1 apenas sera realizada somente a puncao subaracnoidea e apos a puncao sera injetado, atraves da agulha, 1 ml de solucao fisiologica, sobre lamina histologica para realizacao de esfregaco, que sera corado pelo metodo de Giemsa, para possivel identificacao do tecido, caso esteja presente. Os animais serao avaliados, clinicamente, quanto a sensibilidade e motricidade por 6 meses apos os quais serao sacrificados por decaptacao sob anestesia e retirada a porcao lombar e sacral da medula espinhal para exame histologico por microscopia optica. (AU)\n            ", "title": "A puncao subaracnoidea sobre tatuagem determina alteracoes histologicas sobre o tecido nervoso medular e as meninges?"}, {"url": "http://bv.fapesp.br/pt/auxilios/44967/influencia-da-vitamina-d-por-via-intratumoral-na-proliferacao-e-expressao-de-genes-alvo-de-xenoenxer/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09103-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Maria Aparecida Azevedo Koike Folgueira"], "label": "Pesquisador responsável:"}, {"values": ["Maria Aparecida Azevedo Koike Folgueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia"], "label": "Assunto(s):"}], "resume": "\n              Relacao entre menor exposicao solar e producao reduzida de vitamina D pela pele com maior incidencia e mortalidade por cancer de mama foi previamente sugerida. De acordo com esta hipotese, relata-se que mulheres com cancer de mama apresentam menor concentracao serica de 1,25(OH)2D3 e 25(OH)D3 em relacao a mulheres sem a doenca. Demonstrou-se tambem que niveis sericos mais altos de 1,25(OH)2D3 e 25(OH)D3 ocorrem em mulheres com doenca em estadio inicial em relacao a portadoras de doenca metastatica ossea e que deficiencia de 25(OH)D3 esteja associada a pior prognostico da doenca.A vitamina D exerce suas acoes atraves de receptores nucleares especificos, os receptores de calcitriol ou 1,25(OH)2D3 (VDR), os quais foram demonstrados em linhagens e especimes de cancer de mama, indicando que a via da vitamina D pode ser um potencial alvo anti tumoral.O mecanismo proposto para a parada de proliferacao em fase G0/G1 induzida por 1,25(OH)2D3 foi estudado em linhagens de cancer de mama e envolve inducao da expressao de moleculas como inibidores de quinase dependente de ciclina como p21WAF1/CIP1 (CDKN1A) e p27KIP1 (CDKN1B); fator de crescimento transformante B, TGFB (que pode inibir a proliferacao de celulas epiteliais), receptores de TGFB e proteina ligante-3 de fator de crescimento insulina-simile (IGFBP-3), que regula a disponibilidade de fator de crescimento insulina-simile (IGF), um importante mitogeno para celulas mamarias normais e de cancer de mama. A maioria destes dados resulta de estudos de celulas de cancer de mama em cultura, onde a relacao epitelio-mesenquima nao e considerada, e empregando concentracoes supra-fisiologicas de vitamina D (10-100 nM), associada com hipercalcemia em seres humanos. Logo, as acoes do calcitriol no tumor in vivo ainda nao estao esclarecidas.Dados recentes de nosso grupo indicam que a suplementacao de calcitriol a pacientes pos menopausadas com cancer de mama pode reduzir a proliferacao tumoral. Alem disso, um pequeno estudo sugere que analogo de vitamina D pode estar associado a beneficio clinico, quando administrado por via topica a pacientes com cancer de mama metastatico. Portanto, nosso objetivo e avaliar os efeitos da administracao intratumoral de calcitriol na proliferacao, apoptose e expressao de genes alvo em xenoenxertos de cancer de mama. Para isso, amostras tumorais obtidas de pacientes com cancer de mama serao transplantadas em camundongos-femea imunodeprimidos. O uso de fragmentos tumorais a fresco reduz a interferencia relacionada ao uso de linhagens de cancer mantidas por longo tempo em cultura. Alem disso, as fatias mantem a relacao epitelio-mesenquima, permitindo uma analise integrada dos efeitos de determinado tratamento sobre o tumor. A um grupo de camundongos, sera administrado calcitriol por via intra tumoral (em concentracao elevada, mas que pode ser administrada a seres humanos segundo estudos clinicos fase I) em contraste ao grupo controle. Pretendemos assim, esclarecer se o calcitriol pode ter efeito anti-tumoral in vivo. (AU)\n            ", "title": "Influencia da vitamina D por via intratumoral na proliferacao e expressao de genes alvo de xenoenxerto de cancer de mama de pacientes pos-menopausadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/44961/estudo-randomizado-do-efeito-antimicrobiano-in-vivo-da-terapia-fotodinamica-na-dentina-cariada-de-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08392-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Carlos de Paula Eduardo"], "label": "Pesquisador responsável:"}, {"values": ["Carlos de Paula Eduardo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia fotodinamica", "Carie dentaria", "Dente deciduo", "Farmacos fotossensibilizantes"], "label": "Assunto(s):"}], "resume": "\n              Apesar do declinio da carie dentaria no Brasil e no mundo, essa doenca ainda e comum, principalmente em grupos polarizados acometendo criancas. Assim, esse grupo de alto risco a carie necessita de grande atencao odontologica e tambem de tecnicas inovadoras de tratamento que priorizem a minima intervencao. Estudos sobre a terapia fotodinamica ja demonstraram que bacterias cariogenicas sao suscetiveis a morte quando se utiliza agentes fotossensiveis ativados por uma fonte de luz.  Dessa maneira, o objetivo desse estudo sera comparar, in vivo, o efeito antimicrobiano de duas tecnicas de terapia fotodinamica, associada a corantes, na dentina cariada de dentes deciduos. Esse estudo sera randomizado (CONSORT) e conduzido em pacientes entre 5 e 9 anos de idade com presenca de carie profunda em qualquer molar deciduo, sem sintomatologia dolorosa compativel com pulpite reversivel, que serao divididos em quatro grupos (n = 10): Controle (C), Er (irradiacao com laser Er:YAG), TFLED (terapia fotodinamica - LED), TFL (terapia fotodinamica - laser). Os pacientes selecionados serao submetidos a exame clinico inicial e farao radiografias interproximais padronizadas de cada lado antes do inicio do tratamento, imediatamente apos, 6 e 12 meses apos o termino dos tratamentos. Tambem serao acompanhados clinicamente quanto a sintomatologia dolorosa, nos mesmos periodos. Serao estabelecidos o numero de organismos viaveis, alem dos niveis, proporcoes de S. mutans, Lactobacilos casei, Fusobacterium nucleatum, Atopobium e Bifidobacterium e os niveis totais de bacterias por PCR quantitativo. O numero de copias de genes rRNA de cada especie/grupo bacteriano e a proporcao de cada especie/grupo bacteriano serao analisados quanto a normalidade, pela analise de variancia e teste de Tukey. Para analise das radiografias, sera feita a avaliacao da reprodutibilidade intra-examinador das analises qualitativas (Cohen's kappa). A reprodutibilidade dos dados de subtracao sera analisada utilizando-se o coeficiente de correlacao intraclasse. A media das areas controle da dentina e de radioluscencia de cada periodo de acompanhamento serao comparados por analise de variancia multipla e teste de Tukey de multiplas comparacoes. A variacao entre as zonas de radioluscencia, de acordo com o tempo, sera comparada usando-se a analise de ranks de medidas repetidas de Friedman. O nivel de significancia de todas as analises sera fixado em 5%. (AU)\n            ", "title": "Estudo randomizado do efeito antimicrobiano in vivo da terapia fotodinamica na dentina cariada de dentes deciduos: analise microbiologica, clinica e radiografica"}, {"url": "http://bv.fapesp.br/pt/auxilios/44962/adaptacao-e-estudo-de-validacao-de-escalas-de-resiliencia-para-o-contexto-cultural-brasileiro/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08406-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Francisco Lotufo Neto"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Lotufo Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Adaptacao cultural", "Avaliacao de programas e instrumentos de pesquisa", "Diagnostico psicologico", "Resiliencia psicologica"], "label": "Assunto(s):"}], "resume": "\n              A medicao de elementos subjetivos em saude permite acessar aspectos qualitativos e quantitativos, dando ensejo a que se possam fazer inferencias sobre conceitos nao diretamente mensuraveis como dor, ansiedade, depressao ou resiliencia. Instrumentos padronizados para a medicao de dimensoes do comportamento, culturalmente adaptados para populacoes distintas, facilitam a comparacao da expressao destas variaveis em diversas populacoes, bem como a realizacao de estudos multicentricos. A resiliencia e um construto associado as caracteristicas pessoais que permitem a um individuo (ou grupo) adaptar-se e superar situacoes adversas. O desenvolvimento do conceito de resiliencia nao se originou de formulacoes teoricas, mas da identificacao empirica de caracteristicas de sobreviventes de situacoes traumaticas e de outros contextos adversos. A maioria dos autores ve a resiliencia como a capacidade de adaptacao frente a adversidade ou como a habilidade para se recuperar apos ter experienciado as consequencias negativas da adversidade. Uma pessoa mais resiliente e aquela com maiores habilidades de se adaptar sob estresse, a despeito da carga de dificuldades enfrentada e de um contexto desfavoravel no entorno. A resiliencia e tanto uma capacidade disposicional (inata) quanto tambem uma aquisicao que pode ser modulada ao longo da vida por fatores ambientais. Estudos indicam que a resiliencia e um construto multidimensional que varia de acordo com a idade, sexo e contexto cultural, bem como, em um mesmo individuo, com as diferentes circunstancias da vida pessoal. A influencia do contexto cultural na resiliencia torna especialmente interessante a comparacao deste construto em populacoes culturalmente distintas. Como a resiliencia reflete tracos de personalidade que indicam uma habilidade para a manutencao de um equilibrio estavel mesmo frente a eventos traumaticos, existe uma relacao inversamente proporcional entre resiliencia e sintomas de diversos quadros psicopatologicos, como depressao, ansiedade e estresse. A utilizacao de escalas que medem tais construtos, portanto, e util na verificacao da validade de escalas que avaliam a resiliencia, especialmente se aplicadas simultaneamente, o que permite identificar o grau de correlacao entre os construtos. Ha algumas escalas que tentam mensurar a resiliencia individual. Apenas uma foi traduzida, adaptada e validada para o portugues brasileiro, em um estudo realizado no Rio de Janeiro. No entanto, no referido estudo, os questionarios eram apresentados em salas de aula (eram autoaplicaveis), sendo a populacao-alvo muito jovem e higida (adolescentes com idade media de 15 anos). Num pais como o Brasil, e interessante que uma escala de resiliencia tenha como alvo tambem pessoas idosas e/ou que enfrentam problemas cronicos de saude.Este projeto propoe a realizacao de traducao, adaptacao cultural e estudo de validade de duas escalas de avaliacao do construto resiliencia para a lingua portuguesa no contexto cultural brasileiro: a Escala de Resiliencia de Connor-Davidson e a Escala Disposicional de Resiliencia. Adicionalmente, a utilizacao de grupos amostrais distintos, como proposta pelo presente projeto, podera gerar conhecimento sobre a expressao do construto em segmentos especificos da populacao brasileira. A existencia de escalas de resiliencia adaptadas para o contexto cultural brasileiro pode trazer beneficios futuros, na medida em que estes instrumentos sejam utilizados, por exemplo, em estudos para investigar a qualidade de vida de idosos e seus cuidadores, avaliar resultados de tratamentos para pessoas com quadros psicopatologicos (como depressao, ansiedade e estresse pos-traumatico), ou ainda investigar possiveis preditores de esgotamento profissional entre profissionais de saude. (AU)\n            ", "title": "Adaptacao e estudo de validacao de escalas de resiliencia para o contexto cultural brasileiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/44960/analise-do-status-mutacional-do-gene-kras-em-carcinomas-coloretais-primarios-e-metasticos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08510-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Isabela Werneck da Cunha"], "label": "Pesquisador responsável:"}, {"values": ["Isabela Werneck da Cunha"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias colorretais", "Tecnicas de diagnostico molecular", "Receptor do fator de crescimento epidermico", "Heterogeneidade genetica", "Mutacao"], "label": "Assunto(s):"}], "resume": "\n              O Receptor do Fator de Crescimento Epidermico (EGFR) participa na regulacao de divisao, diferenciacao, migracao, adesao e apoptose celular, e sao super-expressos nos carcinomas coloretais (CCR). A inibicao do EGFR pode ser feita, o que leva ao bloqueio do estimulo de crescimento tumoral. Apenas uma pequena porcao de pacientes com CRC (10-20%) respondem as terapias anti-EGFR, o que esta associado a presenca de mutacao do gene Kras, levando a ativacao da cascata de sinalizacao de forma constante e independente do EGFR. A mutacao do gene Kras e um preditor negativo de resposta a terapia anti-EGFR, e pode ser vista em 35-40% dos CCR. A presenca da mutacao indica que o tratamento com anti-EGFR, nao deve ser feito, com isso evitando a toxicidade e a perda monetaria decorrente desse tratamento.Nao ha um consenso na literatura sobre a metodologia ideal para pesquisar essa mutacao, nem os valores de corte para cada teste. Diversos fatores podem influenciar os resultados, como a fixacao dos tecidos com formalina e a presenca de celulas estromais em meio as celulas tumorais do material a ser testado. Nao ha consenso tambem sobre qual tecido ser usado para pesquisa da mutacao caso exista representacao da lesao primaria e da lesao meastatica de um mesmo paciente. Um estudo de revisao mostrou diferencas no status mutacional de metastases quando comparadas com o tumor primario de um mesmo paciente. Esses achados podem refletir a existencia de heterogeneidade de populacao celular intratumoral, ou mesmo instabilidade genetica, com o tumor adquirindo mutacoes com sua progressao. O objetivo desse estudo e avaliar o status mutacional do gene Kras em diferentes areas de um mesmo tumor primario, comparando os resultados com as metastases correspondentes e a mucosa nao neoplasica. Sera avaliado ainda no estudo possiveis interferencias de fatores tecnicos como a fixacao em formalina e impacto do estroma em meio a representacao de celulas neoplasicas. (AU)\n            ", "title": "Analise do status mutacional do gene Kras em carcinomas coloretais primarios e metasticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/44958/avaliacao-da-composicao-das-drogas-sinteticas-apreendidas-no-estado-de-sao-paulo-implicacoes-toxico/", "citations": [], "properties": [{"values": ["11/06849-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise Toxicologica"], "label": "Área do conhecimento:"}, {"values": ["Jose Luiz da Costa"], "label": "Pesquisador responsável:"}, {"values": ["Jose Luiz da Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Criminalistica.  Superintendencia da Policia Tecnico-Cientifica (SPTC). Secretaria da Seguranca Publica (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Toxicologia forense"], "label": "Assunto(s):"}], "resume": "\n              O consumo mundial de drogas de origem sintetica, conhecidas como designer drugs, tem aumentado a cada ano. A principal representante desta classe de drogas e a 3,4-metilenodioximetanfetamina (MDMA, Ecstasy). Este tipo de droga de abuso e comercializado na forma de comprimidos, que possui composicao quimica incerta, aumentando os riscos no uso da droga e a chance de intoxicacoes. O perfil quimico da droga e atualmente uma das mais importantes ferramentas da inteligencia policial para o combate do trafico de drogas. Consiste em reunir informacoes sobre a composicao quimica da droga apreendida e correlacionar essas informacoes com parametros importantes para a investigacao. Assim, o presente projeto tem por objetivo investigar a composicao quimica das drogas de abuso sinteticas apreendidas no Estado de Sao Paulo por cromatografia gasosa acoplada a espectrometria de massas (GC-MS) e plasma indutivamente acoplado-espectrometria de massas (ICP-MS). A cromatografia gasosa permitira a pesquisa dos componentes organicos presentes nas amostras, bem com a determinacao do teor de MDMA nos comprimidos analisados. Ja as analises realizadas por ICP-MS fornecerao informacoes sobre os componentes inorganicos da amostra, e permitira, por exemplo, inferir sobre qual via de sintese foi utilizada no preparo da droga. A partir dos resultados obtidos, espera-se conseguir melhor entendimento sobre as rotas de trafico das drogas de abuso sinteticas, bem como contribuir para a prevencao, diagnostico e tratamento das intoxicacoes agudas causadas por esta classe de drogas de abuso. (AU)\n            ", "title": "Avaliacao da composicao das drogas sinteticas apreendidas no estado de Sao Paulo: implicacoes toxicologicas e na inteligencia policial"}, {"url": "http://bv.fapesp.br/pt/auxilios/44964/vochysiaceae-na-regiao-do-planalto-de-diamantina-minas-gerais-brasil/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50654-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Joao Semir"], "label": "Pesquisador responsável:"}, {"values": ["Joao Semir"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Vochysiaceae"], "label": "Assunto(s):"}], "resume": "\n              Vochysiaceae e uma familia importante para a caracterizacao fito-fisionomica de campos rupestres, cerrados e florestas do Brasil, em particular na Cadeia do Espinhaco, formacao que se estende da Bahia ate Minas Gerais. Estudos floristico-taxonomicos ja realizados com as Vochysiaceae na Cadeia do Espinhaco, na Chapada Diamantina (BA), Grao Mogol (MG) e Serra do Cipo (MG) tem evidenciado distribuicao desigual de especies de Vochysiaceae na Cadeia do Espinhaco, e que especies consideradas endemicas de algumas localidades podem possuir distribuicao mais ampla. Este projeto se propoe a contribuir para o conhecimento das relacoes floristicas ao longo da Cadeia do Espinhaco mediante analise taxonomica da familia Vochysiaceae na regiao do Planalto de Diamantina. Esta formacao localiza-se em Minas Gerais, entre a Serra do Cipo (ao sul) e a Serra de Grao Mogol (ao norte), e apresenta areas de campos rupestres, cerrados e florestas. O estudo sera baseado em especimes ja depositados em herbarios e em novas coletas e observacoes de campo. Sera apresentada uma chave de identificacao das especies levantadas. As especies serao descritas, ilustradas e acompanhadas de dados sobre a fenologia de floracao e frutificacao, distribuicao geografica, e variacoes morfologicas relevantes. Tambem sera apresentada uma analise sobre o padrao de distribuicao das especies de Vochysiaceae na Cadeia do Espinhaco. (AU)\n            ", "title": "Vochysiaceae na regiao do Planalto de Diamantina, Minas Gerais, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/44956/hipotensao-pos-exercicio-resistido-em-homens-hipertensos-influencia-do-uso-de-captopril/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06689-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Claudia Lucia de Moraes Forjaz"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Lucia de Moraes Forjaz"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte (EEFE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia do exercicio"], "label": "Assunto(s):"}], "resume": "\n              Uma unica sessao de exercicios resistidos promove hipotensao pos-exercicio em normotensos e hipertensos. Apesar de controversos, os mecanismos hemodinamicos e neurais associados a essa resposta ja foram estudados em normotensos. Entretanto, individuos hipertensos apresentam alteracoes hemodinamicas e neurais que podem modificar esses mecanismos hipotensores pos-exercicio, o que ainda nao foi estudado. Alem disso, frequentemente, hipertensos utilizam medicamentos anti-hipertensivos, que tambem podem modificar as respostas pos-exercicio. Desta forma, o objetivo deste projeto sera avaliar o comportamento da pressao arterial (PA) clinica e de 24h e seus mecanismos hemodinamicos e neurais apos uma unica sessao de exercicios resistidos em homens hipertensos, comparando-as com as obtidas em normotensos e verificando o efeito do uso do inibidor da enzima conversora de angiotensina I, captopril, sobre essas respostas. Para tanto, 12 homens hipertensos, entre 30 a 60 anos, receberao num formato crossover e de forma duplo-cega, placebo ou captopril (3 x 50 ou 75 mg/dia) por 4 semanas. Na quarta semana de cada terapia, eles participarao de 2 sessoes experimentais, realizadas em ordem aleatoria: Controle e Exercicio. Alem disso, 12 homens normotensos, pareados aos hipertensos pela idade e indice de massa corporal, tambem participarao das 2 sessoes experimentais realizadas em ordem aleatoria: Controle e Exercicio. Na sessao de exercicio, serao realizadas, em 6 exercicios, 3 series de contracoes em 50% de 1RM ate a fadiga moderada. Em cada sessao, a PA, a frequencia cardiaca, o debito cardiaco, o fluxo sanguineo do antebraco e da perna, a reatividade vascular, a modulacao autonomica cardiaca e vasomotora, e a sensibilidade barorreflexa serao medidos no laboratorio antes das intervencoes, apos 30-60 min das intervencoes e, novamente, 7h apos as intervencoes. Alem disso, os voluntarios submeter-se-ao a monitorizacao ambulatorial da PA por 24h apos as sessoes experimentais para avaliar a duracao do efeito hipotensor. Os dados serao comparados pela analise de variancia ANOVA de 3 fatores. Quando necessario, sera empregado o teste de \"post-hoc\" de Newman-Keuls. Sera aceito como significante o indice de P<0,05. (AU)\n            ", "title": "Hipotensao pos-exercicio resistido em homens hipertensos: influencia do uso de captopril"}, {"url": "http://bv.fapesp.br/pt/auxilios/44952/imaginologia-digital-3d-aplicados-a-odontologia-caracterizacao-facial-de-uma-populacao-de-sujeitos-a/", "citations": [], "properties": [{"values": ["11/50424-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Moreira Rodrigues da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Moreira Rodrigues da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Antropometria", "Fotogrametria"], "label": "Assunto(s):"}], "resume": "\n              A face humana apresenta caracteristicas proprias de acordo com a oclusao dentaria, harmonia facial, musculatura orofacial, alem do formato e configuracao das estruturas craniofaciais. Desta forma, a analise facial pelos tecidos moles em tres dimensoes vem sendo estudada com maior afinco, sendo que uma variedade de tecnicas nao-invasivas de analises faciais de reconstrucao 3D esta oferecendo mudancas significativas no processo de diagnostico. Entre estes o metodo mais promissor de avaliacao dos tecidos moles e a estereofotogrametria que consiste em um grupo de cameras, que capturam as imagens de varios angulos simultaneamente, em um espaco de tempo muito curto e um software reconstroi a imagem digital 3D. Portanto o objetivo desse trabalho sera analisar um perfil antropometrico de uma populacao de jovens adultos assintomaticos, com idade entre 18 e 25 anos, para desordens temporomandibulares, definindo caracteristicas faciais comuns a todos, tracando um guia do perfil de tecido mole de pacientes adultos jovens e criando um banco de dados de mensuracoes miofuncionais faciais de uma populacao adulta jovem saudavel, alem de testar a precisao e reprodutibilidade deste metodo. Para isso, uma amostra composta por 50 sujeitos saudaveis, sem sinais ou sintomas de DTM, ambos confirmados por exame clinico odontologico e seguindo a classificacao proposta pelo protocolo do Research Diagnostic Criteria for Temporomandibular Disorders - RDC/ TMD serao submetidos a uma avaliacao clinica de oclusao na primeira sessao de avaliacao. A avaliacao clinica das funcoes estomatognaticas (mastigacao) sera realizada por fonoaudiologo. Apos esta fase inicial, os sujeitos que se enquadrarem serao submetidos ao escaneamento facial. Para os dados expressos em nivel nominal ou intervalar de mensuracao, como os dos exames clinicos, sera empregada estatistica nao-parametrica. Assim para as analises que envolverem apenas frequencias sera empregado o teste de Fisher. Para dados expressos em escalas de nivel intervalar sera empregado o teste de Wilcoxon para dados pareados nas analises intra-grupo. Os dados relativos as medidas faciais realizadas, em milimetros, serao analisados por meio de estatistica parametrica, sendo empregado para as analises intra-grupo o teste t para dados pareados. O nivel de significancia estabelecido sera de 5%. (AU)\n            ", "title": "Imaginologia digital 3D aplicados a odontologia caracterizacao facial de uma populacao de sujeitos adultos assintomaticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/44951/avaliacao-antioxidante-dos-compostos-fenolicos-naturais-e-aplicacao-em-formulacoes-de-uso-topico-par/", "citations": [], "properties": [{"values": ["11/04908-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Gislaine Ricci Leonardi"], "label": "Pesquisador responsável:"}, {"values": ["Gislaine Ricci Leonardi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cosmeticos"], "label": "Assunto(s):"}], "resume": "\n              O uso de antioxidantes nas aplicacoes para uso topico parece promissor, porem, muitos estudos ainda precisam ser feitos. Pesquisas recentes sugerem que combinacoes de diferentes antioxidantes parecem ter efeitos sinergeticos e, desse modo, melhor eficacia quando comparado com o uso de um antioxidante isolado. Para a administracao topica de antioxidantes ser efetiva contra os radicais livres da pele, e fundamental garantir a estabilidade da formulacao final, ja que os antioxidantes sao muito instaveis, podendo oxidar-se facilmente, tornando-se inativos antes de alcancar seu local de acao. Alem disso, os agentes antioxidantes devem ser corretamente absorvidos na pele, para alcancar camadas mais profundas da pele na forma ativa, e permanecer la por tempo suficiente para ocasionar os efeitos beneficos. O objetivo desse trabalho e avaliar compostos ou misturas de compostos com atividade antioxidante atraves das tecnicas ORAC, DPPH, ABTS, BETA-CAROTENO e FRAP, a fim de se selecionar o melhor composto, ou melhor mistura de compostos, com atividade antioxidante para o desenvolvimento de uma formulacao de uso topico e a realizacao de estudos de estabilidade, permeacao e retencao cutanea do ativo natural, em pele de suino, associando-se a tecnica da iontoforese. Tal projeto visa a uniao de Professores consolidados em diferentes areas de atuacao, e de diferentes Instituicoes de Pesquisa, buscando a uniao de conhecimentos e a formacao de um novo grupo de trabalho, multidiscplinar e promissor para as areas farmaceutica e cosmetica. (AU)\n            ", "title": "Avaliacao antioxidante dos compostos fenolicos naturais e aplicacao em formulacoes de uso topico para iontoforese in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/44953/estudos-de-propriedades-estruturais-e-dinamicas-de-materiais-amorfos-e-nano-estruturados-por-tecnica/", "citations": [], "properties": [{"values": ["11/05863-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Jose Pedro Donoso Gonzalez"], "label": "Pesquisador responsável:"}, {"values": ["Jose Pedro Donoso Gonzalez"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ressonancia magnetica nuclear", "Ressonancia paramagnetica eletronica", "Eletrolitos polimericos", "Materiais nanoestruturados", "Compostos de intercalacao", "Materiais amorfos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto consiste em dois subprojetos que utilizam as tecnicas da ressonancia magnetica (nuclear e eletronica) para (1) caracterizar a simetria local de centros paramagneticos em materiais nano-estruturados e (2) investigar os mecanismos de transporte em condutores ionicos vitreos e polimericos. A proposta do primeiro sub-projeto envolve o estudo de dois materiais nano-estruturados, uma argila laminar (bentonita) na qual e intercalado o ion Cu(II) complexado com uma amina ou com uma porfirina, e de uma serie de nano-estruturas baseadas em oxido de vanadio (nano-tubos e nano-orquideas). O segundo sub-projeto envolve o estudo de uma serie de eletrolitos polimericos com base em quitosana e contendo um acido fraco para promover a conducao protonica e os vidros e vitro-ceramicas  fluorosilicatos SiO2 - PbF2 - CdF2. Os  objetivos gerais destes estudos sao caraterizar as dinamicas dos ions responsaveis pela condutividade observada, identificar as interacoes dominantes e determinar os mecanismos de relaxacao. Tanto os eletrolitos polimericos como os condutores ionicos vitreos sao sistemas de uma consideravel complexidade devido ao fato de que as dinamicas ionicas ocorrem em meios desordenados. Tentaremos correlacionar as propriedades macroscopicas (como a condutividade) com as informacoes dinamicas obtidas dos estudos de RMN em funcao da temperatura. (AU)\n            ", "title": "Estudos de propriedades estruturais e dinamicas de materiais amorfos e nano-estruturados por tecnicas de ressonancia magnetica"}, {"url": "http://bv.fapesp.br/pt/auxilios/44954/caracterizacao-do-papel-da-proteina-nuclear-lmhus1-em-mecanismos-de-deteccao-e-reparo-de-danos-no-dn/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50489-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Luiz Ricardo Orsini Tosi"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Ricardo Orsini Tosi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leishmaniose", "Leishmania major", "Reparacao de DNA", "Amplificacao de genes"], "label": "Assunto(s):"}], "resume": "\n              A proteina LmHus1, expressa pelo parasito protozoario Leishmania major, e capaz de mediar a resistencia destas celulas a drogas genotoxicas. Em trabalho ja publicado demonstramos que LmHus1 e uma proteina nuclear que, em resposta a presenca de hidroxiureia (HU), promove recuperacao mais eficiente das celulas frente a este estresse replicativo. Em mamiferos e leveduras Hus1 associa-se as proteinas Rad9 e Rad1 na formacao do complexo 9-1-1. Este complexo atua na deteccao de danos ao DNA e na sinalizacao de parada no ciclo celular para o reparo adequado da molecula. Nesta proposta visamos estudar a forma de participacao de LmHus1 em mecanismos de deteccao e reparo de danos no DNA do protozoario Leishmania. Investigaremos os possiveis parceiros de LmHus1, como o produto do gene LmRad9/1 que pode codificar uma proteina bi-funcional que substitua Rad9 e Rad1 na formacao do complexo 9-1-1 em Leishmania. Baseados em resultados preliminares que sugerem que tanto LmRPA quanto LmHus1 se ligam a cromatina em resposta a exposicao a HU, investigaremos a dinamica de LmHus1 e LmRPA e sua possivel interacao frente ao estresse replicativo. Outro aspecto contemplado nesta proposta e o estudo da participacao de LmHus1 no fenomeno de amplificacao genica observado nestes parasitos. (AU)\n            ", "title": "Caracterizacao do papel da proteina nuclear LmHus1 em mecanismos de deteccao e reparo de danos no DNA do protozoario Leishmania"}, {"url": "http://bv.fapesp.br/pt/auxilios/44959/analise-proteomica-em-cerebro-e-rins-de-ratos-expostos-a-diferentes-formas-de-mercurio/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07498-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Toxicologia"], "label": "Área do conhecimento:"}, {"values": ["Fernando Barbosa Junior"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Barbosa Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteomica"], "label": "Assunto(s):"}], "resume": "\n              O mercurio (Hg) e um metal nao essencial, encontrado em diferentes especies quimicas, com propriedades bastante diferentes, entretanto todas sao toxicas. O Hg possui grande afinidade por grupos tiois e se liga covalentemente aos residuos de cisteina de varias proteinas, alterando assim inumeras vias metabolicas. Dentre os efeitos toxicos da exposicao ao Hg, tem grande relevancia a toxicidade sobre os tecidos cerebral e renal. Varios trabalhos reportam a associacao da exposicao ao Hg e efeitos como alteracao na permeabilidade de membrana, rupturas no DNA e apoptose em celulas neuronais. No tecido renal as principais alteracoes sao decorrentes da producao de especies reativas de oxigenio e consequente estresse oxidativo, modificando a funcionalidade da membrana celular e a polaridade tubular renal. A exposicao aos metais, de uma maneira geral, ativa um mecanismo que inclui a producao alterada de proteinas na tentativa de manter a homeostase e de proteger ou reparar macromoleculas que sao alvos diretos ou indiretos de xenobioticos. Proteomica e o metodo direto para identificar, quantificar e estudar as alteracoes na expressao das proteinas em um organismo, perante determinado estimulo. Neste caso, poderao ser identificados candidatos a marcadores biologicos que poderao ser utilizados para diagnosticar a exposicao ao Hg de forma precoce. Neste sentido, os objetivos do trabalho sao: (i) estudar o perfil de expressao de proteinas no tecido renal e cerebral de ratos tratados com diferentes especies de mercurio e em ratos controle, por meio de mapas proteicos obtidos por eletroforese bidimensional, (ii) identificar possiveis ligacoes de proteinas diferencialmente expressas com Hg e (iii) identificar e caracterizar proteinas diferencialmente expressas com uso de espectrometria de massas (ESI-MS e MALDI-TOF). (AU)\n            ", "title": "Analise proteomica em cerebro e rins de ratos expostos a diferentes formas de mercurio"}, {"url": "http://bv.fapesp.br/pt/auxilios/44949/mapeamento-isotopico-da-dieta-no-brasil-dos-nucleos-mais-isolados-aos-grandes-centros-urbanos/", "citations": [], "properties": [{"values": ["11/50345-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Analise Nutricional de Populacao"], "label": "Área do conhecimento:"}, {"values": ["Luiz Antonio Martinelli"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Antonio Martinelli"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dieta", "Unhas", "Carbono", "Isotopos estaveis"], "label": "Assunto(s):"}], "resume": "\n              Em meados do ano de 2002 iniciamos um estudo sobre padroes alimentares de populacoes brasileiras utilizando-se a composicao isotopica do carbono e do nitrogenio em amostras de unha humana oriundas de varias populacoes. Com este trabalho observamos que a proporcao de carbono oriunda de plantas do tipo fotossintetico C4 (cana de acucar, milho e pastagens) nas dietas de habitantes de cidades como Piracicaba, no interior do Estado de Sao Paulo, e em Santarem, no interior do Estado do Para foi semelhante. Os resultados para o meio rural (pequenas comunidades rurais, distantes cerca de 50 a 80 km da cidade de Santarem), mostraram que os habitantes destas localidades tiveram padroes alimentares semelhantes entre si, mas totalmente distintos em relacao a cidade de Santarem. Diante deste contexto, iniciamos um estudo mais detalhado (Projeto FAPESP No. 07/51342-8, encerrado em janeiro 2010) ao comparar as populacoes urbanas com populacoes rurais com distintos graus de isolamento vivendo no Estado de Sao Paulo e no Estado do Amazonas. De uma forma geral, os dados obtidos sugerem que ha uma homogeneizacao na dieta urbana e uma diminuicao nas diferencas entre individuos vivendo em aglomerados urbanos de diferentes tamanhos. No caso do Estado de Sao Paulo chegou-se ao extremo de nao se encontrar mais diferencas isotopicas nas unhas de individuos vivendo em areas isoladas do Estado. Apesar do isolamento, a fonte de alimento se torna uma so, os grandes supermercados do centro urbano de referencia. Situacao esta distinta da encontrada dentre moradores das regioes rurais da Amazonia, onde se nota ainda um vinculo mais forte entre os habitantes e a busca do proprio alimento. No entanto, mesmo nestas areas se nota uma perda de identidade alimentar e a penetracao de alimentos industrializados como frangos congelados produzidos na regiao Sul e Sudeste do pais. Diante deste contexto, a proposta aqui e testar atraves da composicao isotopica das unhas de habitantes de varias regioes do Brasil o que chamamos de \"grau de isolamento\", ou seja, o quanto o padrao alimentar de determinada populacao esta vinculado a producao do proprio alimento ou aquisicao de um alimento \"importado\" produzido em outra regiao. (AU)\n            ", "title": "Mapeamento isotopico da dieta no Brasil - dos nucleos mais isolados aos grandes centros urbanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/44955/efeitos-do-biosilicato-associado-ao-laser-de-baixa-intensidade-no-reparo-osseo-em-ratos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06240-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Nivaldo Antonio Parizotto"], "label": "Pesquisador responsável:"}, {"values": ["Nivaldo Antonio Parizotto"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fototerapia", "Biotecnologia"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e analisar os efeitos da terapia laser de baixa intensidade (» = 830nm), com fluencia de 120J/cm2 e de scaffolds manufaturados a partir de um material bioativo (Biosilicato®), utilizados independentemente ou associados, no processo de reparo osseo em tibias de ratos. Serao utilizados 40 ratos Wistar, que serao submetidos a cirurgia para realizacao de defeitos osseos circulares, com diametro de 2.5mm, em ambas as tibias. Os animais serao distribuidos nos seguintes grupos: grupo 1: controle defeito osseo, sem tratamento; grupo 2: defeito osseo, com implante de scaffolds de Biosilicato®; grupo 3: defeito osseo tratado com laser; grupo 4: defeito osseo, com implante de scaffolds de Biosilicato® e tratado com laser. Todos os grupos conterao 10 animais cada, sendo sacrificados no 15o dia apos a cirurgia. A irradiacao laser sera realizada na area correspondente a regiao da lesao e sera iniciada imediatamente apos o procedimento cirurgico e repetida a cada 48 horas. A eutanasia dos animais acontecera 24 horas apos a ultima sessao de tratamento. Para avaliacao e comparacao dos efeitos dos tratamentos no processo de consolidacao ossea serao realizados testes biomecanicos, analises morfologicas, histomorfometricas, genomicas e imunohistoquimicas. Os dados serao analisados por meio de tecnicas descritivas, pela analise de variancia (ANOVA) e nos casos significativos sera utilizado o teste de Duncan para discriminar as diferencas. Para as conclusoes das analises estatisticas sera utilizado o nivel de significancia de 5% (pd0,05). (AU)\n            ", "title": "Efeitos do Biosilicato® associado ao laser de baixa intensidade no reparo osseo em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/44957/comparacao-entre-os-fenotipos-e-genotipos-de-cepas-ambientais-e-clinicas-do-complexo-c-neoformans-a/", "citations": [], "properties": [{"values": ["11/06950-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Claudete Rodrigues Paula Gandra"], "label": "Pesquisador responsável:"}, {"values": ["Claudete Rodrigues Paula Gandra"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Micologia"], "label": "Assunto(s):"}], "resume": "\n              Neste trabalho, estudaremos 80 cepas de leveduras identificadas como Cryptococcus neoformans, sendo 40 amostras clinicas (isoladas de liquor de pacientes humanos com quadro de meningite - pacientes com AIDS e nao AID e felino com criptococose cutanea e 40 amostras ambientais (isoladas de fezes de aves e eucaliptos).Os objetivos deste estudo sao: a reidentificacao dos isolados de leveduras, mantidas na micoteca do Laboratorio de Leveduras Patogenicas - ICB - USP como C. neoformans e a diferenciacao fenotipica e genotipica das especies em C. neoformans e C. gattii, bem como a abordagem dos fatores de virulencia e a sensibilidade aos antifungicos. A diversidade fenotipica de todas as amostras serao estudadas de acordo com o programa Bionumerics (arvore filogenetica). (AU)\n            ", "title": "Comparacao entre os fenotipos e genotipos de cepas ambientais e clinicas do complexo C. neoformans armazenadas em banco de microrganismos"}, {"url": "http://bv.fapesp.br/pt/auxilios/44948/correlacao-entre-os-niveis-sericos-de-igf-1-e-igfbp-3-com-o-desempenho-e-o-volume-muscular-em-indivi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02703-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Thiago Luiz de Russo"], "label": "Pesquisador responsável:"}, {"values": ["Thiago Luiz de Russo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Modalidades de fisioterapia", "Neurologia"], "label": "Assunto(s):"}], "resume": "\n              Segundo a Organizacao Mundial da Saude (OMS), o Acidente Vascular Encefalico (AVE) e a principal causa de incapacidade. A reabilitacao dos individuos pos-AVE geralmente e longa e complexa. Dentre as alteracoes clinicas que levam a incapacidade destaca-se a fraqueza muscular (paresia), sendo que os fatores que a causam ainda nao foram totalmente descritos. Entender as alteracoes musculares que levam a paresia e relevante para o desenvolvimento de estrategias terapeuticas. Nesse contexto o objetivo deste estudo e avaliar o volume e o desempenho dos musculos extensores do joelho em individuos hemipareticos cronicos e correlaciona-los aos niveis sericos de IGF-1 e IGFBP-3, biomarcadores do trofismo muscular. Para tal, sera desenvolvido um estudo transversal, com 26 sujeitos (40 a 70 anos), de ambos os sexos, divididos em dois grupos: 1) Controle, individuos saudaveis; e 2) Hemipareticos. O desempenho dos musculos extensores do joelho sera avaliado em contracoes concentricas e excentricas a 60o/s em dinamometro isocinetico. As variaveis investigadas serao pico de torque e potencia media. O volume dos musculos quadriceps sera obtido por ressonancia nuclear magnetica (RNM) e a ativacao dos musculos extensores do joelho sera avaliada por eletromiografia (EMG). Niveis sericos de IGF-1 e IGFBP-3 serao analisados por ELISA. Todos os individuos passarao por avaliacao da funcao motora com a escala Fugl Meyer. Para a estatistica, serao aplicados os testes de normalidade e homogeneidade. Caso os dados sejam parametricos, sera aplicada Anova-one-way seguido por Tukey e o teste de Pearson ou Sperman para correlacoes. Sera considerado o nivel de significancia de 0.05, com um intervalo de confianca (IC) de 95% para todos os testes estatisticos. O programa SPSS (versao 10.0) sera utilizado. (AU)\n            ", "title": "Correlacao entre os niveis sericos de IGF-1 e IGFBP-3 com o desempenho e o volume muscular em individuos hemipareticos cronicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/44947/prevalencia-de-doenca-pulmonar-obstrutiva-cronica-em-pacientes-encaminhados-para-tomografia-de-coron/", "citations": [], "properties": [{"values": ["11/02814-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Alberto Cukier"], "label": "Pesquisador responsável:"}, {"values": ["Alberto Cukier"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pneumologia", "Doenca pulmonar obstrutiva cronica", "Doenca das coronarias", "Espirometria", "Tomografia computadorizada por raios X"], "label": "Assunto(s):"}], "resume": "\n              Diversos estudos mostram a associacao entre DPOC e doenca isquemica coronaria (DIC). Alem de fatores de risco semelhantes como tabagismos, ambos estao associadas ao sedentarismo, idade avancada e inflamacao sistemica. O uso de tomografia computadorizada coronariana (TCC) com multiplos detectores e metodo diagnostico de doenca coronariana, descrevendo a anatomia e a gravidade da obstrucao. Uma das formas de se estimar o risco de eventos cardiovasculares e o escore de calcio coronariano (ECC) obtido neste exame. Devido a associacao entre DPOC e DIC, e provavel que muitos dos pacientes com DIC diagnosticada pela tomografia tenham reducao da funcao pulmonar associada.O objetivo deste estudo de corte transversal e estabelecer a correlacao entre o ECC e a funcao pulmonar. Sera correlacionada tambem a presenca de obstrucao irreversivel das vias aereas com lesoes coronarianas significativas.  Pacientes com mais de 40 anos encaminhados para a realizacao de TCC que aceitarem participar do estudo realizarao uma espirometria com broncodilatador e coleta de amostra de sangue para medida de marcadores sericos de inflamacao e risco cardiovascular (Glicemia, perfil lipidico, PCR, TNF-Alfa e fibrinogenio). Os dados serao comparados na populacao geral e nos subgrupos: tabagistas, ex-tabagistas e nao tabagistas.A avaliacao concomitante de funcao pulmonar e ECC pode agregar conhecimento epidemiologico sobre a associacao de DPOC e DIC. Tambem pode dar adicionar evidencia para o uso da espirometria como marcador de risco cardiovascular. (AU)\n            ", "title": "Prevalencia de doenca pulmonar obstrutiva cronica em pacientes encaminhados para tomografia de coronaria e a associacao entre a magnitude da obstrucao das vias aereas com o escore de calcio coronariano"}, {"url": "http://bv.fapesp.br/pt/auxilios/44943/comparacao-dos-efeitos-da-ressuscitacao-com-ringer-lactato-solucao-salina-hipertonica-e-terlipressi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00348-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Luiz Marcelo Sa Malbouisson"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Marcelo Sa Malbouisson"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia"], "label": "Assunto(s):"}], "resume": "\n              As estrategias terapeuticas empregadas na ressuscitacao do choque hemorragico (CH) sao capazes de evitar a morte por hemorragia, mas seus efeitos colaterais podem exacerbar alteracoes cerebrais causadas pelo colapso circulatorio. Alem da recuperacao hemodinamica, e essencial que as terapias do CH tambem restaurem as variaveis cerebrais, evitando-se a ocorrencia de lesoes neuronais e sequelas neurologicas. Sendo assim, o objetivo do atual estudo e comparar os efeitos da ressuscitacao com Ringer lactato (RL), solucao saline hipertonica (SSH) e terlipressina (TLP) sobre a perfusao e oxigenacao cerebral em modelo experimental de CH. Com este intuito, sera induzido o CH em 40 suinos de 20-30 kg, por meio de sangramento volume-controlado, removendo-se 50% da volemia total em 30 minutos. Os animais serao randomizados em quatro grupos, de 10 animais cada, sendo eles o Grupo Controle e os de instituicao de estrategias de ressuscitacao: Grupo RL, Grupo SSH e Grupo TLP. Os parametros hemodinamicos e de oxigenacao sistemica, os fatores de coagulacao, a perfusao e oxigenacao cerebral, serao avaliados nos momentos: basal; imediatamente apos o CH; 20 minutos apos CH; 30, 60 e 90 minutos apos tratamento. Ao final do estudo os animais serao eutanasiados seguindo-se as normas atuais de uso de animais em laboratorio de pesquisa. Os dados serao submetidos a analise de variancia para medidas repetidas, seguida pelo teste Tukey e t-Student. O grau de significancia estabelecido para analise estatistica sera de p<0,05. (AU)\n            ", "title": "Comparacao dos efeitos da ressuscitacao com Ringer lactato, solucao salina hipertonica e terlipressina sobre a perfusao e oxigenacao cerebral em modelo experimental de choque hemorragico"}, {"url": "http://bv.fapesp.br/pt/auxilios/44945/importancia-da-espessura-gengival-na-manutencao-da-saude-dos-tecidos-peri-implantares-e-preservacao/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00674-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Daniela Bazan Palioto"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Bazan Palioto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia periodontal", "Proteses e implantes", "Retracao gengival", "Transplante osseo", "Radiografia dentaria digital", "Caes"], "label": "Assunto(s):"}], "resume": "\n              Alguns aspectos que devem ser observados na tentativa de reduzir a perda de estrutura ossea apos a instalacao de implantes imediatos sao o tipo de retalho realizado, o defeito osseo horizontal ao redor do implante (gap) e o biotipo periodontal. O objetivo do presente estudo e avaliar a influencia da espessura da mucosa queratinizada nos parametros clinicos periodontais, na presenca ou ausencia de retracoes gengivais, na extensao do infiltrado inflamatorio e na preservacao da tabua osseo vestibular e lingual, em implantes imediatos instalados na mandibula de caes, sem retalho. Serao utilizados 8 caes. Inicialmente, em cada animal, em um lado da mandibula sera realizado um peeling gengival para diminuicao da espessura gengival. Serao executadas as cirurgias para extracao do primeiro ao quarto pre-molares mandibulares, sem a realizacao de acesso cirurgico e em seguida a instalacao imediata de implantes (Bone Level SlActive - Strauman: 3,3 x 8,0 mm e 3,3 x 10 mm) nos seguintes alveolos: mesial do P2, mesial e distal do P3 e distal do P4, totalizando 4 implantes de cada lado. No dia seguinte a cirurgia, proteses de resina acrilica serao instaladas. As suturas serao removidas apos 10 dias e os caes se alimentarao com racao pastosa e profilaxia semanal por 4 semanas. Quatro e doze semanas apos a instalacao dos implantes, os seguintes criterios clinicos serao avaliados: indice de placa; sangramento a sondagem; profundidade de sondagem; altura e largura das retracoes gengivais e espessura da mucosa queratinizada. O sacrificio dos animais acontecera apos o periodo de 12 semanas. Os especimes serao seccionados no sentido buco-lingual e submetidos a analise histomorfometrica e imunohistoquimica. Imagens radiograficas digitais e padronizada serao realizadas de todos os implantes seccionados no sentido buco-lingual, e as analises serao feitas usando o programa Image Tool. (AU)\n            ", "title": "Importancia da espessura gengival na manutencao da saude dos tecidos peri-implantares e preservacao das tabuas osseas vestibular e lingual ao redor de implantes imediatos, instalados em cirurgia sem retalho: estudo clinico e histomorfometrico em caes"}, {"url": "http://bv.fapesp.br/pt/auxilios/44950/avalicao-da-influencia-diferentes-protocolos-de-jateamento-na-resistencia-ao-cisalhamento-de-uma-lig/", "citations": [], "properties": [{"values": ["11/03413-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Estevao Tomomitsu Kimpara"], "label": "Pesquisador responsável:"}, {"values": ["Estevao Tomomitsu Kimpara"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOSJC). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protese dentaria"], "label": "Assunto(s):"}], "resume": "\n              Serao confeccionados 528 cilindros metaloplasticos as amostras serao divididas em 24 grupos (n=20) de acordo com os fatores \"tipo de particula (Al2O3 - 50 e 110μm)\", \"pressao (2,5 e 6,0 Atm)\" e \"distancia da superficie metalica ao bico do microjato (10 e 20mm)\", o jateamento sera realizado por 10s. As amostras serao limpas e uma, de cada grupo, sera analisada em um rugosimetro e MEV; de acordo com o grupo serao aplicados os seguintes agentes: primer para metal; opaco ceramico; e seu uso combinado. As amostras serao submetidas ao ciclo curto de polimerizacao. Apos resfriamento as amostras serao desincluidas, acabadas e polidas, posteriormente serao submetidas a ciclagem termica. Sera realizado ensaio mecanico de resistencia ao cisalhamento, os resultados obtidos serao submetidos a analise estatistica compativel. Apos a fratura, uma amostra por grupo sera analisada em MEV e DRX, a analise das fraturas sera realizada em esteromicroscopio. (AU)\n            ", "title": "Avalicao da influencia diferentes protocolos de jateamento na resistencia ao cisalhamento de uma liga de CoCr e resina acrilica termicamente ativada"}, {"url": "http://bv.fapesp.br/pt/auxilios/44944/aborto-medicamentoso-conhecimento-e-experiencia-pessoal-entre-estudantes-de-medicina-do-estado-de-s/", "citations": [], "properties": [{"values": ["11/50203-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Anibal Eusebio Faundes Latham"], "label": "Pesquisador responsável:"}, {"values": ["Anibal Eusebio Faundes Latham"], "label": "Beneficiário:"}, {"values": ["\n                          Centro de Pesquisas em Saude Reprodutiva de Campinas (CEMICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aborto", "Ensino superior", "Estudantes universitarios"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e avaliar o conhecimento, a atitude e a experiencia pessoal de estudantes de medicina com respeito ao aborto medicamentoso. Tres faculdades de medicina do estado de Sao Paulo foram previamente selecionadas para participar do estudo: Universidade Federal de Sao Carlos, Faculdade de Medicina de Jundiai e Universidade Estadual de Campinas (a universidade publica onde se localiza o Cemicamp). Todos os estudantes de medicina matriculados nas faculdades de medicina das universidades acima citadas serao convidados a participar do estudo. O convite para participar sera realizado por uma entrevistadora que explicara aos alunos sobre os objetivos e a metodologia do estudo. Um questionario estruturado contendo somente perguntas fechadas sera utilizado para coleta dos dados. A entrevistadora distribuira os questionarios aos estudantes e os instruira a deposita-los de volta (completos ou nao) em uma urna lacrada. Os dados serao processados e analisados com o auxilio do programa computacional Statistical Package for Social Science (SPSS-PC). Para avaliar a associacao entre o conhecimento, atitude e experiencia pessoal dos participantes e variaveis sociodemograficas sera realizada analise bivariada e analise multivarida por regressao de Poisson. (AU)\n            ", "title": "Aborto medicamentoso: conhecimento e experiencia pessoal entre estudantes de medicina do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/44946/liberacao-controlada-de-farmacos-a-partir-de-dispositivos-multifuncionais-nanoestruturados/", "citations": [], "properties": [{"values": ["11/01971-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Leila Aparecida Chiavacci Favorin"], "label": "Pesquisador responsável:"}, {"values": ["Leila Aparecida Chiavacci Favorin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias cutaneas", "Sistemas de liberacao de medicamentos", "Nanoparticulas", "Materiais hibridos"], "label": "Assunto(s):"}], "resume": "\n              Nas ultimas decadas tem se observado um grande interesse de diferentes areas como medicina, farmacia, agricultura, quimica e ciencia dos materiais em novas tecnologias para liberacao controlada. A liberacao controlada de farmacos, agrotoxicos ou agentes biologicos oferece muitas vantagens sobre as formas convencionais de liberacao, tais como alta eficiencia de liberacao, controle preciso da dosagem por periodos prolongados (dias, semanas, meses) e diminuicao da toxicidade. Neste contexto, muitos sistemas de liberacao de farmacos a base de materiais nanoestruturados que buscam controlar a quantidade, o perfil e o local de liberacao do principio ativo tem sido desenvolvidos recentemente. Entretanto, as propriedades mecanicas, opticas e fisico-quimicas destes materiais nem sempre permitem o desenvolvimento de dispositivos multifuncionais como geis, cremes, ataduras oclusivas, implantes e formadores de filmes adequados para atingir o alvo e ao mesmo tempo liberar o farmaco de forma controlada. Assim sendo, o objetivo desta proposta e desenvolver dispositivos como ataduras oclusivas, monolitos, geis e formadores de filmes a base de materiais  nanoestruturados, como hibridos organico-Inorganicos do tipo siloxano-polieter e nanoparticulas de dioxido de titanio, para que liberem os farmacos de forma controlada e que possuam propriedades opticas, mecanicas e estruturais superiores as existentes no mercado. Os aspectos estruturais serao correlacionados com os perfis de liberacao dos principios ativos visando otimizar as caracteristicas finais dos dispositivos. A escolha da natureza quimica dos precursores utilizados, assim como o controle das condicoes de sintese determinara as propriedades finais dos diferentes dispositivos. Esse controle permitira a obtencao de materiais formadores de filmes e monolitos transparentes com alta resistencia mecanica, geis e cremes, capazes ainda, de modular o perfil de liberacao de farmacos. (AU)\n            ", "title": "Liberacao controlada de farmacos a partir de dispositivos multifuncionais nanoestruturados"}, {"url": "http://bv.fapesp.br/pt/auxilios/45097/relevancia-funcional-da-quinase-aktpkb-nuclear-na-regulacao-da-resistencia-ao-anoikis-em-linhagens/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50953-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Joel Machado Junior"], "label": "Pesquisador responsável:"}, {"values": ["Joel Machado Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Apoptose", "Neoplasias", "Proteinas oncogenicas", "Peptideos e proteinas de sinalizacao intracelular"], "label": "Assunto(s):"}], "resume": "\n              A resistencia de celulas tumorais a morte celular por perda de adesao (anoikis) e uma das principais caracteristicas celulares que contribuem para a progressao e metastase tumoral. Como um fenomeno funcional, a resistencia ao anoikis e um importante evento dentro da cascata metastatica, sendo um pre-requisito para disseminacao e colonizacao em sitios ectopicos. Entretanto, os mecanismos envolvidos na regulacao da susceptibilidade ou resistencia ao anoikis nao estao completamente elucidados. Estudos anteriores do nosso laboratorio mostraram que o mecanismo de resistencia ao anoikis em linhagens celulares de melanoma murino e dependente da via se sinalizacao PI3K-AKT/PKB. O mecanismo pelo qual AKT/PKB exerce este efeito e mediado pela inativacao fator de transcricao Forkhead/FOXO, o qual regula genes pro-apoptoticos. Recentemente, observamos que celulas de melanoma murino resistentes ao anoikis cultivadas em suspensao apresentaram uma intensa concentracao de AKT/PKB fosforilado no nucleo, o que nao foi observado em celulas mantidas em condicoes de adesao. Essa observacao sugere que modificacoes no \"status\" de adesao celular podem regular a dinamica da localizacao de AKT/PKB nestes compartimentos. A importancia biologica da presenca de AKT/PKB no nucleo durante a progressao tumoral e metastase e pouco explorado, principalmente em tumores altamente metastaticos como melanomas. Desta forma, este projeto tem com foco caracterizar a presenca da quinase AKT/PKB no nucleo de linhagens celulares de melanoma resistentes ao anoikis, bem como determinar se AKT/PKB interage diretamente no compartimento nuclear com substratos envolvidos na regulacao da sobrevivencia. A caracterizacao do nucleo como alvo funcional de AKT/PKB e a sua relacao na regulacao da resistencia ao anoikis podem contribuir para esclarecer sobre mecanismos adicionais de acao desta quinase em funcao do status de adesao celular. Alem disso, determinar a funcao do AKT/PKB nuclear pode fornecer insights para o desenvolvimento de novas estrategias terapeuticas direcionadas em interferir nos seus mecanismos de acao atraves da regulacao da sua localizacao celular. (AU)\n            ", "title": "Relevancia funcional da quinase Akt/PKB nuclear na regulacao da resistencia ao anoikis em linhagens celulares de melanoma"}, {"url": "http://bv.fapesp.br/pt/auxilios/45070/implantacao-do-controle-estrategico-do-carrapato-do-boi-rhipicephalus-boophilus-microplus-em-fazen/", "citations": [], "properties": [{"values": ["11/50656-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Entomologia e Malacologia de Parasitos e Vetores"], "label": "Área do conhecimento:"}, {"values": ["Marcia Cristina Mendes"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Cristina Mendes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Biologico (IB).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Carrapatos", "Bovinocultura"], "label": "Assunto(s):"}], "resume": "\n              Os bovideos constituiram um dos cinco principais agregados de cadeias de producao nas exportacoes dos agronegocios paulistas no primeiro semestre de 2010 com saldo comercial de US$3,47 bilhoes. A Secretaria de Agricultura e Abastecimento do Estado de Sao Paulo tem focado no desenvolvimento de estrategias no sistema de qualidade nas areas de seguranca alimentar e sanidade animal, incentivando o produtor a evitar o uso de carrapaticidas, herbicidas e vermifugos de origem quimica. O carrapato dos bovinos Rhipicephalus (Boophilus) microplus causa grandes prejuizos a pecuaria nacional devido a reducao na producao de leite, perda de peso dos bovinos, depreciacao do couro e transmissao de agentes causadores da \"tristeza Parasitaria.\". O controle deste ectoparasita tem se restringido ao uso de produtos quimicos, que predispoe a riscos de contaminacao do meio ambiente, do homem e desenvolvimento de cepas de carrapatos resistentes. O sistema de controle estrategico consiste na concentracao do tratamento carrapaticida em uma determinada epoca do ano, de forma que, no resto do ano, a populacao de carrapatos se mantenha em niveis de infestacoes economicamente aceitaveis, sem o uso de tratamentos carrapaticidas. Alem disso, evita a pressao de selecao para a resistencia dos carrapatos a carrapaticidas, reducao com gastos com carrapaticidas, mao de obra, problemas de intoxicacao humana e animal e na contaminacao ambiental. Dentre os projetos que a CATI (Coordenadoria de Assistencia Tecnica Integral) da Secretaria da Agricultura desenvolve, esta o CATELEITE, programa de assistencia tecnica que visa a producao de leite de forma rentavel preconizando o metodo de producao intensiva. O presente trabalho tem por finalidade associar ao CATELEITE o controle estrategico do carrapato dos bovinos em 12 fazendas de gado de leite localizadas na regiao de Braganca Paulista, com acompanhamento quinzenal por tecnicos da CATI juntamente com o Centro de Sanidade Animal do Instituto Biologico no periodo de dois anos. (AU)\n            ", "title": "Implantacao do controle estrategico do carrapato do boi Rhipicephalus (Boophilus) microplus em fazendas de gado de leite na regiao de Braganca Paulista - Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/45043/lesao-cardiaca-na-pancreatite-aguda-experimental/", "citations": [], "properties": [{"values": ["11/09177-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Jose Jukemura"], "label": "Pesquisador responsável:"}, {"values": ["Jose Jukemura"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos do sistema digestorio", "Pancreatite", "Citocinas", "Interleucina-1", "Interleucina-6", "Fator de crescimento transformador beta", "Colageno tipo I", "Colageno tipo III"], "label": "Assunto(s):"}], "resume": "\n              Evidencias sugerem que citocinas pro-inflamatorias tais como IL-1, TNF-alfa, IL-6 e IL-8 elevam precocemente seu nivel plasmatico e agem como mediadores das manifestacoes locais e sistemicas na pancreatite aguda correlacionando com a gravidade da doenca. A concentracao serica de IL-1 e IL-6 encontra-se significativamente elevada na pancreatite grave assim como nos casos com complicacoes pulmonares e falencia renal. TGF beta citocina responsavel pela modulacao da sintese de colageno (tipo I e III) pelo pancreas desencadeando a fibrinogenese e deposito de colageno, tambem e liberado no inicio do curso da pancreatite aguda e durante a fase de recuperacao, desempenhando um importante papel na regulacao do mecanismo de reparo celular. (AU)\n            ", "title": "Lesao cardiaca na pancreatite aguda experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/45021/ocorrencia-da-infeccao-por-cryptosporidium-spp-em-filhotes-de-bubalinos-caprinos-e-ovinos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52542-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Katia Denise Saraiva Bresciani"], "label": "Pesquisador responsável:"}, {"values": ["Katia Denise Saraiva Bresciani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Criptosporidiose", "Biologia molecular", "Ruminantes"], "label": "Assunto(s):"}], "resume": "\n              A criptosporidiose apresenta distribuicao cosmopolita e pode acometer animais e humanos, principalmente jovens e imunossuprimidos. Este projeto de pesquisa tem como objetivo avaliar a ocorrencia da infeccao por Cryptosporidium spp. em filhotes de bubalinos, caprinos e ovinos. Para tanto, serao colhidas amostras fecais de um total de 200 bezerros bubalinos, 260 cabritos e 200 cordeiros. Para verificar a eliminacao de oocistos, as fezes serao examinadas ao microscopio optico apos coloracao pela tecnica de Kinyoun modificada. Para deteccao antigenica do protozoario sera utilizado o \"kit\" \"ELISA Cryptosporidium Test\" da TechLab®. As amostras positivas pela microscopia ou teste ELISA serao caracterizadas molecularmente pela tecnica de Nested-PCR. A analise estatistica consistira no teste Qui-Quadrado, utilizando o programa estatistico SAS com 5% de significancia, sera verificada a associacao da presenca do referido enteroparasito com sexo, raca e idade dos animais analisados. Tambem sera comparada a eficacia das tecnicas de Kinyoun e ELISA para o diagnostico de Cryptosporidium spp. nas amostras analisadas. (AU)\n            ", "title": "Ocorrencia da infeccao por Cryptosporidium spp. em filhotes de bubalinos, caprinos e ovinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/44937/design-e-construcao-do-prototipo-do-cherenkov-telescope-array-observatory/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19514-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Luiz Vitor de Souza Filho"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Vitor de Souza Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Raios cosmicos", "Astrofisica de particulas", "Telescopios", "Observatorio Cherenkov Telescope Array"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como intuito garantir a participacao de pesquisadores do Estado de Sao Paulo nos esforcos de design e construcao do Cherenkov Telescope Array (CTA) Observatory. O CTA e uma colaboracao internacional que tem como intuito construir uma nova geracao de telescopios terrestres sensiveis a radiacao gama para estudar astrofisica de particulas cosmicas entre outros.  Pretende-se construir uma centena de telescopios de tres configuracoes distintas para estudar os raios gama com energia entre 10 GeV e 100 TeV. Telescopios terrestres para astronomia gama constituem uma tecnica comprovada que tem produzido resultados importantes nas ultimas duas decadas. O experimento CTA, o qual possuira 10 vezes mais sensibilidade que quaisquer dos telescopios de raios-gama existentes, encontra-se na fase de estudo das configuracoes e potencialidades, e da escolha de sitios. Em particular, a Argentina apresenta-se como forte candidata para sediar a instalacao do arranjo no hemisferio sul. A transicao para a construcao de um prototipo devera ocorrer em meados de 2011 e a construcao do experimento devera comecar em 2013. Recentemente, um grupo de pesquisadores brasileiros abaixo listado foi aceito como membro da fase de construcao do experimento. A participacao brasileira dar-se-a em varias frentes, tais como, configuracao dos telescopios atraves de simulacoes de Monte Carlo, desenvolvimento de pacotes para a analise de dados e da astrofisica das fontes emissoras. Gracas a experiencia dos pesquisadores brasileiros interessados no CTA em construir Observatorios de astrofisica de particulas, espera-se uma contribuicao brasileira significativa na construcao deste experimento. Sobretudo, considerando-se a possibilidade de que o CTA sul seja situado na Argentina, uma participacao da industria brasileira seria essencial para garantir o exito da fase de construcao. Nesta fase, a contribuicao brasileira na construcao dos telescopios pode, em principio, dar-se na construcao dos espelhos ou da estrutura mecanica dos telescopios. Contatos iniciais com industrias nacionais ja foram estabelecidos. Desta forma, este projeto tem como objetivo garantir a participacao dos pesquisadores do Estado de Sao Paulo no CTA, propiciando aos mesmos: a) participar das reunioes da colaboracao internacional do CTA, b) estabelecer contatos com a industria nacional para definir itens a serem fabricados no Brasil, c) construir prototipos dos itens desenvolvidos no Brasil, testa-los e acopla-los ao prototipo do telescopio e d) envolver-se nos esforcos de simulacoes Monte Carlo e do desenvolvimento de softwares para analise dos dados. (AU)\n            ", "title": "Design e construcao do prototipo do Cherenkov Telescope Array Observatory"}, {"url": "http://bv.fapesp.br/pt/auxilios/44936/associacao-de-fatores-de-risco-tradicionais-novos-e-relacionados-a-uremia-com-a-doenca-aterosclerot/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16593-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Carlos Cordeiro Silva Junior"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos Cordeiro Silva Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Dante Pazzanese de Cardiologia (IDPC).  Fundacao Adib Jatene (FAJ). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia"], "label": "Assunto(s):"}], "resume": "\n              A mortalidade de pacientes com doenca renal cronica (DRC) e inaceitavelmente alta, preponderando as doencas cardiovasculares. O estado inflamatorio cronico e a ma-nutricao energetico-proteica tem sido apontados como importantes determinantes do desenvolvimento da doenca aterosclerotica e preditores de mortalidade geral e cardiovascular em pacientes com DRC.  O escore de calcio coronariano e uma valiosa ferramenta diagnostica da severidade de doenca arterial coronariana na populacao em geral, contudo seu valor diagnostico de aterosclerose coronariana e na predicao de futuros eventos cardiacos em pacientes com DRC nao esta completamente estabelecido. No Brasil o numero de estudos avaliando a associacao entre inflamacao, ma-nutricao e aterosclerose com a morbimortalidade de pacientes com DRC e bastante limitado. Objetivo especifico: Avaliar a associacao entre marcadores do estado inflamatorio e nutricional, bem como do escore de calcio coronariano, com a morbimortalidade (geral e cardiovascular) de pacientes com doenca renal cronica. (AU)\n            ", "title": "Associacao de fatores de risco tradicionais, novos e relacionados a uremia com a doenca aterosclerotica coronariana e a morbimortalidade geral e cardiovascular em pacientes com doenca renal cronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/44933/avaliacao-da-atividade-antimicrobiana-e-potencial-carrapaticida-de-extratos-de-tagetes-patula-l-as/", "citations": [], "properties": [{"values": ["10/11991-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Rosemeire Cristina Linhari Rodrigues Pietro"], "label": "Pesquisador responsável:"}, {"values": ["Rosemeire Cristina Linhari Rodrigues Pietro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Produtos naturais", "Extratos vegetais", "Biotecnologia"], "label": "Assunto(s):"}], "resume": "\n              O carrapato do cao Rhipicephalus sanguineus e, provavelmente, a especie de ixodideo de maior disseminacao mundial na atualidade, e esta envolvido na transmissao de agentes patogenicos. Estudos tem demonstrado aquisicao de resistencia do carrapato a alguns dos principios ativos usados em formulacoes comerciais de acaricidas. Conjuntamente ao controle biologico, destaca-se o uso de produtos de origem natural nos quais pesquisas sobre uso de especies de plantas no controle de parasitas de animais, especialmente, sao escassas. Este projeto faz parte do Doutorado de Flavio A. S. Politi (Processo FAPESP 2010/06450-0) e preve o estudo da acao carrapaticida in vitro como um metodo alternativo a partir de produto de origem natural. O projeto conta na geracao das plantas com a participacao da Profa. Dra. Glyn M. Figueira, na caracterizacao dos extratos com o Prof. Dr. Wagner Vilegas e nos testes de acao carrapaticida com o Prof. Dr. Gervasio H. Bechara. Alem de apresentar propriedade larvicida, diversos estudos com extratos de Tagetes spp. (Asteraceae) tem demonstrado acao efetiva contra muitos agentes microbianos. Neste projeto propomos estudar a acao carrapaticida in vitro do extrato hidroalcoolico de partes aereas de Tagetes patula contra os diversos estagios de desenvolvimento no ciclo de vida do ixodideo R. sanguineus. Pretendemos ainda, verificar a acao do extrato sobre a viabilidade de fungos entomopatogenicos relacionados ao controle biologico dos carrapatos, como M. anisopliae e B. bassiana, o qual podera apresentar uma acao seletiva. (AU)\n            ", "title": "Avaliacao da atividade antimicrobiana e potencial carrapaticida de extratos de Tagetes patula L. (Asteraceae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/44934/analise-de-expressao-de-isoformas-pro-angiogenica-e-anti-angiogenica-do-gene-vegf-e-controle-de-spli/", "citations": [], "properties": [{"values": ["10/19217-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Eny Maria Goloni Bertollo"], "label": "Pesquisador responsável:"}, {"values": ["Eny Maria Goloni Bertollo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica medica", "Neoplasias mamarias", "Fatores de crescimento do endotelio vascular", "Isoformas de proteinas", "Processamento alternativo"], "label": "Assunto(s):"}], "resume": "\n              O crescimento e progressao de tumores dependem da angiogenese, processo de formacao de novos vasos sanguineos a partir de um endotelio vascular pre-existente. O fator de crescimento endotelial vascular (VEGF) e um potente mitogeno de celulas endoteliais e o aumento de sua expressao e associado com crescimento tumoral e metastase. Entretanto, a selecao do sitio alternativo de splicing na extremidade 3' do exon 8 do gene VEGF resulta em uma familia-irma de isoformas, VEGFxxxb, que sao anti-angiogenicas e downregulated em tecidos tumorais. O objetivo deste trabalho e analisar quantitativamente a expressao de isoformas pro-angiogenicas e anti-angiogenicas do gene VEGF em 50 amostras de carcinoma mamario e tecidos normais adjacentes e determinar o efeito de proteinas reguladoras no controle do evento de splicing do gene VEGF. Para isso, os niveis de mRNA das isoformas VEGF165 e VEGF165b e das proteinas reguladoras de splicing SRp55, SRp40, ASF/SF2 e SRPK1 serao quantificados por PCR quantitativo em tempo real. A compreensao da mudanca de propriedades do VEGF resultante de splicing poderia ampliar a visao sobre o crescimento de vasos sanguineos em tecidos normais e em situacoes patologicas como o cancer. Alem disso, a manipulacao do controle de splicing de VEGF - para promover a selecao de sitio de splicing distal (anti-angiogenico) ao inves do proximal (pro-angiogenico) - poderia promover uma eficiente terapia para o cancer de mama. (AU)\n            ", "title": "Analise de expressao de isoformas pro-angiogenica e anti-angiogenica do gene VEGF e controle de splicing em cancer de mama"}]