[{"url": "http://bv.fapesp.br/pt/auxilios/82782/obtencao-da-liga-niti-por-metalurgia-do-po/", "citations": [], "properties": [{"values": ["13/07280-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Processos de Fabricacao"], "label": "Área do conhecimento:"}, {"values": ["Peterson Luiz Ferrandini"], "label": "Pesquisador responsável:"}, {"values": ["Peterson Luiz Ferrandini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEG). Universidade Estadual Paulista (UNESP). Campus de Guaratingueta. Guaratingueta, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Metalurgia do po", "Ligas metalicas", "Niquel", "Titanio", "Biomateriais"], "label": "Assunto(s):"}], "resume": "\n              Dentre as varias ligas que apresentam efeito de memoria de forma, a liga NiTi equiatomica, conhecida comercialmente como nitinol, e sem duvida a mais utilizada, tanto em engenharia em geral como em aplicacoes biomedicas, na fabricacao de fios ortodonticos, stents e grampos de Judet. O volume de tais dispositivos biomedicos utilizado no Brasil e consideravel, uma parte dos mesmos ja e fabricada nacionalmente, mas sempre utilizando material importado. Assim, e evidente que o dominio do processo de obtencao de fios e chapas de nitinol pode abrir a possibilidade de nacionalizacao da fabricacao do material, o que poderia significar criacao de empregos, diminuicao de importacao e geracao de divisas para o pais. Este plano de trabalho propoe a obtencao de nitinol pelo processo de metalurgia do po seguido de conformacao plastica, e para tanto serao estudados a compactacao da liga, influencia de tempo e temperatura utilizados durante o processo de sinterizacao e grau de porosidade final em funcao do trabalho mecanico aplicado. Tambem sera estudado um ciclo de pre sinterizacao, conformacao e pos sinterizacao, com objetivo de eliminacao de porosidade. A maior dificuldade na sinterizacao sera obter a liga isenta da precipitacao de fases intermetalicas indesejadas, ou com o menor volume de precipitacao possivel. As amostras obtidas serao caracterizadas com relacao as suas propriedades de memoria de forma e propriedades mecanicas. A caracterizacao consistira de ensaios de tracao, metalografia e microscopia, analise termica e difracao de raios x. (AU)\n            ", "title": "Obtencao da liga NiTi por metalurgia do po"}, {"url": "http://bv.fapesp.br/pt/auxilios/83614/avaliacao-da-atividade-antiparasitaria-e-inseticida-de-compostos-benzofuranicos-e-estudo-de-suas-rea/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/20094-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Eduardo Miller Crotti"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Eduardo Miller Crotti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas negligenciadas", "Mosca-branca", "Antiparasitarios", "Neolignanas", "Benzofuranos", "Espectrometria de massas"], "label": "Assunto(s):"}], "resume": "\n              Doencas tropicais negligenciadas sao um grupo de doencas que afeta as populacoes pobres da Africa, Asia e America Latina. Dentre elas estao a esquistossomiase, a leishmaniose e a doenca de Chagas, que no Brasil representam grandes problemas de saude publica. Na agricultura, a mosca branca (Bemisia tabaci biotipo B) e uma das principais pragas em lavouras de tomate. Estudos tem demonstrado o potencial anti-parasitario e inseticida de varios compostos benzofuranicos, tais como as neolignanas diidrobenzofuranicas. Reacoes entre orto-hidroxi-aldeidos ou orto-hidroxi-cetonas e aldeidos ou cetonas ±-halogenados sao as mais utilizadas para a construcao do sistema benzofuranico. No caso da sintese de neolignanas diidrobenzofuranicas, o acoplamento oxidativo entre unidades fenilpropanoidicas e o metodo mais comum, sendo que a estrutura dos produtos deste acoplamento depende do agente oxidante empregado. Entretanto, nao ha na literatura estudos detalhados sobre os intermediarios envolvidos nessas reacoes, nem tampouco estudos sistematicos sobre as vias de fragmentacao desses compostos em fase gasosa empregando espectrometria de massas sequencial com ionizacao por eletrospray (ESI-EM/EM). Neste projeto estao propostas a obtencao de algumas neolignanas diidrobenzofuranicas por acoplamento oxidativo e de outros compostos benzofuranicos empregando reacoes de condensacao. Os compostos obtidos serao submetidos a ensaios para avaliacao de suas atividades esquistossomicida, leishmanicida, tripanocida e inseticida. Os mecanismos da reacao de acoplamento oxidativo entre fenilpropanoides serao investigados por ESI-EM/EM. A tecnica ESI-EM/EM tambem sera utilizada em combinacao com dados obtidos por Quimica Computacional para a elucidacao das vias de fragmentacao de neolignanas diidrobenzofuranicas e dos demais compostos benzofuranicos, visando a obtencao de correlacoes estrutura-fragmentacao que possibilitem a identificacao/desreplicacao dessas substancias em misturas complexas por ESI-EM/EM ou CLAE-ESI-EM/EM. (AU)\n            ", "title": "Avaliacao da atividade antiparasitaria e inseticida de compostos benzofuranicos e estudo de suas reacoes de fragmentacao em fase gasosa empregando espectrometria de massas sequencial"}, {"url": "http://bv.fapesp.br/pt/auxilios/83616/extracao-automatica-de-contornos-de-edificacao-usando-imagens-aereas-de-altissima-resolucao-e-dados/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13138-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geodesia"], "label": "Área do conhecimento:"}, {"values": ["Aluir Porfirio Dal Poz"], "label": "Pesquisador responsável:"}, {"values": ["Aluir Porfirio Dal Poz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Topografia", "Fotogrametria", "Edificacoes"], "label": "Assunto(s):"}], "resume": "\n              O problema de extracao automatica de edificacoes a partir de dados capturados remotamente (especificamente imagens e dados de varredura a laser) e bastante complexo, devido, por exemplo, a propria complexidade destes objetos e as obstrucoes existentes na propria cena (provocadas por exemplo por sombra e vegetacao) ou causadas pela geometria do sensor empregado. Normalmente o processo de reconstrucao tridimensional de edificacoes, a partir de imagens ou dados de varredura a laser, envolvem, pela ordem, os procedimentos padrao de deteccao/delineamento (ou extracao) do contorno, reconstrucao do telhado e a reconstrucao tridimensional da edificacao como um todo. A combinacao de ambas as fontes de dados (de varredura a laser e imagens aereas ou de satelite) implica na necessidade de lancar mao de outras estrategias. Em geral, os dados de varredura a laser possibilitam a extracao de planos de telhados e linhas de cumeeiras com melhor qualidade que os que seriam obtidos via dados de imagem. Tambem e mais facil extrair edificacoes em dados de varredura a laser. Por outro lado, as imagens de alta-resolucao possibilitam a extracao de contornos de edificacoes com qualidade superior. Portanto, e recomendavel que as etapas padrao de extracao de edificacoes sejam, de alguma forma, combinadas para que a sinergia entre dados de varredura a laser e de imagem seja apropriadamente aproveitada. O problema especifico de extracao de contornos de edificacoes remete a parte mais dificil do problema geral de extracao de modelos tridimensionais de edificacoes. A razao basica e porque nesta etapa ocorre o reconhecimento da edificacao, alem do delineamento do contorno. A combinacao de contornos de edificacoes extraidos previamente de dados de varredura a laser aerotransportada (VLA) e de imagens aereas de altissima resolucao visa aproveitar a maior facilidade de deteccao/delineamento de contornos de edificacoes em dados de VLA e a possibilidade de usa-los para facilitar a localizacao e delineamento deles em imagens aereas de altissima resolucao. Em vista disso, neste projeto sao integrados varios sub-projetos recentemente inciados por membros de meu grupo, isto e: filtragem de dados de VLA; extracao automatica de contornos de telhados de dados de VLA; extracao de contornos de telhados de imagens aereas de altissima resolucao; e extracao automatica de contornos de telhados combinando contornos previamente extraidos de dados de VLA e de imagens aereas de altissima resolucao. (AU)\n            ", "title": "Extracao automatica de contornos de edificacao usando imagens aereas de altissima resolucao e dados de varredura a laser"}, {"url": "http://bv.fapesp.br/pt/auxilios/83542/sistema-eletron-buraco-bidimensional-e-isolante-topologico-tri-dimensional-em-pocos-quanticos-de-hgt/", "citations": [], "properties": [{"values": ["12/23158-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Gennady Gusev"], "label": "Pesquisador responsável:"}, {"values": ["Gennady Gusev"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Semicondutores", "Buraco (semicondutores)", "Pocos quanticos", "Eletrons"], "label": "Assunto(s):"}], "resume": "\n              Entre os muitos sistemas bidimensionais (2d) realizados ate o presente momento, o unico sistema eletron-buraco conhecido foi realizado em heterojuncoes de InAs/GaSb, neste sistema eletrons e buracos 2D existem simultaneamente, isso porque a banda de conducao do InAs e oposta a banda de valencia do GaSb [1-4]. O sistema mostra diversas propriedades de magneto transporte associados a corrente de portadores com sinais opostos; neste sistema, os eletrons e buracos 2D embora localizados em uma proximidade imediata, ainda permanecem separados pela barreira da heterojuncao; assim os eletrons e buracos estao principalmente localizados no InAs e GaSb respectivamente. Propomos a pesquisa de sistema eletron-buraco bidimensional em estruturas semicondutoras de HgTe/CdTe produzidas no Instituto da Fisica de Semicondutores, o Novosibirsk. Nestes sistemas principalmente e esperada a formacao do chamado exciton isolante sugerido inicialmente por N. Mott [5]. O concepto do exciton isolante pode ser explicado do seguinte modo: em um semimetal com densidades baixas o qual para eletrons e buracos a interacao de Coulomb nao e mais reduzida pela blindagem e pode resultar na formacao de estados acoplados eletron-buraco, o fato e que o exciton e uma particula neutra, e o sistema nessas condicoes se converte em um isolante. Os pocos quantico largos de CdHgTe/HgTe/CdHgTe, tambem estao relacionados ao isolante topologico tri-dimensional (3D). Foi previsto que, devido a inversao da banda HgTe 3D tambem tem estados da superficie em forma da Dirac cone [6-9], mas desde que o material seja semi-metalico, este estado e sempre acoplado com estados do bulk. Com a tensao aplicada e aberto um gap entre buracos leve-pesados e buracos pesados, de modo que HgTe 3D estressado vira um isolante topologico 3D. Foi previsto que a geracao da segunda harmonica e um instrumento bastante promissor para o estudo de espectroscopia de superficies topologicas e interfaces enterradas. O estudo de sistema eletron-buraco bidimensional e isolante topologico 3D em estruturas semicondutoras de HgTe/CdTe e as colaboracoes entre IFUSP e Instituto da Fisica de Semicondutores ja comecaram em 2007 com a propostas de FAPESP (auxilios os pesquisadores visitantes : 2007/07953-2, 2008/09212-2, 2010/10097-3). Varios trabalhos ja foram publicados (dentre eles 2 Physical Review Letters) envolvendo o uso destas amostras [Ref.9-12], e varios trabalhos que estao em fase de preparacao. Alguns beneficios deste projeto sao: a evolucao de conhecimento da Fisica dos sistemas nano estruturados, o desenvolvimento das tecnicas de caracterizacao de pocos quanticos de HgTe da alta qualidade e a aplicacao possivel deste conhecimento (ou as suas consequencias) em futuros dispositivos de eletronica bipolar e spintronica. (AU)\n            ", "title": "Sistema eletron-buraco bidimensional e isolante topologico tri-dimensional em pocos quanticos de HgTe"}, {"url": "http://bv.fapesp.br/pt/auxilios/84642/papel-dos-lipides-plasmaticos-e-fatores-inflamatorios-na-fisiopatologia-evolucao-e-prognostico-da-i/", "citations": [], "properties": [{"values": ["13/04792-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Carlos Pereira-Barretto"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos Pereira-Barretto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Insuficiencia cardiaca", "Metabolismo dos lipideos", "HDL-Colesterol", "MicroRNAs", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              O aumento da expectativa de vida da populacao e acompanhado do aumento da incidencia da insuficiencia cardiaca (IC), sindrome complexa e progressiva e de sobrevida muito curta. Niveis mais elevados de HDL-colesterol estao relacionados com maior sobrevida desses pacientes. A HDL tem varias acoes protetoras, como acoes antiinflamatorias, vasodilatadoras, anti-agregantes e antioxidantes, no transporte reverso e esterificacao do colesterol. A transferencia de lipides de outras lipoproteinas para a HDL e um passo importante no seu metabolismo, sendo facilitada pelas proteinas de transferencia, CETP e PLTP. Foram identificados microRNAs (miRNAs), envolvidos no efluxo celular de colesterol, crucial no transporte reverso. A avaliacao dos aspectos funcionais da HDL pode abrir caminho para o estabelecimento de novos marcadores de prognostico e indicar novos alvos terapeuticos na IC. O objetivo e investigar na IC cronica avancada aspectos funcionais e metabolicos da HDL, como a transferencia de lipides para a HDL e a expressao de miRNAs envolvidos no transporte reverso e a correlacao destes parametros com fatores inflamatorios e com o prognostico dos pacientes. Quatrocentos pacientes alocados em 4 grupos: 2 deles com IC de origem isquemica com graus diferentes; um de origem nao-isquemica; e o grupo controle, com doenca coronaria sem IC. A transferencia de lipides sera realizada por ensaio in vitro. A fracao HDL dos participantes sera tambem caracterizada quanto ao seu tamanho, atividade antioxidante e, quanto a sua composicao lipidica e proteica. Serao determinados os fatores inflamatorios por ensaios multiplex, alem da massa e atividade das CETP e PLTP. A expressao dos miRNAs sera realizada por PCR em tempo real. (AU)\n            ", "title": "Papel dos lipides plasmaticos e fatores inflamatorios na fisiopatologia, evolucao e prognostico da insuficiencia cardiaca da cardiopatia isquemica e nao isquemica"}, {"url": "http://bv.fapesp.br/pt/auxilios/84639/novo-escore-eletrocardiografico-para-cavalos-de-corrida-prediz-melhor-aptidao-cardiovascular/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/15320-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alberto Pastore"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alberto Pastore"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desempenho esportivo", "Testes de funcao cardiaca", "Eletrocardiografia", "Escores de disfuncao organica", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              O escore cardiaco (EC), responsavel por ate 25% do desempenho atletico, e a media da duracao do QRS nas derivacoes eletrocardiograficas DI, DII e DIII. Na hipiatria ele se mostrou determinante para identificar equinos de alto rendimento, que apresentam atributos fisicos superiores (como melhor capacidade cardiaca), e tambem, para evitar que cavalos com baixo condicionamento cardiovascular possam sofrer graves acidentes (morte subita cardiaca). O objetivo e identificar, atraves dos padroes eletrocardiograficos de equinos jovens da raca Puro Sangue Ingles (PSI), um novo escore cardiaco que avalie o desempenho esportivo. Com a baixa sensibilidade dos metodos de obtencao do EC existentes, um novo escore e necessario para melhor predizer o desempenho. Por ser uma raca precoce (treinamento a partir dos 2 anos), o cavalo PSI e ideal como modelo de estudo da adaptacao cardiaca a hipertrofia fisiologica atraves do exercicio fisico. (AU)\n            ", "title": "Novo escore eletrocardiografico para cavalos de corrida prediz melhor aptidao cardiovascular"}, {"url": "http://bv.fapesp.br/pt/auxilios/84561/sustentabilidade-bem-estar-animal-e-qualidade-microbiologica-como-fatores-de-agregacao-de-valor-na/", "citations": [], "properties": [{"values": ["13/22340-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Ecologia dos Animais Domesticos e Etologia"], "label": "Área do conhecimento:"}, {"values": ["Marcos Franke Pinto"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Franke Pinto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Producao animal", "Frangos de corte", "Bem-estar do animal", "Abate humanitario", "Analise microbiologica", "Seguranca alimentar", "Sustentabilidade", "Protecao ambiental"], "label": "Assunto(s):"}], "resume": "\n              Segundo estimativa da Organizacao das Nacoes Unidas - ONU - a populacao mundial devera alcancar 9 bilhoes de pessoas ate 2050, gerando a necessidade de elevar em 70% a producao mundial de alimentos. Em contrapartida, a sociedade pressiona por leis de protecao ambiental cada vez mais rigidas, o que restringe a possibilidade de expansao da area destinada a producao de alimentos. Nesse cenario, e preocupante a opcao adotada pelo setor de producao avicola, que investe em genetica voltada para a producao de frangos de corte capazes de converter cada vez melhor e mais rapidamente alimentos nobres, ricos em nutrientes de alta qualidade, que poderiam ser destinados a alimentacao humana, em especial milho e soja. Neste projeto, sera estudado o uso de farinha de acerola, proveniente de industrias produtoras de polpa para sucos, como fonte alternativa de nutrientes na formulacao de racao de frangos de corte. Considerando que as linhagens de frangos de crescimento rapido apresentam exigencias nutricionais muito elevadas, essa alternativa de manejo nutricional sera avaliada tambem em linhagens de crescimento lento, em sistema de criacao tipo colonial, em piquetes. Sera avaliado o desempenho das aves e realizado o estudo de custo, comparando os dois sistemas de criacao - industrial e colonial - com diferentes niveis de suplementacao com farinha de acerola. O bem-estar animal sera avaliado durante o periodo de criacao e no momento do abate. Ao abate, os parametros de insensibilizacao eletrica, anterior ao procedimento de sangria, serao otimizados, visando a minimizacao do sofrimento das aves. O estresse sera avaliado por parametros visuais, baseados no comportamento das aves, e parametros sanguineos, pela mensuracao dos niveos sanguineos de glicose e corticosterona. Alem disso, apos o abate, serao avaliadas as caracteristicas da carcaca, como defeitos tecnologicos decorrentes de problemas de manejo, composicao da carcaca e nivel de contaminacao, principalmente quanto a presenca de Salmonella sp. - e da carne, como cor, textura, sabor e aceitacao pelos consumidores. Considerando que a criacao em sistema com acesso a piquetes devera aumentar o nivel de contaminacao microbiologica das carcacas, serao avaliadas alternativas para reducao dessa contaminacao por tratamento quimico, com a utilizacao de compostos permitidos pela legislacao nacional e internacional, dentro dos limites estabelecidos por essas normativas. Este projeto podera contribuir para ampliar a visao do setor de producao de frangos de corte, disponibilizando opcoes que diminuam a dependencia de instalacoes e linhagens de alta tecnologia e alto custo, e de graos e outros ingredientes nobres para a nutricao das aves. (AU)\n            ", "title": "Sustentabilidade, bem-estar animal e qualidade microbiologica como fatores de agregacao de valor na producao de frangos de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/84564/influencia-do-genero-nas-alteracoes-microcirculatorias-e-no-processo-inflamatorio-em-diferentes-orga/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/20282-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Ana Cristina Breithaupt Faloppa"], "label": "Pesquisador responsável:"}, {"values": ["Ana Cristina Breithaupt Faloppa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Morte encefalica", "Transplante de orgaos", "Resposta inflamatoria", "Hormonios sexuais femininos", "Microcirculacao", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              O transplante de orgaos tem evoluido como o tratamento de escolha para muitos pacientes em estagio final da doenca. Entretanto, estudos clinicos evidenciam diferencas no prognostico de curto e de longo prazo em transplantes de diferentes orgaos devidas ao genero do doador. Evidencias clinicas e experimentais ressaltam tambem o impacto da morte encefalica sobre a viabilidade do orgao a ser transplantado e evidenciam a importancia do estado do doador nos resultados finais do transplante. A morte encefalica desencadeia a ativacao do sistema imune, caracterizada pelo aumento na expressao de mediadores inflamatorios, incluindo citocinas, quimiocinas e moleculas de adesao, e por infiltrado celular inflamatorio representado pela presenca de macrofagos, leucocitos polimorfonucleares e linfocitos T no coracao, pulmao, rim e figado. Embora existam evidencias de que a resposta imune (inata e adaptativa) difira entre homens e mulheres, o dimorfismo sexual nao recebe atencao merecida como potencial fator para o entendimento das diferentes respostas imunes observadas entre homens e mulheres. Os hormonios sexuais podem exercer atividade moduladora da resposta inflamatoria. A atividade inflamatoria pode contribuir para a deterioracao hemodinamica e organica; alteracoes imunologicas favorecem o aparecimento posterior de fenomenos de rejeicao no receptor. Os esteroides sexuais podem tambem exibir efeitos diretos sobre as celulas do sistema imune. Resultados preliminares obtidos com ratas indicaram diferencas na mobilizacao celular apos a inducao da morte encefalica. A partir da ideia de que o dimorfismo sexual existe na resposta do sistema imune a morte encefalica e que pode ser responsavel pelas diferencas encontradas no prognostico de transplantes de orgaos, o plano de estudo que ora apresentamos propoe estudar as diferencas existentes entre os generos nas alteracoes microcirculatorias e na evolucao do processo inflamatorio nos diferentes orgaos em modelo de morte encefalica em ratos. (AU)\n            ", "title": "Influencia do genero nas alteracoes microcirculatorias e no processo inflamatorio em diferentes orgaos em modelo de morte encefalica em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84471/comparacao-de-tres-metodos-moleculares-para-deteccao-de-bartonella-spp-em-doadores-de-sangue-do-hem/", "citations": [], "properties": [{"values": ["13/14211-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Eduardo Neves Ferreira Velho"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Eduardo Neves Ferreira Velho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infectologia", "Bartonella", "Tecnicas de diagnostico molecular", "Transfusao de sangue", "Reacao em cadeia por polimerase (pcr)", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              Bartonella spp. sao organismos zoonoticos negligenciados, capazes de provocar, em  humanos, desde  bacteremia assintomatica, doencas cronicas e ate mesmo a morte. Entre as caracteristicas mais marcantes destas bacterias estao o crescimento fastidioso, a necessidade de meios enriquecidos com sangue e de atmosfera com 5% de gas carbonico. Tambem sao conhecidas por infectarem eritrocitos, celulas endoteliais, celulas dendriticas e macrofagos, geralmente causando bacteremia persistente em seus hospedeiros. Existe o risco real de que um doador de sangue, infectado por Bartonella spp., porem assintomatico, tenha suas hemacias contendo estes agentes. Em 2010, foi publicado o primeiro caso de sangue doado infectado por Bartonella henselae.  Em outro estudo, realizado em parceria com pesquisadores da Universidade Johns Hopkins (EUA), 3,2% dos doadores de sangue do Hemocentro da Unicamp foram positivos na PCR convencional para Bartonella spp.. Apesar dos esforcos, o diagnostico de bartonelose ainda e muito dificil e demorado. Com o objetivo de desenvolver e a identificar um diagnostico sensivel e especifico, serao analisadas as amostras de sangue de 500 doadores do Hemocentro de Campinas, coletadas no periodo de novembro de 2009 a janeiro de 2010, durante procedimento de doacao de sangue. Serao realizadas PCR convencional, PCR de dupla amplificacao (PCR nested) e PCR Real-time tanto no DNA extraido do sangue total como da cultura de pre-enriquecimento. A comparacao dos resultados obtidos possibilitara identificar o metodo mais eficiente de diagnostico e utiliza-lo para detectar esta infeccao, mesmo que subclinica, e no futuro utilizar como ferramenta diagnostica ou mesmo de triagem dos doadores de sangue ou orgaos. (AU)\n            ", "title": "Comparacao de tres metodos moleculares para deteccao de Bartonella spp. em doadores de sangue do hemocentro de Campinas, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/84588/parametrizacao-do-comportamento-mecanico-de-concretos-reforcados-com-fibras-destinados-a-tubos-para/", "citations": [], "properties": [{"values": ["13/03260-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Construcao Civil"], "label": "Área do conhecimento:"}, {"values": ["Antonio Domingues de Figueiredo"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Domingues de Figueiredo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Concretos especiais", "Concreto reforcado com fibras", "Tubos", "Controle da qualidade", "Ensaios mecanicos"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, a demanda pela ampliacao das redes de coletas e tratamento de esgotos ainda e grande, pois o deficit ainda e superior a 50%. O uso dos tubos de concreto enterrados nestas obras apresenta uma serie de vantagens, podendo ser produzidos apenas de concreto simples, para tubos de ate 600 mm de diametro, armados ou reforcados com fibras sendo, neste caso especifico, restrito a diametros de ate 1000 mm. O uso das fibras ao inves de armaduras convencionais tem como principal vantagem a eliminacao da etapa de preparacao da armadura, racionalizando o processo de producao. A normalizacao dos tubos de concretos reforcados com fibras (TCRF) e recente, e a difusao da sua utilizacao apenas se dara balizada por solidos conhecimentos do comportamento do componente. A ausencia de modelos de dimensionamento e previsao do comportamento do componente tem feito com que projetos sejam feitos de forma empirica, variando a dosagem das fibras e/ou a espessura do componente ate que seja atingida uma dosagem que atenda aos requisitos estabelecidos pela norma. Apesar de alguns modelos numericos ja terem sido aplicados com sucesso para a previsao do comportamento mecanico dos TCRF ainda ha duvidas quanto a adequacao dos parametros de entrada dos mesmos. Assim, deve-se procurar obter parametros mais confiaveis para otimizar a aplicacao desses modelos, garantindo-lhes mais precisao. Este trabalho tem como principal objetivo parametrizar o comportamento mecanico do concreto reforcado com fibras para a producao de tubos para obras de saneamento, visando melhorar a aderencia do modelo de previsao do comportamento do componente. Para isto sera desenvolvida uma metodologia envolvendo um programa experimental e a verificacao dos resultados experimentais em um modelo de previsao de comportamento do componente. Serao moldados corpos de prova e tubos para ensaios de compressao diametral e extracao de amostras, com diferentes tipos e teores de fibra. Espera-se que esta pesquisa possa avancar na modelagem do comportamento dos TCRF, tornando-a mais precisa e eficaz na previsao do comportamento do componente. O uso de modelos de previsao podera fomentar o desenvolvimento de novos componentes ou verificar o comportamento de novas fibras. Com isto, havera uma nova condicao para controle mais eficaz da producao dos tubos. (AU)\n            ", "title": "Parametrizacao do comportamento mecanico de concretos reforcados com fibras destinados a tubos para obras de saneamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/84587/reciclagem-de-pet-pos-consumo-avaliacao-da-degradacao-na-presenca-de-contaminantes/", "citations": [], "properties": [{"values": ["13/21272-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Sandra Andrea Cruz"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Andrea Cruz"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polimeros (materiais)", "Reciclagem de residuos urbanos", "Residuos solidos", "Politereftalato de etileno (PET)", "Degradacao de residuos quimicos"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos, o uso do poli (tereftalato de etileno) no segmento de embalagens de rapido descarte vem contribuindo para maximizar a sua participacao na composicao dos residuos solidos urbanos. Apesar da reciclagem deste polimero estar se consolidando no Brasil, gracas ao seu mercado ascendente, a influencia da presenca de contaminantes nos processos degradativos, bem como das etapas de reciclagem, na descontaminacao do material ainda necessitam de estudos. Concomitantemente, o uso de material reciclado para contato com alimento e restringido pelas agencias reguladoras, como a Food and Drug Administration (FDA) e a Agencia Nacional de Vigilancia Sanitaria (ANVISA), devido aos eventuais processos de migracao de contaminantes do material reciclado para o alimento. O emprego de filmes de carbono amorfo hidrogenado tem-se mostrado promissor para a reducao da passagem de contaminantes em polimeros reciclados. Assim, neste projeto, em uma etapa inicial ja desenvolvida, estudou-se o uso de diferentes estruturas quimicas de filmes de carbono amorfo (diamond like carbono e polymer like) como barreiras funcionais, os quais foram depositados na superficie do polimero contaminado pelo sistema de Plasma Enhanced Chemical Vapour Deposition (PECVD). Avaliou-se a capacidade de barreira funcional por ensaios de migracao especifica utilizando-se cromatografia a gas acoplada com massa. Ainda, nesta etapa, verificou-se a influencia do processo de reciclagem na descontaminacao do material por meio do ensaio de migracao especifica. Em uma etapa posterior, a qual sera ainda desenvolvida, pretende-se estudar a influencia da presenca de contaminantes na degradacao do PET durante o processo de reciclagem. Para isto, o material sera previamente contaminado, seguindo o modelo de contaminacao estipulado pela FDA, sendo em seguida recuperado, reprocessado e submetido ao processo de pos-condensacao no estado solido. A degradacao sera avaliada em cada uma destas etapas pelas tecnicas de calorimetria diferencial exploratoria, tempo de inducao oxidativa, termogravimetria, viscosidade intrinseca, indice de fluidez e reometria de placas paralelas. (AU)\n            ", "title": "Reciclagem de PET pos-consumo: avaliacao da degradacao na presenca de contaminantes"}, {"url": "http://bv.fapesp.br/pt/auxilios/84591/determinacao-do-maximo-deficit-acumulado-de-oxigenio-por-meio-da-tecnica-de-retro-extrapolacao-em-na/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/15322-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Papoti"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Papoti"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte de Ribeirao Preto (EEFERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia do exercicio", "Capacidade anaerobica", "Treinamento de resistencia", "Atletas"], "label": "Assunto(s):"}], "resume": "\n              Devido a necessidade de otimizacao dos metodos de determinacao da capacidade anaerobia, o objetivo do estudo sera validar o maximo deficit de acumulado de oxigenio (MAOD) e MAOD reduzido (MAODRED) por meio da tecnica de retro extrapolacao (MAODextr e MAODREDextr). Para isso, 45 atletas (15 nadadores, 15 corredores e 15 ciclistas) serao submetidos a tres etapas. A primeira consistira na determinacao da cinetica do VO2 na natacao a partir da tecnica de retro extrapolacao. A segunda e terceira etapa consistira, respectivamente, na determinacao do MAOD e MAODRED e MAODextr e MAODREDextr. Na primeira etapa sera realizado um esforco maximo de 300 s, posteriormente os atletas realizarao esforcos de 15 - 120 s com incremento de 15 s e 120 - 270 s com incremento de 30 s em tres dias distintos com velocidade controlada de acordo com as parciais do primeiro dia. O VO2 de cada esforco sera analisado por meio da tecnica de retro extrapolacao e cinetica do VO2 utilizando o metodo convencional (MC). Os dados do VO2 serao plotados em relacao ao tempo e, analisados segundo um modelo de crescimento mono ou bi-exponencial. No quarto dia os atletas realizarao um esforco de 300 s com a utilizacao de equipamento de analise do VO2 durante todo o esforco. A segunda etapa consistira em determinacao do MAOD e MAODRED. O MAOD sera determinado pela diferenca entre demanda teorica e o VO2 mensurado pelo MC consumido em esforco maximo de 300 s, e o MAODRED com a analise das contribuicoes do metabolismo anaerobio latico e alatico atraves da analise do VO2 apos o esforco de 300 s. O MAODextr e MAODREDextr serao determinados, contudo o VO2 durante os testes sera analisado por meio da retro extrapolacao. Para validacao do MAODREDextr e MAODextr sera utilizado a correlacao de Pearson, teste t de Student e a analise grafica de Bland & Altman. O nivel de significancia sera de 5%. (AU)\n            ", "title": "Determinacao do maximo deficit acumulado de oxigenio por meio da tecnica de retro extrapolacao em nadadores, corredores e ciclistas"}, {"url": "http://bv.fapesp.br/pt/auxilios/84620/efeito-da-laserterapia-de-baixa-potencia-e-fatores-de-crescimento-sobre-a-atividade-de-fibroblastos/", "citations": [{"total": 13, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05879-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alberto de Souza Costa"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alberto de Souza Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Regeneracao tecidual guiada periodontal", "Terapia a laser de baixa intensidade", "Cultura de celulas", "Fibroblastos", "Fatores de crescimento"], "label": "Assunto(s):"}], "resume": "\n              O reparo tecidual esta relacionado a uma serie de fenomenos locais, dentre eles a proliferacao celular e a sintese de componentes da matriz extracelular, tais como colageno, elastina e fibras reticulares, os quais dependem diretamente do aumento do metabolismo celular. Entretanto, com o envelhecimento estas funcoes celulares diminuem, o que pode levar a uma reducao na capacidade de reparo de feridas. Fibroblastos de gengiva apresentam uma maior capacidade de reparo quando comparados com fibroblastos de pele. Entretanto, nao ha estudos que avaliaram se a idade pode ser um fator importante na capacidade de reparo da mucosa oral, como ja determinado para a pele. Estudos recentes demonstraram que a irradiacao com laser de baixa potencia (LBP) promove bioestimulacao de diferentes tipos celulares em cultura, sendo que a aplicacao de fatores de crescimento, como o fator de crescimento epitelial (EGF), acelera o processo de reparo devido a estimulacao da proliferacao e migracao celular. Portanto, a presente pesquisa tem como objetivo avaliar o metabolismo, proliferacao e migracao celular, atividades estas caracterizadas como indicativas da capacidade de reparo de fibroblastos de gengiva jovens e idosos submetidos ou nao a laserterapia de baixa intensidade e fatores de crescimento. (AU)\n            ", "title": "Efeito da laserterapia de baixa potencia e fatores de crescimento sobre a atividade de fibroblastos de gengiva obtidos de pacientes jovens e idosos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84615/alergia-ao-latex-em-pacientes-com-mielomeningocele-submetidos-a-multiplos-procedimentos-cirurgicos/", "citations": [], "properties": [{"values": ["13/18906-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Joaquim Edson Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Joaquim Edson Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia", "Tecnicas imunologicas", "Hipersensibilidade ao latex", "Profissionais da saude", "Meningocele"], "label": "Assunto(s):"}], "resume": "\n              Profissionais da saude e pacientes submetidos a multiplos procedimentos cirurgicos constituem grupo de risco para hipersensibilidade ao latex. A exposicao e a sensibilizacao podem ser resultado do contato direto com a pele, mucosas, inalacao, ingestao, injecao parenteral ou inoculacao pelos ferimentos. O objetivo deste estudo e determinar o alergeno do latex que mais comumente sensibiliza a populacao de pacientes com miolomeningocele e estabelecer um questionario padronizado para atendimento destes pacientes bem como suspeitas de alergia ao latex. Serao selecionados 50 pacientes com o diagnostico de mielomeningocele com atendimento especializado entre o periodo de outubro de 2002 a outubro de 2012. Serao submetidos ao teste RAST (pelo metodo de Immunoblotting) para alergenos especificos do latex. (AU)\n            ", "title": "Alergia ao latex em pacientes com mielomeningocele submetidos a multiplos procedimentos cirurgicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84502/analise-da-expressao-dos-receptores-1-e-2-de-leucotrienos-na-populacao-de-linfocitos-b-e-t-em-tonsil/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/19500-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Renata Cantisani Di Francesco"], "label": "Pesquisador responsável:"}, {"values": ["Renata Cantisani Di Francesco"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Otorrinolaringologia", "Hipersensibilidade", "Apneia do sono tipo obstrutiva", "Leucotrienos", "Linfocitos T", "Linfocitos B"], "label": "Assunto(s):"}], "resume": "\n              A hiperplasia adenoamigdaliana (HA) e a principal causa da Sindrome da Apneia Obstrutiva do Sono em criancas e nao tem etiologia totalmente elucidada. Sugere-se associacao com doencas alergicas, como rinite. As alergias tem os leucotrienos como um dos principais mediadores. Seus receptores mais estudados sao o CisLT1R e o CisLT2R, que sao expressos em linfocitos e em outras celulas, principalmente em situacoes de resposta alergica. Alguns estudos mostram tambem sua expressao em ambientes de proliferacao celular, como em neoplasias. Considerando que os receptores de leucotrienos estao envolvidos em processos mitoticos mesmo na ausencia de respostas alergicas, nossa hipotese e de que a proliferacao celular linfocitaria da hiperplasia adenoamigdaliana ocorra intermediada pelos CisLT1R e CisLT2R em portadores e nao portadores de doencas alergicas respiratorias. Acreditamos que nos alergicos, a expressao dos seja maior. Os objetivo desse estudo sao: Primario: comparar quantitativamente a expressao dos CisLT1R e CisLT2R na superficie de linfocitos B e T tonsilares, de criancas alergicas e nao- alergicas, portadoras de SAOS por HA. Secundario: comparar, em cada sub- regiao anatomica tonsilar, a expressao dos CisLT1R e CisLT2R na superficie de linfocitos de criancas alergicas e nao- alergicas, portadoras de SAOS por HA. Incluiremos pacientes com: 4 a 9 anos com quadro de roncos e apneia noturna por HA. Inicialmente sera realizado duplo prick test para os alergenos respiratorios mais comuns. Serao entao formados 2 grupos:Alergicos: prick test com resposta concordante em pelo menos um dos testes. Nao alergicos: prick test com resposta negativa em todos os testes. Serao excluidos pacientes com: prick test discordante, obesidade ou sobrepeso, deformidades cranio- faciais ou sindromes geneticas, uso de corticosteroides, anti- leucotrienos ou anti- histaminicos ha 3 meses; amigdalites de repeticao. Em seguida os pacientes serao submetidos a adenoamigdalectomia. Um fragmento do tecido removido sera analisado histologicamente com hematoxicilina e eosina, para confirmacao de hiperplasia; esse fragmento sera estocado em parafina. Citometria de fluxo: o tecido remanescente sera mecanicamente dissociados em RPMI, centrifugado, e o sedimento de celulas sera ressuspenso em RPMI. Os linfocitos tonsilares B e T serao definidos por um anticorpo FITC contra CD3 humano e um anticorpo PerCP contra CD19 humana. Os anticorpos contra CisLT1R e CisLT2R serao utilizado para avaliar a sua expressao na superficie dos linfocitos.As celulas serao entao marcadas com fluorocromo F PE-conjugado (AB0) anticorpo anti-coelho secundario. A fluorescencia sera lida num citofluorimetro FACScan. Imunofluorescencia: por ser um objetivo secundario, essa etapa sera realizada caso haja tecido viavel. Em laminas de cortes sucessivos, sera realizada a marcacao antigenica utilizando anticorpos contra CisLT1R e CisLT2R em uma das laminas; na lamina adjacente sera realizada a marcacao antigenica dos CD3 (linfocito T) e CD20 (linfocito B). Em seguida, serao adicionados os anticorpos fluorescentes secundarios. A leitura das laminas sera feita atraves de um microscopio fluorescente confocal.Analise Estatistica: a expressao de CisLT1R e CisLT2R sera o principal desfecho do trabalho. Sera feita a seguinte comparacao estatistica entre os grupos:Citometria de fluxo: percentil celular de cada tipo linfocitario. Imunofluorescancia: grau de expressao dos receptores em cada sub- regiao anatomica (zona folicular e centro germinativo)Sera utilizado o teste-t de student para analise da variavel em estudo. Como nao ha na literatura estudos semelhantes ao atual, nao podemos prever o grau de diferenca entre os grupos e nao e possivel o calculo previo da amostra. Dessa forma, sera realizado um teste inicial com 20 pacientes (10 em cada grupo); a partir dos resultados obtidos, avaliaremos a necessidade de inclusao de novos pacientes. (AU)\n            ", "title": "Analise da expressao dos receptores 1 e 2 de leucotrienos na populacao de linfocitos B e T em tonsilas hiperplasicas de criancas: comparacao entre alergicos e nao alergicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84507/percepcao-ambiental-e-biodiversidade-desenvolvimento-e-avaliacao-de-atividades-didaticas-em-ambient/", "citations": [], "properties": [{"values": ["13/50709-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Ensino-aprendizagem"], "label": "Área do conhecimento:"}, {"values": ["Suzana Ursi"], "label": "Pesquisador responsável:"}, {"values": ["Suzana Ursi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oceanos e mares", "Biodiversidade", "Material didatico", "Percepcao ambiental"], "label": "Assunto(s):"}], "resume": "\n              Conhecer a Percepcao ambiental de estudantes e professores do Ensino Basico sobre os ambientes marinhos e costeiros e uma importante etapa no desenvolvimento e aprimoramento de atividades de campo que visem promover a Educacao Ambiental de forma efetiva, contribuindo para a conservacao desses ambientes e de sua biodiversidade. O Projeto Trilha Subaquatica (TS) disponibiliza esse tipo de atividade de campo e pode ser enquadrado entre as acoes que promovem a divulgacao do conhecimento gerado no programa BIOTA/FAPESP. Assim, e alvo do presente projeto de pesquisa, que pretende contribuir com a discussao sobre propostas didaticas para a abordagem do tema biodiversidade marinha e costeira no Ensino Basico a partir da avaliacao e aprimoramento de atividades de campo. A investigacao tera seu foco na Percepcao Ambiental d^ estudantes e professores, bem como nas mudancas que tais percepcoes possam sofrer a partir das atividades didaticas realizadas. Os objetivos especificos sao (1) investigar a Percepcao Ambiental de estudantes e professores do Ensino Basico que participarao de atividades de campo do TS, verificando a possivel influencia de tais atividades na Percepcao Ambiental desses sujeitos; (2) desenvolver materiais didaticos sobre a biodiversidade marinha e costeira, em parceria com professores em formacao que irao participar das atividades de campo; (3) adaptar, por meio da criacao de versoes digitais, esses materiais para serem disponibilizados no link Biota Educacao do site do programa BIOTA/FAPESP; (4) investigar as concepcoes de meio ambiente contidas nesses materiais elaborados pelos professores. (AU)\n            ", "title": "Percepcao ambiental e biodiversidade: desenvolvimento e avaliacao de atividades didaticas em ambientes marinhos e costeiros"}, {"url": "http://bv.fapesp.br/pt/auxilios/84579/ocorrencia-de-arritmias-cardiacas-durante-procedimento-odontologico-restaurador-sob-anestesia-local/", "citations": [], "properties": [{"values": ["12/16858-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Itamara Lucia Itagiba Neves"], "label": "Pesquisador responsável:"}, {"values": ["Itamara Lucia Itagiba Neves"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tratamento odontologico", "Restauracao dentaria", "Anestesia local", "Lidocaina", "Insuficiencia cardiaca", "Arritmias cardiacas"], "label": "Assunto(s):"}], "resume": "\n              A insuficiencia cardiaca, definida como incapacidade do coracao em oferecer suprimento de sangue necessario para atender a demanda metabolica dos tecidos e, desta forma, exercer adequadamente sua funcao de bomba, acomete cerca de 6,4 milhoes de brasileiros que necessitam de tratamento multiprofissional, em especial, cuidados com a saude bucal. O tratamento odontologico, via de regra, implica na aplicacao de anestesico local, sendo a adrenalina amplamente utilizada como agente vasoconstrictor com o objetivo de prolongar o efeito do anestesico local. Existem lacunas de evidencias na literatura, quanto aos efeitos da adrenalina 1:100.000 associada a solucao anestesica de lidocaina para estes pacientes, como: ocorrencia de arritmias cardiacas e variacoes da frequencia cardiaca, assim como da pressao arterial sistemica. Este estudo investigara estes parametros por meio monitorizacao eletrocardiografica ambulatorial continua e da monitorizacao ambulatorial da pressao arterial, respectivamente, durante procedimento odontologico restaurador. De forma randomizada em estudo duplo cego, serao estudados 70 pacientes entre 18 e 75 anos, com diagnostico de insuficiencia cardiaca em classe funcional III e IV (NYHA) e indicacao de tratamento odontologico restaurador, divididos em dois grupos, que receberao lidocaina 2% com adrenalina 1.100.000 ou lidocaina a 2% sem vasoconstritor. (AU)\n            ", "title": "Ocorrencia de arritmias cardiacas durante procedimento odontologico restaurador sob anestesia local com lidocaina associada a adrenalina em portadores de insuficiencia cardiaca: estudo duplo-cego"}, {"url": "http://bv.fapesp.br/pt/auxilios/84512/estudo-comparativo-da-avaliacao-do-ph-na-urina-de-24h-e-de-jejum-em-pacientes-portadores-de-litiase/", "citations": [], "properties": [{"values": ["13/18584-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Paulo Roberto Kawano"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Roberto Kawano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Urologia", "Litiase", "Urina", "Propriedades fisico-quimicas"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A prevalencia da Litiase do Trato Urinaria (LTU) varia de 1 a 20%, conforme o metodo de diagnostico empregado, e vem aumentando no mundo inteiro, com taxas de recorrencia da ordem de 50 % apos 10 anos e de 75%, passados 20 anos do primeiro episodio. Classicamente, a analise da composicao e das propriedades fisico-quimicas da urina de 24h tem se apresentado como uma das mais importantes ferramentas auxiliares na investigacao e identificacao dos fatores envolvidos na etiologia da LTU. Entretanto, pesquisas recentes sugerem que a determinacao do pH urinario em amostra isolada de urina colhidas em jejum poderia ser tao representativa quanto a dosagem habitualmente realizada na urina de 24 horas. Objetivo: Comparar a relacao entre o pH urinario em amostra unica,colhida em jejum, com o da urina coletada em 24h, visando padronizar a metodologia ideal de monitoramento do pH urinario em pacientes portadores de litiase renal em uso de citrato de potassio.Pacientes e metodos: Serao avaliados prospectivamente cerca de 130 pacientes portadores de litiase renal acompanhados no Ambulatorio de Metabolismo do HCFMB da UNESP. Serao incluidos pacientes maiores de 18 anos, com diagnostico de litiase do trato urinario confirmada por exames de imagem e em tratamento com citrato de potassio (Grupo 1). Portadores de infeccao urinaria recorrente, em uso cronico de antibioticoterapia e pacientes com clearance de creatinina < 60 ml/min serao excluidos.  Para a analise do pH urinario serao empregadas duas metodologias distintas: analise classica por tira reagente e a leitura com pHmetro digital. Os exames de pH urinario serao executados no laboratorio de analises clinicas do HCFMB da UNESP. Objetivando ainda estudar o comportamento do pH urinario, segundo a metodologia proposta em pacientes normais, serao avaliados 20 pacientes saudaveis, maiores de 18 anos e nao portadores de litiase renal ou outras comorbidades (Grupo 2). Em ambos os grupos serao avaliados dados demograficos como idade, genero, peso, altura e IMC.  No grupo 1 serao considerados ainda dados referentes a doenca de base e informacoes referentes a patologias concomitantes. (AU)\n            ", "title": "Estudo comparativo da avaliacao do pH na urina de 24h e de jejum em pacientes portadores de litiase urinaria em uso de citrato de potassio"}, {"url": "http://bv.fapesp.br/pt/auxilios/84479/efeito-do-treinamento-fisico-em-pacientes-com-insuficiencia-cardiaca-e-fibrilacao-atrial-permanente/", "citations": [], "properties": [{"values": ["13/17031-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia do Esforco"], "label": "Área do conhecimento:"}, {"values": ["Guilherme Veiga Guimaraes"], "label": "Pesquisador responsável:"}, {"values": ["Guilherme Veiga Guimaraes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia do exercicio", "Treinamento fisico", "Fibrilacao atrial", "Insuficiencia cardiaca", "Testes de funcao cardiaca"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O efeito positivo do treinamento fisico em pacientes com insuficiencia cardiaca (IC) tem sido cada vez mais estabelecido. Entretanto, a presenca da fibrilacao atrial (FA), principalmente em sua forma permanente, torna o quadro clinico desses pacientes mais comprometido. Dessa maneira, a literatura nao tem demonstrado estudos envolvendo a indicacao da terapeutica com o exercicio fisico quando a FA esta associada a IC. Objetivo: Avaliar o efeito do treinamento fisico sobre a capacidade funcional, oxigenacao cerebral, aspectos autonomico, aspectos vasculares, funcao cardiaca, marcadores plasmaticos, qualidade de vida e funcao cognitiva em pacientes com IC e FA. Metodologia: Serao estudados 22 individuos de ambos os generos, com idade de 30 a 65 anos com IC (NYHA II-III) e FA permanente com fracao de ejecao ventricular esquerda d40%. Os pacientes serao randomizados em dois grupos: grupo 1 (n=11) insuficiencia cardiaca em fibrilacao atrial - treinamento fisico (ICFAt) e grupo 2 (n=11) insuficiencia cardiaca em fibrilacao atrial - sedentario (ICFAs). Um grupo de 11 individuos saudaveis (grupo 3) sera utilizado para controle. Em todos os pacientes sera medido a oxigenacao e fluxo sanguineo cerebral, atividade nervosa simpatica muscular, fluxo sanguineo muscular, funcao endotelial, velocidade de onda de pulso, frequencia cardiaca e pressao arterial de repouso, variaveis cardiorrespiratorias, estrutura e funcao cardiaca, niveis de ANP e BNP, marcadores plasmaticos inflamatorios, angiotensina, qualidade de vida e funcao cognitiva. O grupo 1 realizara o protocolo de treinamento fisico supervisionado com duracao de 12 semanas. Ja o grupo 2 e 3 serao orientados a nao participarem de qualquer programa regular de condicionamento fisico.  Todos os participantes da pesquisa serao reavaliados apos o periodo de 12 semanas. (AU)\n            ", "title": "Efeito do treinamento fisico em pacientes com insuficiencia cardiaca e fibrilacao atrial permanente"}, {"url": "http://bv.fapesp.br/pt/auxilios/84084/vivencias-de-profissionais-da-atencao-primaria-a-saude-relativas-aos-direitos-dos-usuarios/", "citations": [], "properties": [{"values": ["13/18822-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Komatsu Braga Massarollo"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Komatsu Braga Massarollo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bioetica", "Etica da enfermagem", "Atencao primaria a saude", "Profissionais da saude", "Enfermeiros", "Direitos do paciente"], "label": "Assunto(s):"}], "resume": "\n              Trata-se de uma pesquisa de natureza qualitativa, cujo objetivo e compreender a vivencia de Profissionais da Atencao Primaria a Saude em relacao aos direitos dos usuarios. O estudo sera realizado em duas etapas. Inicialmente, sera feita uma revisao sistematica sobre o assunto, as buscas ja foram realizadas em todas as bases da Biblioteca Virtual em Saude (BVS) e serao replicadas no PubMed, Cinahl e Embase. A segunda etapa consistira em uma pesquisa-acao que pretende alcancar tres niveis: levantamento de problemas e proposicao de solucoes, tomada de consciencia atraves do processo reflexivo preconizado pelo estudo da vivencia e, finalmente, producao de novos conhecimentos atraves do resultado das discussoes. Nessa etapa, o estudo sera desenvolvido com profissionais atuantes nas 12 Unidades Basicas de Saude administradas pelo PSF do Centro Universitario Adventista de Sao Paulo (UNASP). Sera montado um grupo de trabalho, composto por 20 pessoas, quatro de cada categoria profissional envolvida, que serao os membros da Equipe de Saude da familia (medicos, enfermeiros, auxiliares de enfermagem e agentes comunitarios de saude) e os auxiliares tecnicos administrativos. O convite sera feito pela pesquisadora, que esclarecera sobre o objetivo do estudo, a voluntariedade de participacao, a garantia do anonimato das informacoes individuais, a filmagem dos encontros e outras questoes que surgirem. Apos a manifestacao de interesse do profissional em participar o mesmo sera informado sobre a data e o local do primeiro encontro. Apos a formacao do grupo de trabalho, iniciar-se-ao os encontros no formato de seminario. O grupo estabelecera o tema especifico e os objetivos para as discussoes. O numero de seminarios dependera dos problemas apontados e objetivos construidos. Estima-se que ocorrerao cerca de quatro a seis seminarios, com periodicidade mensal. A discussao sobre os problemas levantados e a reflexao sobre os mesmos, produzira um novo conhecimento, que sera sintetizado e publicado em formato de um livreto, com cerca de 50 paginas, dividido em capitulos, o primeiro e o ultimo serao escritos pela pesquisadora, os demais serao escritos pelos membros do grupo de trabalho envolvidos na pesquisa, onde constara a autoria dos participantes. Os encontros acontecerao na sede do UNASP, que oferece infraestrutura confortavel para a realizacao dos seminarios. A pesquisa nao oferece riscos aos seus participantes. Os dados nao serao tratados individualmente, ou seja, as falas, os problemas levantados, as proposicoes de solucao e as vivencias relatadas serao atribuidas ao grupo, garantindo-se o anonimato individual das informacoes, porem, nao e possivel garantir o anonimato da participacao. Ao final do estudo, com a publicacao da coletanea, sera possivel identificar quem participou, mas nao sera possivel identificar a autoria das falas e contribuicoes individuais. Como beneficio, esse estudo possibilitara o levantamento dos problemas, das necessidades e dos pontos fortes da atuacao dos profissionais pesquisados, bem como, a proposicao de solucoes e a producao de novos conhecimentos. Os dados serao analisados de forma qualitativa atraves do referencial teorico da Bioetica. (AU)\n            ", "title": "Vivencias de profissionais da atencao primaria a saude relativas aos direitos dos usuarios"}, {"url": "http://bv.fapesp.br/pt/auxilios/84088/evapotranspiracao-e-coeficiente-de-cultivo-da-cultura-do-pinhao-manso-a-partir-do-terceiro-ano-de-cu/", "citations": [], "properties": [{"values": ["13/16638-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Agua e Solo"], "label": "Área do conhecimento:"}, {"values": ["Marcos Vinicius Folegatti"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Vinicius Folegatti"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Irrigacao", "Manejo e tratos culturais", "Evapotranspiracao", "Lisimetro", "Pinhao manso"], "label": "Assunto(s):"}], "resume": "\n              A busca de alternativas para substituir os combustiveis fosseis e considerada uma realidade, tornando indispensavel o aumento de pesquisas em culturas agricolas para producao de biocombustiveis. Nesse contexto, a cultura do pinhao-manso (Jatropha curcas L.) tem se destacado, levando varias instituicoes de pesquisas a estudar esta planta nativa que e pouco conhecida, tanto no que diz respeito ao seu desenvolvimento quanto a sua producao. Um importante parametro da cultura e o consumo hidrico durante o ciclo e a influencia de periodos de deficit hidrico no crescimento, floracao e desenvolvimento dos frutos. No entanto, o consumo hidrico da cultura ainda e pouco conhecido, necessitando maiores estudos no que diz respeito a quantidade de agua consumida pela planta durante todo o ciclo produtivo e em diferentes condicoes de manejo, como por exemplo, quando submetida a poda. A utilizacao de poda nesta cultura tem sido colocada como pratica necessaria para viabilizar o manejo e com grande potencial de melhora na producao, aumentando a quantidade e tambem na possibilidade de concentracao da producao no tempo. Neste contexto, o presente trabalho tera como objetivo determinar a evapotranspiracao e os coeficientes de cultivo simples e dual da cultura do pinhao-manso a partir do segundo ano de cultivo associada a diferentes tipos de poda. O estudo sera conduzido em plantas ja estabelecidas na area experimental do departamento de Engenharia de Biossistemas ESALQ/USP no municipio de Piracicaba-SP, onde serao implementados dois tipos de poda. Sera utilizada a tecnica de lisimetria de pesagem para a determinacao da evapotranspiracao, a tecnica da dissipacao termica para se terminar a transpiracao da planta e, por diferenca a evaporacao. Sera avaliado o efeito da poda na transpiracao das plantas, na producao e sua distribuicao, alem da quantidade e qualidade do oleo produzido pelas plantas de pinhao-manso. (AU)\n            ", "title": "Evapotranspiracao e coeficiente de cultivo da cultura do pinhao-manso a partir do terceiro ano de cultivo associada a diferentes tipos de poda"}, {"url": "http://bv.fapesp.br/pt/auxilios/84083/efetividade-de-intervencoes-de-enfermagem-com-uso-do-telefone-para-cuidadores-com-tensao-no-papel-de/", "citations": [], "properties": [{"values": ["13/20744-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Dina de Almeida Lopes Monteiro da Cruz"], "label": "Pesquisador responsável:"}, {"values": ["Dina de Almeida Lopes Monteiro da Cruz"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diagnostico de enfermagem", "Ensaio clinico", "Cuidadores"], "label": "Assunto(s):"}], "resume": "\n              Na America Latina, o sistema de saude nao responde as demandas e necessidades dos cuidadores familiares. Dispor de evidencias oriundas de pesquisas rigorosamente delineadas e conduzidas para informar a assistencia aos cuidadores com o diagnostico de Tensao do Papel Cuidador contribuira para a elaboracao de programas capazes de atender as necessidades e demandas dessa populacao. Objetivo. Determinar a efetividade de intervencoes de enfermagem aplicadas por telefone para cuidadores familiares com Tensao do Papel de Cuidador nos dominios: estilo de vida, saude emocional, saude fisica e bem-estar. Metodo. A pesquisa sera desenvolvida em tres etapas. Primeira: validacao de conteudo do diagnostico de enfermagem tensao do papel de cuidador e de resultados de enfermagem Alteracao de estilo de vida do cuidador familiar, Saude emocional do cuidador familiar, Saude Fisica do Cuidador Familiar, Bem-estar do cuidador familiar; segunda: validacao do instrumento de medida de diagnostico e resultados utilizando o modelo de Rasch; terceira: ensaio clinico randomizado. Esta ultima etapa sera desenvolvida simultaneamente no Brasil e na Colombia. Por cada pais a amostra estara composta 104 cuidadores familiares de pessoas com doencas cronicas, consistindo de 52 cuidadores no grupo controle e 52 no grupo intervencao telefonica. O grupo de Intervencao por Telefone recebera 5 sessoes de intervencao, com o uso de telefone com uma duracao de 40 minutos, 1 vez por semana durante 5 semanas. O grupo controle recebera o cuidado usual. As sessoes de intervencao integrarao atividades das seguintes intervencoes da NIC: Apoio ao cuidador e Melhora do enfrentamento. Para o processamento e qualidade dos dados serao construidos dois bancos de dados independentemente em Epi Info e serao analisados em software Stata versao 11 e Winstep. Realizar-se-a uma analise descritiva das caracteristicas basais dos grupos de intervencao e nao intervencao. Para avaliar o efeito da intervencao sobre notas medias finais dos resultados, da segunda e terceira avaliacao, nos grupos de intervencao e grupo controle, calcular-se-a o coeficiente das diferencas entre o grupo controle e de intervencao e o valor de d de Cohen. Como medida de impacto da intervencao se calculara o numero necessario para tratar (NNT). (AU)\n            ", "title": "Efetividade de intervencoes de enfermagem com uso do telefone para cuidadores com tensao no papel de cuidador"}, {"url": "http://bv.fapesp.br/pt/auxilios/84085/validacao-de-um-modelo-para-estimar-a-carga-de-trabalho-de-enfermagem-requerida-por-vitimas-de-traum/", "citations": [], "properties": [{"values": ["13/16109-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Lilia de Souza Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Lilia de Souza Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Assistencia de enfermagem", "Carga de trabalho", "Unidades de terapia intensiva", "Centros de traumatologia", "Ferimentos e lesoes"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tem como objetivo validar um modelo para estimar a carga de trabalho de enfermagem requerida por vitimas de trauma na alta da Unidade de Terapia Intensiva (UTI). Este modelo foi gerado, em 2012, a partir da analise de dados de 200 traumatizados admitidos em uma UTI do Hospital das Clinicas, localizada em Sao Paulo, e definido pela seguinte formula: NAS alta = 37,171 + 0,188 (risco de morte SAPS II) + 0,193 (NISS), onde o NAS (Nursing Activities Score) expressa a carga de trabalho de enfermagem, o SAPS II (Simplified Acute Physiology Score), a gravidade do paciente, e o NISS (New Injury Severity Score), a gravidade das lesoes traumaticas.  Trata-se de um estudo do tipo coorte prospectivo que sera realizado em tres hospitais, considerados centros de referencia para o atendimento ao traumatizado na regiao metropolitana de Sao Paulo. A casuistica sera composta de 180 vitimas de trauma admitidas nas UTI das instituicoes. A variavel dependente sera a carga de trabalho de enfermagem mensurada pelo NAS no ultimo dia de permanencia na UTI e, as independentes, o SAPS II e o NISS, calculados na admissao do paciente na unidade critica. A regressao linear multipla sera utilizada para derivar os coeficientes ajustados as populacoes especificas de cada instituicao e o coeficiente de correlacao intraclasse sera aplicado para mensurar a confiabilidade dos modelos. Os resultados desta investigacao fornecerao subsidios as equipes de enfermagem que receberao a vitima de trauma, apos a alta da UTI, que facilitarao o planejamento dos cuidados, adequacao do quantitativo de pessoal e distribuicao de tarefas, com enfoque na excelencia e seguranca da assistencia ao traumatizado. (AU)\n            ", "title": "Validacao de um modelo para estimar a carga de trabalho de enfermagem requerida por vitimas de trauma na alta da UTI"}, {"url": "http://bv.fapesp.br/pt/auxilios/84041/determinacao-de-constituintes-quimicos-do-fruto-do-acaizeiro-euterpe-oleracea-mart-utilizando-rmn/", "citations": [], "properties": [{"values": ["13/14875-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Gilberto Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Gilberto Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ressonancia magnetica nuclear", "Quimiometria", "Propriedades quimicas", "Acai"], "label": "Assunto(s):"}], "resume": "\n              O acaizeiro (Euterpe oleracea Mart.) da familia Arecaceae, apresenta frutos em duas coloracoes distintas. Acai preto, com frutos maduros tendo polpa de cor roxo escuro, e o acai branco, cujos frutos maduros apresentam na realidade uma coloracao verde-clara. A polpa dos frutos denominada de \"vinho\", ou refresco de acai, e um importante produto alimentar muito consumido em toda a regiao norte do pais e, mais recentemente, tambem nas regioes sul, sudeste e no exterior. Ele e rico em lipideos, proteinas, fibras, a-tocoferol, antocianinas, alem de sais minerais. Por isso, constitui um alimento e uma fonte de renda importantes para as populacoes ribeirinhas. Os dois maiores problemas enfrentados com a sua comercializacao, nao so para o exterior como tambem internamente, e a sua facil degradacao por ser muito suscetivel a oxidacao e, o escasso conhecimento sobre os compostos organicos presentes no produto. Isso dificulta o controle de qualidade e a sua rastreabilidade, pois sao comercializados frutos de diferentes: regioes, epocas do ano (safra e entressafra), tipos de \"cultivo\" (plantas em areas secas e alagadas) e cultivares. Os problemas relativos a contaminacao microbiologica podem ser resolvidos com boas praticas de higienizacao durante as varias etapas na cadeia produtiva.Portanto, o presente projeto tem como finalidade responder a quatro questoes importantes. A primeira delas visa ter uma visao geral dos constituintes quimicos presentes na polpa processada, de tal forma que seja possivel avaliar as influencias de sazonalidade, regionalidade, diferentes tipos de cultivo e o uso de diferentes cultivares. Para isso utilizar-se-a a RMN de 1H do extrato metanolico da polpa (como fingerprint) aliada a ferramentas quimiometricas. Em todo o estudo serao utilizados frutos de plantas cultivadas em condicoes controladas, que serao coletadas nas plantacoes experimentais da Embrapa Amazonia Oriental, alem de amostras coletadas no comercio local. O segundo aspecto envolve a identificacao/caracterizacao do maior numero de substancias quimicas majoritarias, atraves do uso da RMN 1D e 2D, preferencialmente sem o seu isolamento, e tambem, as minoritarias, utilizando tecnicas acopladas CLAE-UV-SPE-RMN e CLAE-UV-RMN tanto no modo de fluxo continuo quanto parado. Espera-se com isso responder quais sao as substancias responsaveis pelas diferenciacoes, e tambem, identificar substancias que possam agregar valor comercial ao produto.O terceiro foco, envolve a RMN de \"baixo campo\" na analise dos teores de umidade e de acidos graxos (saturados e insaturados) presentes nas sementes e, comparar com os dados obtidos atraves da extracao via Soxhlet e analises convencionais de oleos vegetais. Dessa maneira pretende-se avaliar a utilizacao dessa ferramenta em detrimento dos exaustivos processos de extracao e analise, uma vez a RMN de \"baixo campo\" e bastante acessivel. Pretende-se tambem identificar/caracterizar os compostos presentes no oleo, principalmente, os minoritarios. Nesse caso usando a RMN de \"alto campo\" no estado liquido tanto nas modalidades 1D, 2D como nas formas hifenadas CLA-UV-SPE-RMN e CLAE-UV-RMN. Esses compostos minoritarios poderao agregar valor e/ou ser utilizados como tracadores para o controle de qualidade do produto.Por fim, pretende-se tracar correlacoes dos dados obtidos atraves das medidas espectroscopicas, nas diferentes modalidades de \"alto\" e \"baixo\" campo, com os dados obtidos das analises fisico quimicas: pH, acidez titulavel total, solidos soluveis totais (oBrix), umidade e solidos totais, teores de lipidios e proteinas, teor total de cinzas, antocianinas e compostos fenolicos totais. Para isso, serao utilizadas as mesmas amostras a fim de verificar possiveis correlacoes usando ferramentas estatistico/quimiometricas, e assim, com o uso de propriedades fisico-quimicas menos onerosas, inferir sobre a qualidade e rastreabilidade do produto. (AU)\n            ", "title": "Determinacao de constituintes quimicos do fruto do acaizeiro (Euterpe oleracea Mart.) utilizando RMN de alto e baixo campo"}, {"url": "http://bv.fapesp.br/pt/auxilios/84040/efeitos-da-administracao-de-fosfatidilserina-na-neurogenese-proliferacao-e-sobrevivencia-celular-no/", "citations": [], "properties": [{"values": ["13/16150-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Fernando Takase"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Fernando Takase"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurogenese", "Alcoolismo", "Fosfatidilserinas", "Cognicao", "Memoria animal"], "label": "Assunto(s):"}], "resume": "\n              O alcoolismo e considerado um grave problema de saude publica com significativas repercussoes socio-economicas, de acordo com a OMS (Organizacao Mundial de Saude) e responsavel por 4% do total de doencas no mundo. Alem dos diversos problemas fisicos, o consumo de alcool pode levar a deficits cognitivos em comportamentais tanto em animais quanto em humanos. A diminuicao da neurogenese hipocampal promovida pelo consumo de etanol pode estar, pelo menos em parte, associada a estes deficits cognitivos. A fosfatidilserina (FTS) e um fosfolipidio acido e componente essencial do cortex cerebral, sendo o principal fosfolipidio na estrutura das membranas sinapticas cerebrais, podendo ter importante papel no funcionamento das mesmas, como a transducao de impulsos, liberacao de vesiculas secretoras e comunicacao intercelular, podendo tambem modificar o metabolismo da glicose, catecolaminas e acetilcolinesterase e aumentar a densidade de receptores de acetilcolina muscarinicos. Estas mudancas na estrutura e funcaos das membranas sinapticas podem estar correlacionadas com as melhoras cognitivas e comportamentais observadas apos tratamento agudo e cronico com a FTS. Estudos demonstraram que a neurogenese hipocampal pode estar relacionada com melhoras cognitivas e comportamentais. Trabalho preliminar deste laboratorio mostrou que a administracao aguda e cronica de FTS promoveu significativo aumento da proliferacao e sobrevivencia celular. Desta maneira, o presente trabalho tem como objetivos analisar os efeitos da administracao da FTS na neurogenese, proliferacao e sobrevivencia celular em animais submetidos ao consumo cronico com etanol. Serao utilizados animais wistar machos, 5 meses de idade, mantidos em bioterio com condicoes controladas (ciclo claro/escuro de 12/12h, inicio do claro as 7:00; temperatura de 23±2oC) e comida ad libtum. Primeiramente, os animais serao submetidos ao modelo de consumo forcado de etanol, tendo acesso apenas a uma garrafa contendo solucao de etanol 10%, durante o periodo de 90 dias. Estudo preliminar demonstrou significante reducao na proliferacao e sobrevivencia celular em animais submetidos a este regime. Os animais receberao injecao de BrdU (200 mg/kg) de acordo com o experimento proposto, sobrevivencia celular ou neurogenese. O grupo experimental recebera diariamente unica injecao intraperitoneal de FTS (50 mg/kg, em solucao salina esteril 0,9%, no volume de 2ml/kg) durante o periodo de 7 dias (experimento agudo) ou 21 dias (experimento cronico). Os respectivos grupos controle receberao injecao apenas do veiculo durante o mesmo periodo de tempo. O teste de reconhecimento de objetos (avaliacao da memoria episodica de reconhecimento de curto e longo prazo) sera realizado 6 dias antes da perfusao. Os animais serao perfundidos e os encefalos removidos, criosseccnionados e processados com tecnicas de imunohistoquimica contra Ki-67 (proliferacao celular), BrdU (sobrevivencia celular) e DCX (neurogenese). Uma serie de cortes sera corada com violeta de cresila para analise da densidade celular, analise volumetrica e numero de celulas apoptoticas (morte celular) no giro denteado. O presente trabalho pode ter importantes correlacoes clinicas, uma vez que os resultados obtidos podem abrir novas perspectivas no tratamento dos diversos problemas cognitivos e comportamentais provocados pelo alcoolismo. (AU)\n            ", "title": "Efeitos da administracao de fosfatidilserina na neurogenese, proliferacao e sobrevivencia celular no giro denteado de animais submetidos ao consumo cronico com etanol"}, {"url": "http://bv.fapesp.br/pt/auxilios/84045/analise-da-expressao-de-mirnas-em-pacientes-com-fibrilacao-atrial-aguda-no-pos-operatorio-de-cirurgi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/18484-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Pedro Silvio Farsky"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Silvio Farsky"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Dante Pazzanese de Cardiologia (IDPC).  Fundacao Adib Jatene (FAJ). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Revascularizacao miocardica", "Fibrilacao atrial", "MicroRNAs", "Periodo pos-operatorio"], "label": "Assunto(s):"}], "resume": "\n              Pacientes com fibrilacao atrial pos operatoria (FAPO) possuem maior mortalidade hospitalar do que os que nao apresentam esta arritmia, alem de maior tempo de internacao hospitalar. A possibilidade de identificar, ainda no pre operatorio, pacientes em risco de desenvolver FAPO amplia o potencial beneficio de sua prevencao atraves do uso de antiarritmicos. Os micro RNAs sao pequenos fragmentos de RNA que recentemente foram relacionados ao desenvolvimento de doencas incluindo algumas relacionadas ao aparelho cardiovascular. Desta forma, os autores propoem a realizacao deste estudo com o objetivo de identificar a presenca de micro RNAs que estejam implicados no desenvolvimento de FAPO. Para tal, numa primeira fase, serao formados dois grupos de cinco integrantes com e sem FAPO. Nesta fase de rastreamento, os grupos serao submetidos a comparacao entre o mapeamento completo de micro RNAs identificando-se os potenciais micro RNAs que se mostrem com diferenca estatisticamente significativa entre os grupos. Numa segunda fase serao comparados os micro RNAs identificados na primeira fase do estudo entre cem pacientes alocados entre os dois grupos. Para sua identificacao serao utilizadas amostras de sangue periferico e de tecido atrial obtido no intra operatorio. Os dados serao submetidos a analise estatistica. (AU)\n            ", "title": "Analise da expressao de miRNAs em pacientes com fibrilacao atrial aguda no pos operatorio de cirurgia de revascularizacao miocardica"}, {"url": "http://bv.fapesp.br/pt/auxilios/84099/analise-da-distribuicao-multivetorial-de-cargas-do-assoalho-pelvico-feminino-em-diferentes-populacoe/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/19610-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Isabel de Camargo Neves Sacco"], "label": "Pesquisador responsável:"}, {"values": ["Isabel de Camargo Neves Sacco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude da mulher", "Biomecanica", "Disturbios do assoalho pelvico", "Forca muscular", "Incontinencia urinaria", "Disfuncao sexual fisiologica"], "label": "Assunto(s):"}], "resume": "\n              O assoalho pelvico e um conjunto de musculos, ligamentos e fascias, localizado na regiao da pelve e tem sido ainda pouco estudado do ponto de vista da biomecanica. Sua funcao e sustentar os orgaos pelvicos e garantir a continencia urinaria e fecal. A forca e a capacidade de sustentacao da contracao da musculatura do assoalho pelvico estao relacionadas a severidade da incontinencia urinaria e a satisfacao sexual, no entanto 45% das mulheres nao sao capazes de contrair o assoalho pelvico voluntariamente. O objetivo deste projeto e estudar a forca, resistencia e coordenacao da contracao deste assoalho em populacoes de mulheres considerando as disfuncoes uroginecologicas ou sexuais e o treinamento pelvico. Propoe-se avaliar a distribuicao espaco-temporal de cargas da contracao do assoalho pelvico em 100 mulheres com a condicao clinica de incontinencia urinaria ou disfuncoes sexuais, primiparas por parto vaginal com e sem treinamento de alongamento pre-natal, e praticantes e nao praticantes de pompoarismo. Um mesmo protocolo sera utilizado para responder a todas estas perguntas, de acordo com as seguintes etapas apos explicacao dos objetivos do estudo e assinatura do termo de consentimento: (1) avaliacao inicial com entrevista para checagem dos criterios de inclusao por meio de questionario de avaliacao e de exame fisico (inspecao do trofismo vaginal, distopias pelvicas, reflexos bulboesponjoso e anal, e avaliacao funcional do assoalho pelvico bidigital); (2) avaliacao da distribuicao de cargas do assoalho pelvico por meio de um sistema de sensores capacitivos Pliance System (Novel, Munique, Alemanha); (3) avaliacao de disfuncoes uroginecologicas e sexuais por meio de questionarios especificos. Para a avaliacao da distribuicao de cargas, o dispositivo cilindrico instrumentado sera inserido no canal vaginal antero-posteriormente, 7 cm para dentro do canal, uma vez que a maior massa muscular esta localizada 3,5 cm apos a abertura do canal vaginal. A voluntaria sera instruida a contrair os musculos do assoalho pelvico o mais forte que puder durante 10 segundos, por tres vezes em cada contracao e em seguida a manter a contracao por 30 segundos. Apos utilizacao, o equipamento sera higienizado conforme orientacao da Comissao de Infeccao Hospitalar do Hospital Universitario e do fabricante. As medidas obtidas entre os diferentes grupos independentes de mulheres serao comparadas por meio de analises de variancia (ANOVA), seguidas de testes post hoc de Newman-Keuls. Sera adotado p= 0,05 para diferencas significativas. (AU)\n            ", "title": "Analise da distribuicao multivetorial de cargas do assoalho pelvico feminino em diferentes populacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/84095/estudo-da-velocidade-de-conducao-nervosa-sensitiva-e-motora-em-ratos-espontaneamente-hipertensos/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01111-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Valeria Paula Sassoli Fazan"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Paula Sassoli Fazan"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurociencias", "Morfologia (anatomia)", "Nervo sural", "Hipertensao", "Nervo isquiatico", "Conducao nervosa"], "label": "Assunto(s):"}], "resume": "\n              Apesar de dados sugestivos na literatura de alteracoes funcionais do nervo isquiatico em ratos espontaneamente hipertensos (SHR) adultos, nao ha a descricao de estudos que investiguem diferencas entre idades, de acordo com a evolucao da hipertensao. Resultados previos do nosso laboratorio demonstraram alteracoes importantes das fibras mielinicas de pequeno e grande calibre nos SHR com hipertensao arterial bem estabelecida, mas existe a necessidade de se investigar qual o papel funcional dessas alteracoes. Assim, realizaremos o acompanhamento das alteracoes dos parametros eletrofisiologicos do nervo isquiatico em SHR machos e femeas, de acordo com a evolucao da hipertensao, comparando quatro idades: 5, 8, 20 e 40 semanas de vida. Animais normotensos, da linhagem Wistar-Kyoto (WKY) serao utilizados como controles. O equipamento utilizado para os testes eletroneuromiograficos sera um eletromiografo modelo Keypoint® 4, marca Dantec-Medtronic®, ano 1997. Apos medida indireta da pressao arterial, por meio de pletismografia de cauda, os animais serao pesados e anestesiados e os estudos eletromiograficos serao realizados no mesmo animal nos quatro tempos de vida previstos. Tanto a estimulacao como a captacao dos potenciais, serao realizadas com eletrodos de agulha, subdermicos. Os parametros eletroneuromiograficos analisados serao velocidade de conducao motora e sensitiva, amplitude e latencia. Ao termino dos estudos fisiologicos, o nervo sural sera morfologica e morfometricamente estudado, nos animais de 40 semanas de vida. Grupos adicionais de animais, com 5, 8 e 20 semanas de vida terao os nervos surais avaliados histologicamente para comparacao com os animais de 40 semanas de vida. Dessa forma, pretendemos associar as eventuais alteracoes morfologicas com as alteracoes encontradas funcionalmente. (AU)\n            ", "title": "Estudo da velocidade de conducao nervosa, sensitiva e motora, em ratos espontaneamente hipertensos (SHR), segundo a evolucao da hipertensao"}, {"url": "http://bv.fapesp.br/pt/auxilios/84096/mensuracao-unidimensional-e-volumetrica-de-neoplasias-cutaneas-por-meio-da-tomografia-computadorizad/", "citations": [], "properties": [{"values": ["13/24250-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Carla Aparecida Batista Lorigados"], "label": "Pesquisador responsável:"}, {"values": ["Carla Aparecida Batista Lorigados"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diagnostico por imagem", "Tomografia computadorizada de feixe conico", "Oncologia veterinaria", "Neoplasias cutaneas", "Caes"], "label": "Assunto(s):"}], "resume": "\n              O diagnostico por imagem tem desempenhado um importante papel na oncologia. Particularmente, a tomografia computadorizada (TC) vem sendo utilizada nao so no diagnostico, mas tambem no estadiamento e acompanhamento de pacientes oncologicos submetidos a tratamento. A resposta terapeutica de tumores tratados com quimioterapia ou radioterapia leva em consideracao mudancas no tamanho da neoplasia, seja por meio de mensuracoes unidimensionais, bidimensionais ou volumetricas. Ha um consenso na area medica que os metodos utilizados para essa avaliacao seja consistente, padronizado e reproduzivel. As neoplasias d tecidos moles nos caes e gatos sao comuns e em muitas delas, a quimioterapia tem sido indicada, ate mesmo com indicacao de citorreducao, para posterior excisao cirurgica. Mesmo que sejam lesoes passiveis de mensuracao clinica, muitas vezes, o comportamento invasivo de algumas destas neoplasias podem subestimar suas reais dimensoes. Objetiva-se com este estudo aplicar metodos de mensuracoes, unidimensional e volumetrico destas formacoes, a partir das imagens de tomografia computadorizada. Alem disso, caracteristicas e aspectos tomograficos destas neoplasias serao avaliados. Serao analisadas neoplasias cutaneas de diferentes tipos histologicos, em caes e gatos, que forem submetidas ao exame de TC. As mensuracoes unidimensionais serao realizadas segundo criterio RECIST (Response Evaluation Criteria in Solid Tumor), alem da mensuracao volumetrica, utilizando um software dedicado, por dois avaliadores, com a finalidade de se avaliar a reprodutibilidade dos metodos. (AU)\n            ", "title": "Mensuracao unidimensional e volumetrica de neoplasias cutaneas por meio da tomografia computadorizada: avaliacao interobservadores"}, {"url": "http://bv.fapesp.br/pt/auxilios/84101/analise-dos-potenciais-anti-leishmania-e-anti-tripanossoma-dos-acidos-oleanolico-e-ursolico/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16297-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Felipe Domingues Passero"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Felipe Domingues Passero"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Leishmaniose visceral", "Leishmaniose tegumentar difusa", "Tripanossomiase africana", "Triterpenos", "Antiparasitarios", "Acido oleanolico", "Acido ursolico", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              Recentemente, foi avaliado o efeito leishmanicida de diferentes compostos naturais purificados das folhas de Baccharis uncinella. Uma das fracoes, enriquecidas com os acidos oleanolico e ursolico, apresentou um elevado potencial contra formas promastigotas e amastigotas de Leishmania (Leishmania) amazonensis e L. (Viannia) braziliensis, sem mostar toxicidade a celulas e animais. Para dar contiuidade a este estudo e aumentar seu enfoque, o presente projeto cientifico objetiva avaliar o potencial antiparasitario dos acidos oleanolico e ursolico purificados. Para isso, hamster serao infectados com Leishmania (Leishmania) infantum chagasi e camundongos BALB/c com Leishmania (Leishmania) amazonensis e Trypanosoma brucei brucei. Estes animais serao tratados com diferentes doses de acidos oleanolico e ursolico, assim o respectivo farmaco referencia. Apos tratamento, o parasitismo em diferentes orgaos sera avaliado, assim como a producao ou expressao das citocinas IL-4, IL-10, IFN-g, TNF-a e IL-12 nos orgaos linfaticos. Os niveis de IgG1 e IgG2 tambem serao avaliados. Alem disso, a duplicacao de genes associados a resistencia parasitaria sera avaliada nos protozoarios extracelulares e intracelulares incubados com os triterpenos e os farmacos padroes. Este projeto visa buscar novos alvos ou moleculas prototipos a terapeutica das doencas negligenciadas causadas por protozoarios patogenicos. (AU)\n            ", "title": "Analise dos potenciais anti-Leishmania e anti-Tripanossoma dos acidos oleanolico e ursolico"}, {"url": "http://bv.fapesp.br/pt/auxilios/84064/analise-da-influencia-do-polimorfismo-genetico-associado-aos-peptideos-e-receptores-da-familia-crf-e/", "citations": [], "properties": [{"values": ["13/01158-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Isabel Cristina Cespedes"], "label": "Pesquisador responsável:"}, {"values": ["Isabel Cristina Cespedes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transtornos relacionados ao uso de substancias", "Alcoolismo", "Polimorfismo genetico", "Receptores de hormonio liberador da corticotropina", "Estresse ambiental"], "label": "Assunto(s):"}], "resume": "\n              A dependencia de drogas e um problema mundial e frequente envolvendo jovens e adultos, sendo o alcool a droga mais comumente usada e associada a inumeros problemas sociais e de saude. Entretanto, nem todas as pessoas que consomem bebidas alcoolicas se tornam dependentes. A transicao do uso ocasional para a dependencia e influenciada por reforcos positivos (estado de prazer decorrente do uso) e negativos (alivio de sintomas desagradaveis tais como situacoes de estresse ou depressao ou ainda sintomas de abstinencia). Ha uma lacuna de conhecimento sobre os fatores responsaveis por esta transicao. A dependencia de drogas ocorre em uma sequencia de eventos: o contato com a droga que pode se tornar cada vez mais frequente, caracterizando-se por uma busca descontrolada (compulsao), com perda do controle da ingestao. Apos um periodo de abstinencia, recaidas costumam ocorrer com frequencia. Apos um periodo inicial de euforia sob o efeito da droga pode advir um estado emocional negativo caracterizado por disforia, ansiedade e irritabilidade na ausencia da substancia, manifestando-se assim a sindrome de abstinencia. Estes eventos refletem processos de neuroadaptacao desencadeados pelo uso cronico da droga, incluindo-se entre eles a tolerancia e a sensibilizacao. Varios sistemas neurotransmissores estao envolvidos neste processo. A ingestao compulsiva de alcool tem sido fortemente associada a alteracoes nos sistemas de neurotransmissao envolvidos nos processos de recompensa (principalmente dopaminergico). Pode ocorrer tambem um recrutamento de mecanismos de reforco negativo envolvendo os processos subjacentes as adaptacoes ao estresse, com destaque para o aumento da atividade do sistema CRFergico. O entendimento das bases geneticas subjacentes as alteracoes nos sistemas de recompensa e estresse pode contribuir para a compreensao dos mecanismos envolvidos no reforco negativo que leva a dependencia de alcool e outras drogas. Existem alguns estudos sobre os fatores geneticos envolvidos nos mecanismos de reforco positivo, com destaque para os genes associados aos sistemas dopaminergico e serotonergico. Entretanto, ha um numero limitado de estudos, em seres humanos, sobre a influencia do sistema CRFergico e sua associacao com fatores estressantes ambientais na dependencia de alcool. Este estudo tem como objetivo estudar a associacao entre a presenca de polimorfismo em genes associados aos peptideos e receptores da familia CRF, a presenca e a percepcao de eventos estressantes e a dependencia de alcool. Farao parte do estudo 400 individuos, sendo 200 pessoas diagnosticadas como dependentes de alcool (na vida) e 200 pessoas nao dependentes, pareadas com o primeiro grupo em relacao a variaveis sociodemograficas (idade, sexo e etnia). Sera analisada a presenca de polimorfismo nos genes associados aos peptideos e receptores da familia CRF (CRH, Ucn I, Crf1 e Crf2), o historico de eventos estressantes na vida atraves do Life Experiences Survey (LES), a vivencia de experiencias traumaticas atraves do Questionario Sobre Traumas na Infancia (QUESI), a condicao atual de percepcao de estresse atraves da Escala de Estresse Percebido (PSS-10) e quais situacoes desencadeiam o beber atraves do Inventario de Situacoes do Beber (ISB). (AU)\n            ", "title": "Analise da influencia do polimorfismo genetico associado aos peptideos e receptores da familia CRF e do estresse ambiental no desenvolvimento da dependencia de alcool"}, {"url": "http://bv.fapesp.br/pt/auxilios/84072/envelhecimento-e-plasticidade-efeitos-imediatos-e-a-longo-prazo-de-ambiente-enriquecido-sobre-a-mem/", "citations": [], "properties": [{"values": ["13/16427-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Experimental"], "label": "Área do conhecimento:"}, {"values": ["Edvaldo Soares"], "label": "Pesquisador responsável:"}, {"values": ["Edvaldo Soares"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neuropsicologia cognitiva", "Memoria (psicologia)", "Envelhecimento", "Plasticidade neuronal", "Ratos Wistar"], "label": "Assunto(s):"}], "resume": "\n              O estudo tem por objetivo verificar efeitos imediatos, a longo prazo e apos o envelhecimento de condicoes ambientais sobre a memoria espacial. Serao utilizados 30 ratos Wistar machos, os quais serao distribuidos aleatoriamente em 03 grupos de igual tamanho: Experimental 1 (GEP1), Experimental 2 (GEP2) e Controle (GCT). O experimento tera inicio apos o desmame, quando os animais completarem 40 dias de vida. Os sujeitos do GEP1 serao submetidos, apos ambientacao de 07 dias, a ambiente enriquecido (AE) durante 30 dias consecutivos, apos o 50o dia de vida. Os do GEP2 e GCT serao mantidos em caixas de polipropileno padrao, em grupos de quatro animais por caixa. Todos os sujeitos serao privados de alimento 12 horas por dia antes das sessoes experimentais. Para o AE serao usados dois campos abertos, nos quais serao colocados objetos diversos, de fabrica e manufaturados pelos pesquisadores. Durante as 10 primeiras sessoes de AE os campos ficarao isolados e a partir da 11a sessao ficarao interconectados. Alguns objetos, chamados de \"brinquedos\" pelos pesquisadores, produzirao som ao serem movimentados, outros serao constituidos de desafios para a obtencao de alimento, como subir em uma plataforma, passar por um \"tunel\", tocar em um objeto suspenso, etc. Em cada campo, inicialmente serao colocados 05 animais. Os campos serao modificados periodicamente. Os animais dos grupos experimentais (GEP1 e GEP2) serao levados para o AE aproximadamente as 18h30, respeitando-se seu ciclo circadiano. Os sujeitos experimentais ficarao no ambiente enriquecido duas horas por dia, cinco dias por semana. Ao termino de um periodo de 30 dias, tendo dos animais completados 90 dias de vida, os sujeitos dos GEP1 e GCT serao submetidos ao teste do labirinto aquatico de Morris (LAM). Os testes serao filmados e analisados por sistema de monitoramento de campo (Software Monitor de Campo Insight). Dai por diante, todos os sujeitos passarao a ser mantidos, em numero de dois, em suas caixas de polipropileno, com acesso livre a agua e alimento, porem sem estimulacao por AE. Ao completarem 370 dias de vida, os animais do GEP1 e GCT serao novamente avaliados no LAM. Apos este teste retornarao as suas caixas de propileno onde permanecerao em numero de dois sujeitos, com acesso livre a agua e alimento e nao estimulacao por AE ate completarem 460 dias de vida, correspondendo ao inicio do periodo de envelhecimento em seres humanos. A partir disso, os animais do GEP2 serao submetidos ao AE nas mesmas condicoes iniciais do GEP1, enquanto os sujeitos do GEP1 e GCT permanecerao sem estimulacao. Ao completarem 540 dias os animais do GEP1, GEP2 e GCT serao testados novamente no LAM. Apos o teste no LAM todos animais serao mantidos em numero de dois em suas caixas de polipropileno, com acesso livre a agua e alimento, porem sem nenhum tipo de estimulacao ou atividade extra-diaria, por um periodo de 30 dias. Apos 30 dias, os sujeitos dos grupos GEP1, GEP2 e GCT serao subdividos randomicamente em seis subgrupos de igual tamanho: a) Subgrupo 1: GEP1(1); GEP2(1) e GCT(1) e b) Subgrupo 2: GEP1(2); GEP2(2) e GCT(2). Os animais do subgrupo 1 serao submetidos a AE por 30 dias enquanto os animais do subgrupo 2 serao mantidos sem exposicao a AE. Apos este periodo sera novamente aplicado o teste no LAM para todos os sujeitos da pesquisa. (AU)\n            ", "title": "Envelhecimento e plasticidade: efeitos imediatos e a longo prazo de ambiente enriquecido sobre a memoria espacial em ratos idosos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84070/avaliacao-da-resposta-imuno-metabolica-em-celulas-sanguineas-em-individuos-obesos-papel-do-exercici/", "citations": [{"total": 14, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/25310-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["Fabio Santos de Lira"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Santos de Lira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Metabolismo energetico", "Obesidade", "Celulas sanguineas", "Fenotipos", "PPAR gama", "Transcricao genica", "Resposta imune", "Resposta inflamatoria", "Treinamento fisico"], "label": "Assunto(s):"}], "resume": "\n              Estudos previos mostraram que o estilo de vida sedentario esta associado com o desenvolvimento de dislipidemia, inflamacao cronica de baixo grau e a obesidade. Baseado na literatura existente, e em estudos previos do nosso grupo, levantamos a hipotese que alteracoes imuno-metabolicas, sistemica e tecidual, favorecem a instalacao e progressao de diversas doencas e estao diretamente envolvidas com o estado de treinamento fisico. Adicionalmente, sugerimos a participacao de fatores de transcricao genica coordenando essas alteracoes, tais como os receptores ativados por proliferador de peroxissomo gama (PPAR-3). Diante desses fatos o objetivo do presente projeto e examinar a resposta imuno-metabolica de individuos em diferentes condicoes de treinamento fisico, buscando evidenciar a resposta dos participantes do projeto a diferentes programas de exercicios fisicos. Para testar nossa hipotese, inicialmente, serao recrutados 45 sujeitos, homens, com idade entre 18 a 30 anos, obesos (IMC e 30 kg/m2). O grupo sera formado por tres subdivisoes, a ser: 1) Sedentarios (nao se envolverao com nenhum tipo de treinamento fisico), 2) Treinamento fisico moderado (realizarao treinamento aerobio a 50% da potencia aerobia maxima durante 30 minutos), 3) Treinamento fisico de alta intensidade (realizarao treinamento aerobio a 100% da potencia aerobia maxima, de forma intermitente, 1 minuto de exercicio por 1 minuto de descanso). O treinamento fisico de ambos os grupos serao realizados em cicloergometro, 3 vezes por semana, durante 16 semanas. Serao realizadas coletas de sangue em repouso e imediatamente apos sessao aguda de exercicio fisico em 5 momentos, 1) Pre-treinamento, 2) apos 4 semanas de treinamento, 3) apos 8 semanas de treinamento, 4) apos 12 semanas de treinamento, 5) apos 16 semanas de treinamento. Avaliaremos o perfil metabolico, inflamatorio, assim como o fenotipo (pro ou anti-inflamatorias) das celulas sanguineas e a expressao genica e ativacao do fator de transcricao genica PPAR-3. Experimentos com cultura de monocitos (in vitro) e com modelo animal (noucates PPAR-3) proporcionara melhor entendimento da participacao do PPAR-3 na regulacao imuno-metabolica. O presente projeto objetiva encontrar uma melhor compreensao dos mecanismos envolvidos na acao do exercicio fisico, verificando o impacto direto na elucidacao das questoes relacionadas a dislipidemia, bem como, no desenvolvimento de novas terapias que tem como alvo vias intracelulares subjacentes no processo inflamatorio. (AU)\n            ", "title": "Avaliacao da resposta imuno-metabolica em celulas sanguineas em individuos obesos: papel do exercicio fisico e do PPAR-gama"}, {"url": "http://bv.fapesp.br/pt/auxilios/84067/resposta-de-cordeiros-confinados-recebendo-glicerina-bruta-em-substituicao-total-ao-milho-ou-associa/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/15341-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Jane Maria Bertocco Ezequiel"], "label": "Pesquisador responsável:"}, {"values": ["Jane Maria Bertocco Ezequiel"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nutricao animal", "Ruminantes", "Cordeiros", "Digestibilidade", "Qualidade da carne", "Acidos graxos", "Glicerol", "Algodao"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho tem como objetivo avaliar a inclusao de glicerina bruta na dieta de cordeiros confinados, substituindo totalmente o milho ou associada a diferentes fontes energeticas, sobre o desempenho, digestibilidade, parametros ruminais, parametros sanguineos, comportamento ingestivo, caracteristicas da carcaca e qualidade da carne. Serao realizados dois experimentos sendo que, no Experimento 1, 40 cordeiros machos inteiros da raca Santa Ines com peso corporal medio inicial de 20 kg serao confinados e alimentados com cinco dietas isonitrogenadas e isoenergeticas, que consistirao da inclusao da glicerina nas proporcoes: 0%, 7,5%, 15%, 22% e 30% da MS, esta ultima substituindo totalmente o milho. A proporcao concentrado:volumoso utilizada e de aproximadamente 82:18. Avaliar-se-a neste ensaio, o desempenho, a digestibilidade aparente da materia seca e dos nutrientes, os parametros sanguineos, o comportamento ingestivo dos animais, as caracteristicas quantitativas da carcaca e qualitativas da carne. O delineamento utilizado sera em blocos ao acaso (peso), com cinco tratamentos, totalizando oito repeticoes por tratamento. Sera realizada avaliacao de parametros fermentativos ruminais, atraves de pH, N amoniacal, acidos graxos de cadeia curta, producao de metano, producao e qualidade de massa microbiana. Serao utilizados cinco ovinos canulados no rumen, distribuidos em delineamento quadrado latino 5 x 5. No Experimento 2 sera avaliada a associacao de alta concentracao de glicerina (30% da MS) com tres fontes energeticas (amido de milho, milho ou caroco de algodao). Serao utilizados 39 cordeiros machos inteiros da raca Santa Ines com peso corporal medio de 18 kg, distribuidos em delineamento inteiramente casualizados, com tres tratamentos e 13 repeticoes, que serao confinados ate atingirem 35 kg de peso corporal, avaliando o desempenho, digestibilidade aparente da materia seca e dos nutrientes, parametros sanguineos, caracteristicas quantitativas da carcaca e qualitativas da carne. As dietas serao isoproteicas e isoenergeticas com relacao concentrado:volumoso de 70:30. Para a avaliacao dos parametros fermentativos (pH  ruminal, N amoniacal, acidos graxos de cadeia curta e producao de metano) serao utilizados nove carneiros canulados no rumen, distribuidos em triplo quadrado latino 3 x 3. No Experimento 1 os resultados obtidos serao comparados por contrastes ortogonais (P<0.05), utilizando o PROC MIXED do SAS e no Experimento 2 os resultados obtidos serao analisados pelo PROC GLM do SAS e comparados pelo teste de Tukey (P<0.05). (AU)\n            ", "title": "Resposta de cordeiros confinados recebendo glicerina bruta em substituicao total ao milho ou associada com diferentes fontes energeticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/84058/avaliacao-da-exposicao-a-agentes-carcinogenicos-ambientais-e-ocupacionais-em-trabalhadores-da-constr/", "citations": [], "properties": [{"values": ["12/24279-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Henrique Cesar Santejo Silveira"], "label": "Pesquisador responsável:"}, {"values": ["Henrique Cesar Santejo Silveira"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital do Cancer de Barretos. Fundacao Pio XII (FP). Barretos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Exposicao ocupacional", "Construcao civil", "Carcinogenos", "Genotoxicidade", "Linfocitos", "Biomarcadores tumorais", "Metilacao de DNA", "Pirosequenciamento", "Testes para micronucleos"], "label": "Assunto(s):"}], "resume": "\n              O setor da construcao civil possui grande representatividade na economia brasileira e grande importancia social, tendo em vista que so no estado de Sao Paulo o numero de empresas ativas em 2009 foi de 10.543, com 606.060 pessoas ocupadas. Os trabalhadores, como os peoes de obra, possuem longas jornadas de trabalho e estao expostos a diversos fatores ambientais e ocupacionais que podem levar ao desenvolvimento de doencas, como o cancer. Estima-se que de 2% a 8% dos canceres em todo o mundo sao em consequencia da exposicao ocupacional a substancias carcinogenicas, sendo que o mais comum e o cancer de pulmao, que e responsavel por 70% dos casos. A exposicao destes trabalhadores a materiais contendo amianto, silica e metais, alem da exposicao a radiacao solar, sao fatores capazes de interferir na estabilidade do genoma humano, provocando quebras no DNA, que podem causar alteracoes genicas importantes no funcionamento normal do ciclo e na sobrevivencia celular. Sendo assim, este projeto visa avaliar os danos genotoxicos e o potencial risco de cancer em trabalhadores expostos. Para isto, serao determinadas as frequencias de micronucleos em linfocitos do sangue e celulas da mucosa bucal dos trabalhadores da construcao e comparadas a um grupo controle. Tambem serao dosados os metais do sangue dos grupos teste (trabalhadores da construcao civil) e controle pela tecnica de espectrometria de massas com fonte de plasma indutivamente acoplado (ICP-MS). Alem disso, serao utilizados biomarcadores geneticos e epigeneticos e tecnologias de analise em larga escala afim de melhor elucidar os mecanismos moleculares que regem o funcionamento normal da celula e o impacto da exposicao aos agentes carcinogenicos ambientais. Cursos e palestras contribuirao com a prevencao de cancer junto a comunidade participante. (AU)\n            ", "title": "Avaliacao da exposicao a agentes carcinogenicos ambientais e ocupacionais em trabalhadores da construcao civil"}, {"url": "http://bv.fapesp.br/pt/auxilios/84068/influencia-da-sepse-e-da-idade-na-atividade-do-oatp1a2-usando-a-farmacocinetica-farmacodinamica-do-r/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/14730-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Natalia Valadares de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Natalia Valadares de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Farmacocinetica", "Farmacodinamica", "Sepse", "Idade", "Xenobiotico", "Polipeptideo C transportador de anions organicos", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa em farmacologia clinica focou durante muitos anos no metabolismo de fase I e fase II para prever a eliminacao de xenobioticos. Entretanto, na ultima decada, a farmacologia clinica passou a reconhecer que a disposicao cinetica de farmacos e tambem altamente dependente da expressao e atividade de proteinas transportadoras de farmacos nas celulas. O polipeptideo transportador de anion organico 1A2 (OATP1A2), expresso na membrana apical de colangiocitos promove o sequestro de compostos endogenos e de uma variedade de farmacos em uso na clinica. O rocuronio (ROC), bloqueador neuromuscular empregado em procedimentos cirurgicos, e eliminado principalmente por excrecao biliar. Sua distribuicao para o figado, dependente do sequestro hepatocelular mediado pelo OATP1A2, e fator determinante para a duracao do bloqueio neuromuscular. A idade e a liberacao de citocinas durante o processo inflamatorio e infeccioso da sepse podem alterar a expressao genica do gene SLCO1A2, que codifica o OATP1A2. O objetivo do estudo e avaliar a influencia da sepse e da idade na atividade in vivo do OATP1A2 empregando como farmaco modelo o ROC e avaliando sua farmacocinetica e farmacodinamica em pacientes cirurgicos ASA I-III. Serao investigados pacientes adultos sem sepse (Controle, n=12), pacientes adultos com sepse (Grupo Sepse, n=12) e pacientes idosos sem sepse (Grupo Idoso, n=12) durante procedimento cirurgico de pequeno a medio porte. Serao investigadas a disposicao cinetica e a relacao PK-PD associando as concentracoes plasmaticas de ROC com a atividade eletromiografica ou com as citocinas plasmaticas IL-1±, IL-12, IL-6, TNF-±. A influencia da sepse experimental na expressao do RNAm do OATP1A2 sera investigada em ratos. Com base nesses resultados, sera possivel avaliar a necessidade de ajuste de dose do ROC em pacientes cirurgicos idosos e em pacientes cirurgicos com sepse. (AU)\n            ", "title": "Influencia da sepse e da idade na atividade do OATP1A2 usando a farmacocinetica-farmacodinamica do rocuronio como modelo em pacientes cirurgicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84075/a-anestesia-inalatoria-com-desflurano-associada-ou-nao-ao-oxido-nitroso-e-genotoxica-e-induz-estress/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16842-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Jose Reinaldo Cerqueira Braz"], "label": "Pesquisador responsável:"}, {"values": ["Jose Reinaldo Cerqueira Braz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia", "Anestesicos inalatorios", "Desflurano", "Oxido nitroso", "Genotoxicidade", "Estresse oxidativo"], "label": "Assunto(s):"}], "resume": "\n              O desflurano e um dos mais novos anestesicos halogenados existentes, sendo que recentemente comecou a ser utilizado no Brasil. Pouco se sabe sobre os possiveis efeitos toxicos deste anestesico em pacientes submetidos a cirurgias, ja que o desflurano e o anestesico halogenado que apresenta a maior concentracao alveolar minima (CAM). Alem disso, nao se sabe ao certo se o uso concomitante do oxido nitroso (N2O) com o desflurano pode potencializar tais efeitos em pacientes. O presente estudo visa avaliar os possiveis efeitos genotoxicos e de estresse oxidativo do desflurano, associado ou nao N2O. O estudo sera realizado em 40 individuos, de ambos os sexos, com estado fisico ASA I, com idade de 18 a 50 anos. Os pacientes serao aleatoriamente alocados em dois grupos de 20, sob desflurano (1 CAM) associado ou nao ao N2O (60%) e que serao submetidos as cirurgias minimamente invasivas com duracao minima de 90 min. Amostras de sangue serao coletadas antes da inducao anestesica (M0-controle), aos 90 min apos o inicio da anestesia (M1) e no dia posterior ao ato anestesico-cirurgico (M2). Os danos basais e oxidativos no DNA serao avaliados pelo teste do cometa; o estresse oxidativo sera avaliado por marcadores de peroxidacao lipidica e de proteinas carboniladas (imunoensaio) e pela capacidade antioxidante total (TAP) por fluorometria. Com o inedito estudo, espera-se obter maior conhecimento dos possiveis mecanismos de toxicidade e estresse oxidativo do anestesico desflurano, alem de melhor compreender o efeito do N2O, quando associado ao desflurano, contribuindo, assim, para a pratica diaria do anestesiologista na escolha do melhor anestesico para o paciente. (AU)\n            ", "title": "A anestesia inalatoria com desflurano associada ou nao ao oxido nitroso e genotoxica e induz estresse oxidativo em pacientes?"}, {"url": "http://bv.fapesp.br/pt/auxilios/84073/bioestimulacao-de-celula-tronco-mesenquimal-de-rato-sob-acao-da-luz-continua-e-pulsatil-de-630-nm-ut/", "citations": [], "properties": [{"values": ["13/19998-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Elenice Deffune"], "label": "Pesquisador responsável:"}, {"values": ["Elenice Deffune"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biotecnologia", "Terapia baseada em transplante de celulas e tecidos", "Celulas-tronco mesenquimais", "Cultura de celulas", "LED", "Terapia a laser de baixa intensidade"], "label": "Assunto(s):"}], "resume": "\n              A medicina regenerativa emergiu do impulso biotecnologico com uso da celula-tronco (CT), caracterizada por indiferenciacao, autorrenovacao e capacidade de gerar varios tipos celulares. A celula-tronco mesenquimal (CTM) pode ser isolada de varias fontes biologicas, sendo o tecido adiposo uma promissora fonte. Sao candidatas para aplicacao em terapia celular por varios motivos e capazes de se diferenciar e produzir muitos tipos celulares, como adipocitos, condroblastos, hepatocitos, neuronios, necessarios para reparacao do tecido danificado. Sob este prisma, destaca-se a contribuicao da biofotonica. A aplicabilidade da optica deve-se, bastante, a existencia do raio laser, cujas propriedades tornam-no excelente para uso cientifico e tecnologico nas areas ligadas a saude. O uso do laser de baixa energia vem sendo pesquisado como medida adjuvante na cicatrizacao de feridas, e por promover aumento do metabolismo celular e reduzir a resposta inflamatoria local. Ambos Laser e LED (Light Emitting Diode) sao utilizados para diferentes tipos de aplicacoes no diagnostico e tratamento de doencas, bioestimulacao da regeneracao de tecidos e proliferacao do crescimento celular. O objetivo deste estudo e avaliar a acao da luz continua e pulsatil de comprimento de onda 630nm com uso do LED como bioestimulante de CTM de rato. Para tanto sera cultivada CTM de gordura de rato em placas de cultura, em 3 experimentos diferentes: controle, luz continua e luz pulsatil. Varios parametros biologicos das culturas serao determinados e avaliados, tais como tempo entre repicagens, contagem e viabilidade celular, indice de apoptose e necrose, dano do DNA, dosagem de citocina. (AU)\n            ", "title": "Bioestimulacao de celula-tronco mesenquimal de rato sob acao da luz continua e pulsatil de 630 nm utilizando LED"}, {"url": "http://bv.fapesp.br/pt/auxilios/84079/salinas-do-pantanal-da-nhecolandia-ms-hidro-bio-geoquimica-de-uma-area-umida-singular/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09192-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Laurent Barbiero"], "label": "Pesquisador responsável:"}, {"values": ["Laurent Barbiero"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pantanal", "Nhecolandia (MS)", "Lagoas", "Salinidade da agua", "Arsenio", "Hidrogeoquimica", "Biogeoquimica"], "label": "Assunto(s):"}], "resume": "\n              A Nhecolandia, uma das maiores sub-regioes do Pantanal Matogrossense, se caracteriza pela presenca de um grande sistema lacustre. Este e formado por aproximadamente 15000 lagoas, com aguas que passam de oligosalinas a hipersalinas em funcao do grau de salinidade, variavel no espaco e ao longo das estacoes. Este ecossistema, unico no mundo, ainda e pouco conhecido cientificamente. Contudo, pesquisas que vem sendo desenvolvidas por nossa equipe de trabalho tem permitido conhecer a variabilidade espaco-temporal do funcionamento hidrogeoquimico complexo dessa area. O presente projeto se baseia nesse conhecimento, e se estrutura em tres eixos de pesquisas, a saber: 1) O primeiro e dirigido ao estudo, e comparacao, dos processos que controlam funcionamentos biogeoquimicos diferenciados de lagoas salinas com aguas pretas e verdes, e suas consequencias ambientais; 2) O segundo trata da modelagem do funcionamento hidroquimico das lagoas, ou seja, uma ferramenta para entender os processos e abertura para pesquisas futuras; e 3) O terceiro e focado em analises de especiacao quimica e dinamica do arsenio, elemento toxico que ocorre em alta concentracao nesse ambiente de lagoas. (AU)\n            ", "title": "Salinas do Pantanal da Nhecolandia (MS): Hidro-bio-geoquimica de uma area umida singular"}, {"url": "http://bv.fapesp.br/pt/auxilios/84076/avaliacao-da-atividade-inflamatoria-na-associacao-entre-obesos-com-doenca-pulmonar-obstrutiva-cronic/", "citations": [], "properties": [{"values": ["13/02091-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Silke Anna Theresa Weber"], "label": "Pesquisador responsável:"}, {"values": ["Silke Anna Theresa Weber"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Otorrinolaringologia", "Doenca pulmonar obstrutiva cronica", "Apneia do sono tipo obstrutiva", "Sindrome metabolica", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              A Doenca Pulmonar Obstrutiva Cronica (DPOC), a Sindrome da Apneia Obstrutiva do Sono (SAOS) e a Sindrome Metabolica (SM) tem parametros definidos para diagnostica-las de forma isolada. Muitos estudos sobre as associacoes entre a DPOC e SAOS (\"Overlap Syndrome\"- OS), DPOC e SM e SAOS e SM vem propondo variaveis que as caracterizam e/ou demonstram uma direcao fisiopatologica. Neste contexto, percebemos que a triade DPOC, SAOS e SM, juntas, necessita ser estudada. Objetivos: o presente estudo visa fundamentar parametros para caracterizar a triade DPOC, SAOS e SM e verificar a prevalencia da sobreposicao entre estas doencas. Casuistica e Metodos: serao incluidos 120 portadores de DPOC leve, moderado,  grave e muito grave, de ambos os generos. Apos a assinatura do termo de consentimento livre e esclarecido serao submetidos aos seguintes procedimentos: exame clinico e obtencao dos dados antropometricos, espirometria pre e pos-brocodilatador, aplicacao dos questionarios de dispneia e escalas de sono. Em outro dia, apos periodo de jejum de 12 horas, sera colhido sangue venoso para exames laboratoriais, execucao do teste de caminhada de 6 minutos, calculo do indice BODE e a execucao da polissonografia, que sera no terceiro atendimento, no periodo noturno. Esperamos, com isso, caracterizar a triade em toda a sua complexidade, o que permitira uma abordagem terapeutica adequada a este grupo de pacientes. (AU)\n            ", "title": "Avaliacao da atividade inflamatoria na associacao entre obesos com doenca pulmonar obstrutiva cronica (DPOC) e a sindrome da apneia obstrutiva do sono (SAOS)"}, {"url": "http://bv.fapesp.br/pt/auxilios/84071/avaliacao-da-eficiencia-para-a-piscicultura-da-regiao-de-ilha-solteira-sp-uma-aplicacao-da-analise/", "citations": [], "properties": [{"values": ["13/22585-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Extensao Rural"], "label": "Área do conhecimento:"}, {"values": ["Omar Jorge Sabbag"], "label": "Pesquisador responsável:"}, {"values": ["Omar Jorge Sabbag"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Agronegocio", "Piscicultura", "Avaliacao de desempenho", "Eficiencia economica", "Analise de dados", "Indicadores economicos"], "label": "Assunto(s):"}], "resume": "\n              A piscicultura pode ser uma alavanca de desenvolvimento social e economico, possibilitando o aproveitamento efetivo dos recursos naturais locais. Entretanto, como qualquer outra exploracao economica, necessita de uma estrategia para produzir bons resultados em suas unidades de producao. Desta forma, as medicoes de desempenho propiciam condicoes de melhoria para a atividade, ou seja, quando um agente economico utiliza insumos para transforma-los em produtos. Assim, este projeto tem por objetivo analisar e avaliar o desempenho de sistemas de producao em piscicultura na regiao de Ilha Solteira/SP, com vistas a verificar o grau de eficiencia produtiva, de forma a gerar suporte para novos criterios de avaliacao e operacionalizacao em relacao aos sistemas produtivos em tanques redes, por meio da analise DEA (Data Envelopment Analysis) para um conjunto de propriedades piscicolas. A analise envoltoria de dados pode, potencialmente, proporcionar melhores condicoes de competitividade aos piscicultores, principalmente quando interpretadas e usadas com os conhecimentos e julgamentos proprios destes sobre suas operacoes. Dentro desta tematica, como proposta de mensurar uma avaliacao de eficiencia nas unidades piscicolas sob a otica economica, a eficiencia refere-se a capacidade que uma firma possui de combinar as proporcoes otimas de recursos que torne possivel obter maior volume de produto, considerando que a gestao nao deve apenas se resumir em indicadores economicos para analise. (AU)\n            ", "title": "Avaliacao da eficiencia para a piscicultura da regiao de Ilha Solteira, SP: uma aplicacao da analise envoltoria de dados (DEA)"}, {"url": "http://bv.fapesp.br/pt/auxilios/84034/padronizacao-da-reacao-em-cadeia-da-polimerase-em-tempo-real-qpcr-e-consensus-degenerate-hybrid-ol/", "citations": [], "properties": [{"values": ["12/20905-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Sandra Helena Alves Bonon"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Helena Alves Bonon"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doenca enxerto-hospedeiro", "Transplante de celulas-tronco hematopoeticas", "Citomegalovirus", "Herpesvirus humano 6", "Herpesvirus humano 7", "Reacao em cadeia da polimerase em tempo real", "Antigenemia"], "label": "Assunto(s):"}], "resume": "\n              Os herpesvirus humanos sao os maiores causadores de infeccoes em pacientes transplantados e em pacientes imunodeprimidos em geral. Dentre essas complicacoes, estao problemas como pneumonia intersticial, gastrites e encefalites. Estudos recentes encontraram altos niveis de HHV-6 associados com aumento da mortalidade e doenca do enxerto contra o hospedeiro (DECH) graus II-III e de DECH agudo de pele graus III e IV associados com doenca por CMV em transplantados de celulas progenitoras hematopoeticas. Atualmente, metodos moleculares de deteccao e quantificacao de agentes infecciosos estao sendo implantados na rotina a fim de minimizar as consequencias e evitar possiveis manifestacoes clinicas desses herpesvirus, propiciando um tratamento precoce com antivirais adequado (terapia preemptiva). A Reacao em Cadeia da Polimerase em Tempo Real e uma das opcoes a ser utilizada no monitoramento dos pacientes transplantados. Uma das vantagens desta tecnica e a possibilidade de utilizacao do plasma de pacientes neutropenicos, onde esta situacao frequentemente impossibilita a realizacao das tecnicas de antigenemia no sangue total e, como nao ha kits diagnosticos disponiveis no mercado para esse fim, e necessario o desenvolvimento dessas tecnicas \"in house\" e a CODEHOP PCR (consenso de primers hibridos degenerados). Sendo assim, o principal objetivo do estudo sera padronizar e implantar a tecnica da PCR em tempo real, \"in house\" utilizando a tecnologia Taqman e o desenho dos primers sera realizado de regioes virais conservadas e especificas, na deteccao e quantificacao de DNA dos betaherpesvirus estudados (CMVH, HHV-6 e HHV-7). Serao utilizados tambem, os primers consenso para triagem dos herpesvirus para posterior estimativa da carga viral. A analise da correlacao clinico-laboratorial dos resultados obtidos sera realizada em relacao a mortalidade, reativacao do CMV e ocorrencia da DECH entre outras variaveis. Serao obtidas semanalmente, amostras de plasma de 60 pacientes TCPH, desde o dia do transplante ate o dia +100 apos o transplante. Sera realizada a tecnica da antigenemia para CMVH e ao mesmo tempo, a tecnica da q-PCR sera desenvolvida e utilizada para detectar e quantificar a carga viral destas amostras. Nestes aspectos, apos o projeto finalizado, poderemos utilizar de forma rotineira estas tecnicas, que auxiliarao nos cuidados dos pacientes com o diagnostico destas viroses. (AU)\n            ", "title": "Padronizacao da reacao em cadeia da polimerase em tempo real (qPCR) e Consensus-Degenerate hybrid oligonucleotide primer (CODEHOP) na monitorizacao da reativacao de betaherpesvirus em pacientes transplantados de celulas progenitoras hematopoeticas (TCPH)"}, {"url": "http://bv.fapesp.br/pt/auxilios/84030/caracterizacao-do-metamorfismo-da-faixa-movel-aguapei-e-sua-relacao-com-a-genese-dos-depositos-de-ou/", "citations": [], "properties": [{"values": ["13/22082-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Marcos Aurelio Farias de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Aurelio Farias de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Petrologia metamorfica", "Metalogenese", "Metalogenia", "Ouro"], "label": "Assunto(s):"}], "resume": "\n              Na regiao de Pontes e Lacerda, Oeste do Estado do Mato Grosso, existem numerosas ocorrencias e depositos de ouro, formados ao longo de uma faixa movel de direcao NNW - SSE denominada Faixa Movel Aguapei, que se desenvolveu durante a Orogenese Sunsas. A regiao possui um longo historico na exploracao de ouro e nos ultimos anos tem ganhado importancia economica com a entrada em atividade de duas minas e a abertura de mais duas. Entretanto sao poucos os trabalhos cientificos na area que abordam a metalogenese desses depositos bem como a geologia em escala de maior detalhe. Esta proposta de pesquisa visa definir os processos metalogeneticos responsaveis pela formacao dos depositos auriferos da regiao de Pontes e Lacerda (MT), com enfase particular no papel do metamorfismo como fonte de fluido e energia para o sistema mineralizador, tentando abordar a metalogenese desses depositos sobre um ponto de vista de processos. Para isso, intenciona-se estudar o metamorfismo da faixa movel Aguapei e a metalogenese de dois depositos (Ernesto e Pau-a-Pique) que foram selecionados como estudos de caso por se encontrarem hospedados em diferentes litotipos e em diferentes contextos estruturais. A metodologia proposta envolve petrografia, analise quimica de minerais, analises quimicas de rocha, estudo de inclusoes fluida e geoquimica isotopica, que envolve geocronologia bem como analise de isotopos estaveis. Espera-se como resultado principal da pesquisa definir um modelo da evolucao metamorfica da Faixa Movel Aguapei na regiao de Pontes e Lacerda (MT) com implicacoes na metalogenese do ouro. Destaca-se ainda que a presente proposta esta vinculada ao doutoramento de Rodrigo Prudente de Melo (processo FAPESP no 2012/17432-8) e esta sendo pleiteada devido a necessidade de se obter recursos para a execucao de analises, muitas delas de elevado custo, e que nao serao possiveis de serem executadas com os recursos da reserva tecnica da bolsa de doutorado. (AU)\n            ", "title": "Caracterizacao do metamorfismo da faixa movel Aguapei e sua relacao com a genese dos depositos de ouro da regiao de Pontes e Lacerda, MT"}, {"url": "http://bv.fapesp.br/pt/auxilios/84037/a-tomada-de-decisao-em-propriedades-rurais-mudancas-climaticas-risco-e-conservacao-ambiental-como/", "citations": [], "properties": [{"values": ["13/19678-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["Simone Aparecida Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Simone Aparecida Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Nucleo de Estudos e Pesquisas Ambientais (NEPAM).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Uso do solo", "Degradacao ambiental", "Producao agricola", "Pecuaria", "Reabilitacao de areas degradadas", "Emissao de gases", "Mudanca climatica", "Tomada de decisao"], "label": "Assunto(s):"}], "resume": "\n              As mudancas no uso da terra ocasionadas pelas atividades agricolas podem acarretar em degradacao do meio ambiente, alteracao das paisagens, perdas das funcoes ecossistemicas e, consequentemente, dos servicos ambientais. Isso se da porque o uso e ocupacao do solo e um processo complexo influenciado pela interacao entre sistemas naturais e sociais em diferentes escalas temporais e espaciais. Nas areas rurais, tal uso geralmente esta relacionado as dinamicas da agropecuaria e dos sistemas de producao particulares, sendo cada sistema produtivo difere entre si, refletindo a heterogeneidade do comportamento e das decisoes humanas. Em escalas globais, a questao das mudancas climaticas traz desafios que envolvem a necessidade de aumentar a capacidade produtiva do setor e reduzir os niveis de emissoes de gases de efeito estufa. Assim, o objetivo deste projeto e investigar as percepcoes e motivacoes que direcionam os proprietarios de terras nas tomadas de decisoes em relacao ao uso do solo e na adocao de sistemas de producao agricola eficientes. Este estudo sera desenvolvido em areas em que ha atividades de conservacao da paisagem na esfera dos programas de Pagamentos por Servicos Ambientais (PSA) e de recuperacao de pastagens degradadas ou implementacao de sistemas integrados de agricultura pecuaria e florestas no ambito do Plano Setorial de Mitigacao e de Adaptacao as Mudancas Climaticas para a Consolidacao de uma Economia de Baixa Emissao de Carbono na Agricultura (Plano ABC). (AU)\n            ", "title": "A tomada de decisao em propriedades rurais: mudancas climaticas, risco e conservacao ambiental como forcas motrizes"}, {"url": "http://bv.fapesp.br/pt/auxilios/84029/a-geometria-nos-livros-didaticos-e-a-integracao-das-tecnologias-digitais/", "citations": [], "properties": [{"values": ["13/22975-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao"], "label": "Área do conhecimento:"}, {"values": ["Rubia Barcelos Amaral"], "label": "Pesquisador responsável:"}, {"values": ["Rubia Barcelos Amaral"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geometria", "Analise de conteudo", "Livro didatico", "Tecnologia educacional"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa aqui proposta e norteada pela seguinte pergunta diretriz: \"Como a Geometria esta presente nos livros didaticos de Matematica e qual a proposta de integracao das tecnologias nas edicoes aprovadas pelo PNLD2014 e 2015?\". O foco sera nas colecoes que acompanham os conteudos multimidia. Para tanto, a metodologia sera baseada na Analise de Conteudo, pois esse tipo de analise oferece a vantagem de possibilitar a compreensao do sentido daquilo que esta expresso de forma a ultrapassar os limites da analise do conteudo manifesto. Espera-se realizar um estudo profundo sobre a Geometria presente nos livros didaticos e tambem dos objetos educacionais digitais que tratam desse tema, a fim de avaliar as seguintes questoes: 1) a Geometria aparece em que proporcao do livro? Esta distribuida de que forma? Seu conteudo se concentra em capitulo especifico e/ou esta permeando os demais conteudos?; 2) A abordagem geometrica aparece permeando os conceitos nao geometricos?; 3) Em relacao as perspectivas dos autores: as atividades enfocam a exploracao conceitual? Procedimental?; 4) Como a tecnologia aparece sugerida para o desenvolvimento do conteudo de Geometria?; 5) Qual e a natureza dos objetos educacionais digitais propostos como conteudos multimidias? (Sao aplicativos de softwares de geometria dinamica, por exemplo?); 6) Qual e a abordagem metodologica desses recursos digitais? Sao midias para os alunos explorarem ou sao aplicativos para os professores usarem como apresentacao? Ao analisar as colecoes aprovadas pelo PNLD para o Ensino Fundamental II e Ensino Medio, a partir de questoes como essas, espera-se identificar como a integracao da tecnologia esta proposta nos livros didaticos atuais, que sao distribuidos as escolas publicas do Brasil, no que se tange ao estudo de Geometria. (AU)\n            ", "title": "A geometria nos livros didaticos e a integracao das tecnologias digitais"}, {"url": "http://bv.fapesp.br/pt/auxilios/84025/produtos-de-efeitos-fisiologicos-no-desenvolvimento-de-plantas-de-melao-rendilhado/", "citations": [], "properties": [{"values": ["13/23317-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Elizabeth Orika Ono"], "label": "Pesquisador responsável:"}, {"values": ["Elizabeth Orika Ono"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia vegetal", "Plantas cultivadas", "Crescimento vegetal", "Citocininas", "Estrobilurina", "Melao"], "label": "Assunto(s):"}], "resume": "\n              O presente trabalho tera como objetivo avaliar o efeito da aplicacao de estrobilurinas, boscalida e regulador vegetal em plantas de melao rendilhado (Cucumis melo var. reticulatus) em condicoes de ambiente protegido, nas trocas gasosas, durante o desenvolvimento da planta, no aumento da producao e qualidade de frutos. O experimento sera conduzido em area experimental da Faculdade de Ciencias Agronomicas da Universidade Estadual Paulista-UNESP, Campus de Botucatu-SP sob ambiente protegido. Os tratamentos estudados serao: T1- testemunha; T2- azoxistrobina 60 g ha-1; T3- boscalida 75 g ha-1; T4- piraclostrobina 50 g ha-1; T5- boscalida (37,5 g ha-1) + piraclostrobina (25 g ha-1), T6 - boscalida + cresoxim-metilico 75 g ha-1 e T7- IBA + GA3 + cinetina 375 mg L-1. As aplicacoes dos tratamentos serao iniciadas ja na fase de muda continuando apos o transplante e as demais com intervalo de 7 dias entre as aplicacoes, via foliar. O efeito dos tratamentos sera avaliado atraves das observacoes das seguintes caracteristicas: crescimento das plantas, dias para inicio da colheita, producao de frutos e massa media do fruto, classificacao dos frutos, medidas de trocas gasosas, fluorometria, eficiencia do uso da agua (E.U.A.), idade da folha, conteudo de clorofila, atividade das enzimas nitrato redutase, peroxidase, catalase, superoxido dismutase e peroxidacao de lipidios, determinacoes dos teores de etileno e de oxido nitrico, producao e massa media dos frutos, efeitos na pos-colheita e qualidade interna dos frutos de melao rendilhado. (AU)\n            ", "title": "Produtos de efeitos fisiologicos no desenvolvimento de plantas de melao rendilhado"}, {"url": "http://bv.fapesp.br/pt/auxilios/84027/as-propostas-de-enfrentamento-da-violencia-nas-escolas-publicas-e-a-mediacao-de-conflitos/", "citations": [], "properties": [{"values": ["13/16641-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Joyce Mary Adam"], "label": "Pesquisador responsável:"}, {"values": ["Joyce Mary Adam"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Politicas publicas", "Politica educacional", "Violencia escolar", "Mediacao e conciliacao", "Conflito social", "Delinquencia", "Escola publica"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa tem como objeto de reflexao principal as propostas que tem sido feitas e implementadas a partir do ano 2000 por orgaos governamentais, com o apoio de outras  instituicoes sociais na prevencao da violencia escolar e no enfrentamento dos conflitos na escola. Para tanto propoe uma pesquisa bibliografica  e uma pesquisa documental. A pesquisa bibliografica abordara as analises do referencial teorico de livros, teses dissertacoes e artigos em periodicos que fazem uma reflexao sobre o tema; a pesquisa documental se debrucara sobre os principios e referenciais que orientam as propostas governamentais, conectando- as ao contexto politico, economico e social atual. As questoes principais que o projeto traz sao: a) quais os principios e como se apresentam  as propostas de enfrentamento da violencia escolar e dos conflitos na escola desenvolvidas principalmente a partir do ano 2000 frente ao contexto politico, social e economico atual; b) qual o significado das mesmas em termos de uma reflexao sobre as politicas para a juventude e educacao principalmente em termos de uma proposicao de protagonismo e participacao critica e cidada,  dos jovens que frequentam as escolas; c) Qual o significado das propostas de \"integracao e inclusao da juventude\", em geral apresentada como solucao para evitar a delinquencia e conflitos e como isso se reflete nas proposicoes feitas. (AU)\n            ", "title": "As propostas de enfrentamento da violencia nas escolas publicas e a mediacao de conflitos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84031/propriedades-opticas-de-suspensoes-coloidais-e-filmes-a-base-de-polimeros-naturais-e-lantanideos/", "citations": [], "properties": [{"values": ["13/23214-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Sidney Jose Lima Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Sidney Jose Lima Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Lantanidios", "Espectroscopia", "Cristais liquidos", "Luminescencia", "Celulose", "Fibroinas", "Propriedades opticas"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem por foco o estudo de compositos formados por polimeros naturais, a saber, celulose bacteriana e fibroina de seda, e lantanideos. A celulose bacteriana, produzida na superficie do meio de cultura da bacteria Gluconacetobacter xylinus sera utilizada para a producao de nanocelulose, ou seja cristalitos de celulose de dimensoes nanometricas, que em suspensao aquosa podem se auto-organizar para a formacao de fases nematicas quirais. As suspensoes serao caracterizadas quanto a possiblidade do controle do passo colesterico e portanto da pseudo-cor observada. Filmes serao depositados sobre substratos de vidro pela tecnicas \"doctor-blade\" para a formacao de materiais apresentando diferentes \"pseudo-cores\", chamadas desta maneira pela ausencia de pigmentos. A fibroina da seda sera utilizada na formacao de filmes nanoestruturados cujas propriedades opticas serao estudadas em funcao da auto-organizacao. Suspensoes coloidais e filmes destes biopolimeros serao preparadas contendo ions lantanideos e suas propriedades de emissao, nas regioes do visivel e do infravermelho tambem caracterizadas em conjunto com as propriedades de iridiscencia e pseudo-cor devidas a auto-organizacao. 2 estudantes de graduacao, 2 de mestrado e 1 doutor serao envolvidos neste projeto. (AU)\n            ", "title": "Propriedades opticas de suspensoes coloidais e filmes a base de polimeros naturais e lantanideos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84113/investigacao-da-funcionalidade-de-haplotipos-nos-genes-interleucina-4-e-interleucina-8/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17887-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Raquel Mantuaneli Scarel Caminaga"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Mantuaneli Scarel Caminaga"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais", "Periodontite", "Predisposicao genetica para doenca", "Interleucina-4", "Interleucina-8", "Polimorfismo genetico", "Regulacao da expressao genica", "Haplotipos", "Resposta imune"], "label": "Assunto(s):"}], "resume": "\n              A Doenca Periodontal (DP) tem carater multifatorial, com influencia de fatores como a presenca de microrganismos periodontopatogenicos, suscetibilidade genetica do hospedeiro, reacao do sistema imune, habito de fumar, stress e presenca de doencas sistemicas. O tecido periodontal inflamado produz varias citocinas, dentre elas a interleucina 4 (IL-4) e a interleucina 8 (IL-8). Estudos realizados por este grupo investigaram polimorfismos nos genes IL4 e IL8 em 500 pacientes com e sem periodontite, onde foram identificados individuos com suscetibilidade genetica a periodontite. Os polimorfismos -251(T/A), +396(T/G) e +781(C/T) no gene IL8, formando o haplotipo ATC/TTC, mostrou 2 vezes maior suscetibilidade a DP (OddsRatioajustado =2,241;95% Intervalo de Confianca = 1,10-4,55). Referente ao gene IL4, individuos carregando o haplotipo TCI/CCI formado pelos polimorfismos -590(T/C), +33(T/C) e VNTR(I/D), sao 5 vezes mais suscetiveis a DP (OddsRatioajustado= 5,3; 95% Intervalo Confianca = 2,2 -12,9), enquanto o haplotipo TTD/CTI conferiu protecao contra a DP, OddsRatioajustado= 0,18 (95% Intervalo Confianca = 0,04 - 0,88). Recentemente, investigou-se se esses haplotipos influenciariam os niveis de periodontopatogenos, a producao das citocinas IL-4 e IL-8 e a resposta ao tratamento periodontal, comparando os resultados entre pacientes que carregavam os diferentes haplotipos. Os resultados sugeriram que individuos classificados como geneticamente suscetiveis a periodontite por carregarem determinados haplotipos no gene IL8 responderiam de maneira mais exacerbada mesmo com baixo desafio microbiano quando comparados aos individuos considerados geneticamente resistentes a periodontite. Em relacao ao haplotipo no gene IL4 (TCI/CCI), associado a suscetibilidade a DP, foi demonstrado que individuos carregando esse haplotipo tiveram maiores niveis de P. gingivalis, T. forsythia, T. denticola quando comparados com pacientes geneticamente protegidos contra a DP (haplotipo TTD/CTI). No entanto, ainda nao se sabe como os haplotipos poderiam ter influenciado a expressao genica e/ou a quantidade de periodontopatogenos. Portanto, e necessario realizar estudos in vitro, com condicoes mais controladas, para verificar a real funcionalidade dos haplotipos nos genes IL4 e IL8. Assim, sao objetivos do presente projeto de pesquisa: 1) A partir de celulas coletadas do sangue periferico de pacientes com diferentes haplotipos dos genes IL4 e IL8, investigar possiveis diferencas na resposta imune inata e adaptativa; 2) A partir de plasmideos recombinantes construidos artificialmente contendo os alelos que compoe os diferentes haplotipos (construtos), investigar o papel especifico dos polimorfismos na regulacao da expressao genica. Deve-se considerar que, apesar de selecionar os pacientes com os haplotipos de interesse, no objetivo 1, havera a influencia da carga genetica total do paciente; enquanto que no objetivo 2, somente a funcionalidade dos referidos polimorfismos/haplotipos nos genes IL4 e IL8 sera avaliada. Referente ao objetivo 1: apos confirmacao por sequenciamento do haplotipo nos genes IL4 e IL8 de cada paciente, sera coletado sangue periferico para avaliar a influencia de cada polimorfismo/haplotipo na resposta a antigenos pela determinacao da expressao genica de IL-8/IL-4, proteinas secretadas e proteinas intracelulares, e para caracterizacao do perfil fenotipico celular. Referente ao objetivo 2: constructos contendo os haplotipos (alguns passarao por mutagenese sitio-dirigida), serao transfectados em celulas NIH3T3 e a funcionalidade dos diferentes polimorfismos/ haplotipos na regiao promotora e/ou intronica serao avaliados pela expressao do gene reporter utilizando microscopia de fluorescencia e citometria de fluxo. Pretende-se comparar a resposta da possivel influencia dos diferentes haplotipos entre aquela obtida dos tipos celulares dos pacientes (objetivo1) da resposta obtida por meio da insercao dos constructos na linhagem NIH3T3 (objetivo2). (AU)\n            ", "title": "Investigacao da funcionalidade de haplotipos nos genes interleucina 4 e interleucina 8"}, {"url": "http://bv.fapesp.br/pt/auxilios/84106/compreensao-das-bases-moleculares-e-estruturais-de-proteinas-envolvidas-na-sinalizacao-do-c-di-gmp-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/18664-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Robson Francisco de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Robson Francisco de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia molecular", "Leptospirose", "Leptospira interrogans", "Fatores de virulencia", "Sistemas de secrecao bacterianos"], "label": "Assunto(s):"}], "resume": "\n              Estou iniciando as minhas atividades como docente no Departamento de Microbiologia, no Instituto de Ciencias Biomedicas da Universidade de Sao Paulo. Este e o meu primeiro projeto cientifico e estou solicitando verba para equipar parcialmente o laboratorio, que nao tem nenhum equipamento. O laboratorio ira desenvolver pesquisa que envolve desde Biologia Molecular a Biologia Estrutural. Sendo portanto, um projeto muito importante para a minha carreira cientifica e para dar inicio as minhas atividades experimentais no ICB. Durante a minha carreira cientifica, trabalhei com diferentes proteinas, desde proteinas hipoteticas conservadas a proteinas envolvidas na biogeneses do pilus tipo IV, do fitopatogeno Xanthomonas axonopodis pv citri, no laboratorio do Professor Dr. Shaker Chuck Farah, do IQ-USP. Este projeto tem como objetivo central o estudo estrutural e funcional de varias proteinas envolvidas na sintese, degradacao, ligacao ao segundo mensageiro bacteriano, c-di-GMP do patogeno Leptospira interrogans Copenhageni L1-130. Alem do estudo de proteinas envolvidas na sinalizacao c-di-GMP, temos como objetivo o estudo funcional e estrutural das proteinas presentes no cluster genico do unico sistema de secrecao encontrado no genoma de Leptospira interrogans Copenhageni, o sistema de secrecao tipo II. A escolha de Leptospira interrogans Copenhageni como linha de pesquisa do laboratorio foi feita com base na relevancia deste patogeno para a saude publica mundial e Brasileira. Leptospira interrogans e o agente causador da leptospirose, uma doenca infecciosa re-emergente considerada uma zoonose mundial que acomete varios animais incluindo humanos. Mais de 500 mil casos de leptospirose severa sao relatados por ano, 5 a 15% dos casos de leptospirose o quadro clinico pode evoluir para condicoes mais severas da doenca, conhecida como sindrome de Weil, que pode causar ictericia, falencia real, meningite, hipotensao, em que 10% dos doentes acabam em obito. O diagnostico da doenca e dificil, por ter um quadro clinico muito parecido com outras doencas. Em casos graves de leptospirose, ha a necessidade de internacao do paciente para dialise renal, tratamento dos quadros hemorragicos e acompanhamento medico intensivo. Desta forma, o tratamento da leptospirose e de alto custo e representa um problema economico para o sistema de saude publico. Desta forma, pretendemos contribuir para a compreensao das bases moleculares envolvidas na biologia desta espiroqueta e contribuir para a elucidacao das vias de virulencia desta bacteria. (AU)\n            ", "title": "Compreensao das bases moleculares e estruturais de proteinas envolvidas na sinalizacao do c-di-GMP e do sistema de secrecao tipo II em Leptospira interrogans Serovar Copenhageni"}]