[{"url": "http://bv.fapesp.br/pt/auxilios/87168/o-desempenho-exportador-de-pmes-brasileiras-identificando-as-variaveis-que-afetam-sua-melhoria/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/07400-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Silvia Novaes Zilber Turri"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Novaes Zilber Turri"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Memorial. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pequenas e medias empresas", "Inovacao", "Desempenho organizacional"], "label": "Assunto(s):"}], "resume": "\n              A despeito da relevancia da exportacao para a economia dos paises, dados do Ministerio do Desenvolvimento Industria e Comercio Exterior (MDIC, 2013) indicam o reduzido crescimento da participacao brasileira nas exportacoes mundiais. Por outro lado, os dados tambem mostram um potencial nao aproveitado no segmento de Pequenas e Medias Empresas (PMEs), segmento este que poderia aumentar a insercao do Brasil nas vendas mundiais, tendo em vista que, apesar deste segmento representar cerca de 50,70% dos exportadores brasileiros, a sua participacao no valor total exportado pelo Brasil e de apenas pouco mais de 4% (MDIC, 2013). Contrastando com a realidade brasileira, as PMEs chinesas sao responsaveis por mais da metade das exportacoes de seu pais (CARDOSA et al., 2013), o que e um indicativo da importancia das empresas de menor porte para a economia desse pais emergente, atualmente, maior exportador mundial (MDIC, 2013). Visitando a literatura academica sobre as variaveis intervenientes no processo de melhora de desempenho exportador, verifica-se que tanto a capacidade de inovacao quanto a experiencia internacional poderiam contribuir para melhorar esse desempenho de PMEs brasileiras; porem, ainda nao existe consenso sobre como mensurar esses constructos, nem sobre qual deles seria mais relevante para a melhoria de desempenho exportador de PMEs. Sendo assim, este projeto tem como objetivo analisar o impacto da capacidade de inovacao e da experiencia internacional sobre o desempenho exportador de PMEs brasileiras, por meio de uma pesquisa quantitativa com PMEs do estado de Sao Paulo. Ao final do projeto, entre outras contribuicoes, espera-se propor um modelo teorico que reflita o contexto exportador de um pais emergente, aplicando-o e testando-o numa amostra significativa e representativa de PMEs. Tambem se pretende contribuir com a identificacao de variaveis intervenientes que possam garantir que o desempenho exportador seja melhorado. A contribuicao da presente pesquisa tambem reside em recomendacoes que se podera enviar a formuladores de politicas publicas voltadas a exportacao que tratem da melhoria da competitividade do segmento de PMEs, sugerindo acoes efetivas para melhora de seu desempenho exportador, recomendadas a partir dos resultados encontrados. (AU)\n            ", "title": "O desempenho exportador de PMEs brasileiras: identificando as variaveis que afetam sua melhoria"}, {"url": "http://bv.fapesp.br/pt/auxilios/87053/sistema-de-automacao-para-climatizacao-dos-laboratorios-experimentais-da-fmbunesp-e-aquisicao-de-eq/", "citations": [], "properties": [{"values": ["13/50621-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["FINEP - CT - Infra"], "label": "Convênio/Acordo:"}, {"values": ["Marilza Vieira Cunha Rudge"], "label": "Pesquisador responsável:"}, {"values": ["Marilza Vieira Cunha Rudge"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Experimentos animais", "Recursos para a pesquisa", "Infraestrutura", "Equipamentos de laboratorio", "Laboratorios multiusuarios"], "label": "Assunto(s):"}], "resume": "\n              A proposta atual visa recursos FINEP para a instalacao de sistema de condicionamento de ar no predio que esta em finalizacao e que foi construido a partir da aprovacao de uma outra proposta vencedora na FINEP no ano de 2007. A UNIPEX, infraestrutura que albergara laboratorios multiusuarios da FMB/UNESP, para a realizacao de estudos experimentais e pre-clinicos. O sistema de ar e muito relevante, uma vez que os ambientes de pesquisa necessitam de climatizacao e controle de temperatura para o bom funcionamento dos proprios equipamentos de pesquisa. A solicitacao da contrapartida para a FAPESP e a aquisicao de equipamentos de grande porte e que sao muito necessarios para a infraestrutura de pesquisa de grupos de pesquisadores que devem participar do local, como lavadoras de caixas e autoclaves. Ressalte-se que a montagem deste ambiente de pesquisa e muito importante para a FMB/UNESP. Destaque deve ser feito para o fato que a FMB esta localizada no centro-oeste do Estado de Sao Paulo, ponto geografico estrategico para a interacao com outras Instituicoes, especialmente aquelas do interior do Estado. Um exemplo de intercambio pretendido e a ligacao e a forte participacao da Faculdade de Ciencias Farmaceuticas de Araraquara/UNESP. Trata-se de proposta que tem extrema importancia para a qualidade das pesquisas desenvolvidas, fornecendo ambiente adequado para a conducao dos estudos, em especial, os relacionados com pesquisas experimentais, os que envolvem o desenvolvimento de principios ativos, estudos de biomateriais, avaliacao de procedimentos operatorios experimentais, estudos basicos sobre doencas potencialmente causadoras de incapacidade ou obito, como o diabetes, a hipertensao arterial, etc. Portanto, pretende-se, com o paio da FAPESP, adquirir equipamentos de grande porte e que sejam uteis como infraestrutura dos laboratorios para todos os tipos de pesquisa e dando suporte para todos os usuarios. (AU)\n            ", "title": "Sistema de automacao para climatizacao dos laboratorios experimentais da FMB/UNESP e aquisicao de equipamentos multiusuarios"}, {"url": "http://bv.fapesp.br/pt/auxilios/87058/complex-adaptive-systems-and-rule-based-design-applications-in-architecture-and-urban-design/", "citations": [], "properties": [{"values": ["14/50289-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Tecnologia de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["University of Melbourne"], "label": "Convênio/Acordo:"}, {"values": ["Maria Gabriela Caffarena Celani"], "label": "Pesquisador responsável:"}, {"values": ["Maria Gabriela Caffarena Celani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Civil, Arquitetura e Urbanismo (FEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/10498-3 - Arquitetura contemporanea e automacao: pratica e reflexao"], "label": "Vinculado ao auxílio:"}, {"values": ["Design"], "label": "Assunto(s):"}], "resume": "\n              O objetivo primordial deste projeto e promover colaboracoes entre grupos de pesquisa interdisciplinares da Universidade de Melbourne e da Universidade de Campinas nos campos de arquitetura, desenho urbano e modelagem computacional. Neste projeto, iremos desenvolver aplicacoes de Complex Adaptive Systmes (CAS) (Holland, 1996) em desenho urbano e arquitetura, com enfase em pesquisa e ensino. Apesar dos recentes trabalhos de pesquisa sobre CAS (ver, por exemplo, Manesha e Tadib de 2011; Dobrescu, Dobrescu e Popescu, 2010 e Batty 2009), relativamente pouca pesquisa tem adotado uma abordagem de sistemas complexos em arquitetura, e muito menos em desenho urbano. Dados os atuais avancos nas tecnologias de informacao e computacao, agora temos uma grande variedade de ferramentas de software e paradigmas de modelagem disponiveis para investigar a dinamica dos sistemas adaptativos complexos. Nosso principal objetivo sera desenvolver aplicacoes desta tecnologia para apoiar projetos inovadores de adaptacao e planejamento para atender as necessidades e complexidade dos ambientes urbanos contemporaneos. (AU)\n            ", "title": "Complex adaptive systems and rule-based design: applications in architecture and urban design"}, {"url": "http://bv.fapesp.br/pt/auxilios/87055/a-cristalografia-como-ferramenta-no-auxilio-para-a-elucidacao-do-mecanismo-de-acao-de-potenciais-met/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13691-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Geral"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Ernesto Castellano"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Ernesto Castellano"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desenvolvimento de farmacos", "Metalofarmacos", "Compostos inorganicos", "Cristalografia", "Difracao por raios X", "Citotoxicidade"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto visa a aplicacao das tecnicas de determinacao de estruturas por difracao de raios X em monocristais ao estudo das ligacoes em complexos de formulas gerais [PdCl(PPh3)2(N,N-disubstituidas-N -acil tiureias-k2O,S)], cis-[Pd(PPh3)2 (N,N-disubstituidas-N -acil tiureias-k2O,S)]PF6 e a comparacao dos resultados com aqueles provenientes de outras tecnicas, tais como NMR, UV, IV, etc. Apos obter os complexos com alto grau de pureza, pretende-se avaliar suas citotoxicidades frente as celulas cancerigenas de mama e prostata, pelo metodo colorimetrico de MTT, comparando-se os efeitos com os obtidos em celulas de fibroblasto, a fim de se fazer uma triagem para estudos futuros quanto  ao mecanismo de morte celular, interacao com o DNA e mutagenicidade por meio do teste de Ames, com e sem metabolizacao. Ao final do trabalho espera-se que os dados quimicos e biologicos obtidos permitam verificar se existe alguma correlacao entre estrutura e atividade dos compostos em estudo. (AU)\n            ", "title": "A cristalografia como ferramenta no auxilio para a elucidacao do mecanismo de acao de potenciais metalofarmacos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86307/efeito-de-diferentes-modelos-de-treinamento-com-cargas-controladas-sobre-marcadores-fisiologicos-ex/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/10336-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Fulvia de Barros Manchado Gobatto"], "label": "Pesquisador responsável:"}, {"values": ["Fulvia de Barros Manchado Gobatto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Treinamento fisico", "Natacao", "Fator 1 induzivel por hipoxia", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              A utilizacao de animais, especialmente roedores, tem sido adotada como expressiva ferramenta para a compreensao de respostas fisiologicas, bioquimicas e moleculares no ambito fisico e esportivo. Entretanto, para que as respostas obtidas em modelos experimentais possam ser validas, ha a necessidade do controle individualizado das cargas de treinamento e mimetizacoes de programas de treino visualizados em humanos, como e caso dos treinamentos monotono e periodizado. Recentes investigacoes acerca da influencia do exercicio sobre o fator induzivel por hipoxia (HIF-1) e o coativador 1 alfa do receptor-Y de peroxissomo proliferador-ativado (PGC-1 alfa) tem identificado essas proteinas como principais indutores da transcricao de diversos genes fundamentais para a adaptacao e caracterizacao do perfil metabolico, tais como enzimas oxidativas, glicoliticas, biogenese mitocondrial e transportadores monocarboxilicos 1 e 4 (MCT 1 e 4). Apesar de suas relacoes com parametros aerobios, anaerobios e rendimento terem sido sugeridas pela literatura, esses fatores ainda nao foram investigados apos a aplicacao de modelos de treinamento com cargas individualizadas e periodizadas a ratos nadadores. Adicionalmente, a investigacao dos efeitos do treinamento fisico sobre a atividade espontanea de ratos ainda e incipiente. Desse modo, o objetivo geral da presente proposta sera investigar os efeitos dos modelos de treinamentos monotono e periodizado sobre parametros fisiologicos e moleculares, bem como suas relacoes com o rendimento aerobia, anaerobio e a atividade espontanea de ratos nadadores. Para a conquista desses objetivos, o projeto sera dividido em dois experimentos. No primeiro serao investigados os efeitos do exercicio agudo isocarga realizado em cinco intensidades relativas ao limiar anaerobio individual (LAn) (80, 90, 100, 110 e 120%) sobre respostas fisiologicas, expressoes genicas e conteudos proteicos da HIF-1 alfa, PGC-1 alfa, MCTs 1 e 4. A partir dos resultados do experimento 1, serao determinadas as cargas sub e supra limiar anaerobio que expressam, em maior distincao, as vias da HIF-1 alfa e PGC-1 alfa em relacao a intensidade do LAn. Estas intensidades serao utilizadas no experimento 2, que visa estudar os efeitos de tres modelos de treinamento monotono isocarga (realizado em intensidade sub, equivalente e supra LAn) e periodizado, sobre as vias acima expostas, as respostas fisiologicas, o rendimento aerobio (LAn) e anaerobio (tempo limite de nado), e a atividade espontanea de ratos nadadores (determinada por metodo gravimetrico, sendo registrados sinais de forca por 24 horas, com elevada captacao de sinais), determinados em dois momentos durante os programas de treinamento e ao final dos experimentos. Apos a intervencao, os animais serao eutanasiados para extracao de tecidos musculares e hepatico, sendo determinadas as expressoes genicas e conteudos proteicos da HIF-1 alfa, PGC-1 alfa, MCTs e estoques de glicogenio. Aliquotas de sangue serao armazenas para dosagem das concentracoes de glicose, perfil lipidico (triglicerideos, LDL, HDL, AGLs e colesterol) proteinas totais, albumina, acido urico, ureia, creatinina, creatina quinase e lactato desidrogenase. Espera-se, por meio do estudo, identificar quais as manipulacoes do volume e intensidade, tanto em exercicio agudo quanto cronico, que promovam otimas adaptacoes a nivel molecular e fisiologico, e que resultem em aumento da performance aerobia e anaerobia, bem como em elevacao da atividade espontanea de ratos nadadores. (AU)\n            ", "title": "Efeito de diferentes modelos de treinamento com cargas controladas sobre marcadores fisiologicos, expressoes genicas e conteudos proteicos da HIF-1 alfa, PGC-1 alfa, MCT1 e MCT4: relacoes com o rendimento e atividade espontanea de ratos nadadores"}, {"url": "http://bv.fapesp.br/pt/auxilios/86170/vigilancia-sanitaria-das-encefalites-bovinas-papilomavirus-como-agente-causal/", "citations": [], "properties": [{"values": ["14/04322-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Claudia Del Fava"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Del Fava"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Biologico (IB).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Vigilancia sanitaria", "Papillomavirus bovino 1", "Histopatologia", "Encefalite", "Reacao em cadeia por polimerase (PCR)", "Sequenciamento genetico"], "label": "Assunto(s):"}], "resume": "\n              O Laboratorio de Anatomia Patologica do Instituto Biologico de SP e credenciado pelo Ministerio da Agricultura, Pecuaria e Abastecimento (MAPA) para realizar o diagnostico diferencial histopatologico das encefalites e Encefalopatia Espongiforme Bovina. No periodo de janeiro/2004 a outubro/2013 foram avaliadas por histopatologia 2.603 amostras de Sistema Nervoso Central (SNC) de bovinos com sinais clinicos de disturbios nervosos negativos para Raiva (imunofluorescencia direta), destes 2.130 (81,8%) nao apresentaram alteracoes histopatologicas, e nos 473 (18,2%) materiais com alteracoes histopatologicas, a lesao mais prevalente foi meningoencefalite nao purulenta inespecifica (MENPI) - 83,5% (395). A MENPI e composta por infiltrado de celulas inflamatorias mononucleares, que pode caracterizar infeccao viral, havendo necessidade de pesquisas outros patogenos alem dos usuais que acometem o SNC de bovinos, tendo em vista que existe uma parcela dos animais com sindrome neurologica com lesoes onde nao se consegue concluir o agente causal. O Papilomavirus Bovino (BPV) e epiteliotropico e oncogenico, causando papilomas na pele e tumores no sistema digestivo e genital de bovinos. Foram publicados alguns relatos de caso de bovinos com papilomas no SNC, estando estas lesoes localizadas no plexo coroide de terceiro ventriculo e meninge, porem estes trabalhos descreveram macro e microscopia, nao havendo investigacao de DNA do BPV nas lesoes encontradas em condicoes naturais, apesar de outras publicacoes relatarem que o BPV inoculado experimentalmente na meninge de bezerros tenha causado meningioma. Tanto plexo coroide quanto meninges e pele originam-se do folheto ectodermico embrionario, sugerindo haver tropismo do BPV por todos estes tecidos. O presente trabalho investigara o BPV em SNC de bovinos com sindrome neurologica, encaminhados ao Instituto Biologico para realizar o diagnostico diferencial, associando a presenca de lesoes histologicas sugestivas de encefalite viral a positividade na PCR para o BPV, bem como sequenciar o genoma, avaliar a filogenia e associar possiveis genotipos a lesoes. (AU)\n            ", "title": "Vigilancia sanitaria das encefalites bovinas: papilomavirus como agente causal"}, {"url": "http://bv.fapesp.br/pt/auxilios/87182/solving-nonconvex-formulations-of-euclidean-steiner-tree-problems-in-n-space/", "citations": [], "properties": [{"values": ["14/50309-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Pesquisa Operacional"], "label": "Área do conhecimento:"}, {"values": ["University of Michigan"], "label": "Convênio/Acordo:"}, {"values": ["Sandra Augusta Santos"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Augusta Santos"], "label": "Beneficiário:"}, {"values": ["\n                        Jon Lee\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Michigan.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/05475-7 - Metodos computacionais de otimizacao"], "label": "Vinculado ao auxílio:"}, {"values": ["Problemas de otimizacao", "Problemas de n-corpos", "Problema da arvore de Steiner", "Heuristica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto foi motivado por experimentos numericos recentes e preliminares com o modelo nao convexo para o problema Euclidiano de Steiner. Visa superar duas dificuldades observadas nos experimentos, a saber: o mau desempenho dos limitantes inferiores obtidos via relaxacoes, e a nao diferenciabilidade do modelo em pontos nos quais a solucao e degenerada. Propomos investigar duas estrategias para superar tais dificuldades, quais sejam, um procedimento heuristico para gerar limitantes superiores para o valor da solucao otima, com o objetivo de validar cortes inteiros, bem como o uso de funcoes diferenciaveis para aproximar a norma Euclidiana. Nossa principal meta e desenvolver um algoritmo e uma implementacao eficientes para problemas Euclidianos de Steiner para alem dos bidimensionais, tendo em vista uma grande repercussao em tecnicas que geram impacto nas diferentes areas de problemas em otimizacao geometrica, como engenharia quimica e pesquisa operacional logistica, entre outras. (AU)\n            ", "title": "Solving nonconvex formulations of Euclidean steiner tree problems in N-space"}, {"url": "http://bv.fapesp.br/pt/auxilios/87145/gestao-municipal-de-demandas-judiciais-na-saude-modelo-de-acompanhamento-farmacoterapeutico-de-paci/", "citations": [], "properties": [{"values": ["14/06038-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva"], "label": "Área do conhecimento:"}, {"values": ["Silvio Barberato Filho"], "label": "Pesquisador responsável:"}, {"values": ["Silvio Barberato Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Academica. Universidade de Sorocaba (UNISO). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Direito a saude", "Sistema Unico de Saude", "Gestao em saude", "Processo (direito)", "Medicamento", "Continuidade da assistencia ao paciente"], "label": "Assunto(s):"}], "resume": "\n              A gestao de demandas judiciais na saude representa desafio para muitos municipios brasileiros. Trabalhos cientificos caracterizaram adequadamente o problema e discutiram as repercussoes sobre o Sistema Unico de Saude. No entanto, pouco conhecimento tem sido produzido com o objetivo de contribuir para a gestao desta demanda nos municipios. Projeto anterior deste mesmo grupo de pesquisadores, com apoio da Fapesp, no ambito do Edital PPSUS-SP 2009 (Processo no 2009/53241-0), propos um modelo de gestao de demandas judiciais na saude em municipios e desenvolveu um sistema informatizado para o registro e monitoramento de processos judiciais e administrativos que solicitam medicamentos, terapia nutricional, outros produtos e procedimentos para saude (Sistema Jud Sys). Atualmente o sistema esta hospedado no servidor da Universidade de Sorocaba e esta sendo testado pelas Secretarias de Saude de quatro municipios da regiao de Sorocaba (Sorocaba, Votorantim, Itapeva e Sao Roque). O objetivo deste novo projeto e construir um modelo de acompanhamento farmacoterapeutico de pacientes que recebem medicamentos pela via judicial e/ou administrativa e incorporar ao Sistema Jud Sys como um novo modulo. Este modulo preve o registro de informacoes do paciente, da doenca principal e comorbidades, de reacoes adversas a medicamentos e do acompanhamento clinico. Apos o desenvolvimento da versao 2.0 do Sistema Jud Sys sera realizado estudo piloto para avaliacao do sistema em condicoes de uso. O acompanhamento dos pacientes sera de grande relevancia para estimar os beneficios e riscos dos tratamentos garantidos por determinacao judicial e para reunir informacoes tecnicas que subsidiem a tomada de decisao na via administrativa, contribuindo para o uso racional dos medicamentos. (AU)\n            ", "title": "Gestao municipal de demandas judiciais na saude: modelo de acompanhamento farmacoterapeutico de pacientes"}, {"url": "http://bv.fapesp.br/pt/auxilios/87154/subsistencia-e-reproducao-modulacao-opioidergica-de-comportamentos-durante-a-lactacao/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01610-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Luciano Freitas Felicio"], "label": "Pesquisador responsável:"}, {"values": ["Luciano Freitas Felicio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Lactacao", "Motivacao", "Nutricao animal", "Analgesicos opioides"], "label": "Assunto(s):"}], "resume": "\n              Apos o parto, a mae deve distribuir seu tempo entre a busca por comida e o cuidado com a prole, pois e dela que depende a sobrevivencia dos neonatos. Mecanismos endogenos permitem a femea selecionar a expressao de comportamentos tais como alimentar os filhotes ou procurar alimento. Estudos recentes mostraram que a substancia cinzenta periaquedutal (PAG) e uma area central importante de regulacao desses comportamentos e tambem parece ser um dos sitios de acao de opioides. No entanto, ainda nao se conhece a importancia funcional de cada um dos receptores opioides na PAG sobre a expressao dos comportamentos materno e predatorio. O receptor opioide μ e amplamente distribuido no cerebro, possuindo significativa expressao na PAG. Sendo assim, o objetivo principal deste trabalho e investigar a importancia da funcao do receptor opioide μ na PAG rostro-lateral sobre a selecao comportamental de ratas durante a lactacao. Serao utilizadas ratas Wistar virgens adultas divididas em quatro grupos experimentais onde sera testado a relevancia funcional do receptor opioide μ na selecao comportamental de ratas lactantes. Os grupos serao constituidos aleatoriamente por animais que receberao agudamente um agonista μ, ou um antagonista seguido de agonista do receptor, ou somente o antagonista μ e submetidos ao teste de comportamento materno versus predatorio. (AU)\n            ", "title": "Subsistencia e reproducao: modulacao opioidergica de comportamentos durante a lactacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/86414/a-ciropedia-de-xenofonte-traducao-notas-e-estudo-introdutorio/", "citations": [], "properties": [{"values": ["14/10441-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Letras", "Literaturas Classicas"], "label": "Área do conhecimento:"}, {"values": ["Lucia Sano"], "label": "Pesquisador responsável:"}, {"values": ["Lucia Sano"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Filosofia, Letras e Ciencias Humanas (EFLCH). Universidade Federal de Sao Paulo (UNIFESP). Campus Guarulhos. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Literatura grega classica", "Traducao", "Historiografia"], "label": "Assunto(s):"}], "resume": "\n              O projeto aqui apresentado tem como objetivo a traducao integral em portugues da Ciropedia (c. 360 a.C.), de Xenofonte de Atenas, a partir do original grego (com consulta as edicoes de E. Marchant, para a colecao Oxford Classical Texts, e de M. Bizos e E. Delebecque, para a colecao Bude). O texto e uma narrativa da vida do rei Ciro da Persia, o Grande (c.590-580 a 530 a. C.), o homem que havia governado o maior imperio ja visto ate aquele momento. Propoe-se ainda a producao de notas e estudo introdutorio, que pretendem nao so informar um publico menos familiarizado com a literatura classica e com o contexto historico-cultural em que a obra foi produzida, mas tambem abordar questoes que devem interessar a leitores especializados, como o genero literario e os propositos da narrativa. A Ciropedia e um dos textos mais controversos de Xenofonte e tem atraido consideravel atencao da critica especializada nos ultimos vinte anos. Assim, a escolha dessa obra justifica-se pela atual relevancia para a critica xenofontiana - que esta longe de chegar a um consenso sobre as suas intencoes -, pela sua complexa relacao com a politica que viria a ser praticada no periodo helenistico e pela sua posicao fundamental como intertexto para o chamado romance grego antigo.Alem disso, nao ha atualmente traducao disponivel da Ciropedia no mercado editorial brasileiro. Acredita-se tambem que a producao de uma nova versao em portugues interessara nao apenas aos estudiosos de literatura classica, mas a um publico amplo, uma vez que recepcao dessa obra foi rica e variada em diversos momentos historicos e porque a forma como Xenofonte aborda o tema da lideranca serve a discussoes atuais sobre o assunto. (AU)\n            ", "title": "A Ciropedia, de Xenofonte: traducao, notas e estudo introdutorio"}, {"url": "http://bv.fapesp.br/pt/auxilios/86268/o-papel-dos-inflamassomas-na-patogenese-da-malaria-associada-a-gravidez-efeitos-e-mecanismos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/09964-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Claudio Romero Farias Marinho"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Romero Farias Marinho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunoparasitologia", "Malaria", "Gravidez", "Inflamacao", "Imunidade natural", "Inflamassomos"], "label": "Assunto(s):"}], "resume": "\n              A malaria e uma doenca parasitaria grave que acomete cerca de 500 milhoes de pessoas anualmente. Em regioes endemicas, a malaria na gravidez (MiP) e uma das principais causas de mortalidade materno-infantil. A severidade da doenca pode ser explicada pelo fato de a placenta oferecer um ambiente propicio para o desenvolvimento de subpopulacoes de parasitas juntamente com o padrao imune desenvolvido por mulheres gravidas infectadas com Plasmodium. Os receptores envolvidos na imunidade inata, como NOD (NLR) e Toll (TLR) estao associados com o reconhecimento de estruturas presentes no Plasmodium e com mediacao de processos inflamatorios, responsaveis tanto pela geracao da resposta contra o parasita, quanto pelos efeitos deleterios da infeccao. Apesar de nos ultimos anos muitos estudos terem definido as manifestacoes clinicas da malaria gestacional, os mecanismos celulares e moleculares associados a resposta imune ainda nao estao totalmente esclarecidos. Neste projeto pretendemos estudar os efeitos e os mecanismos imunologicos envolvidos na MiP, relacionados com a ativacao dos inflamassomas. Para tanto, utilizaremos um modelo experimental que reproduz a situacao observada em zonas de transmissao estavel e que foi desenvolvido por nosso grupo. O entendimento desses processos e importante para o desenvolvimento de estrategias profilaticas e terapeuticas para o tratamento da malaria gestacional. (AU)\n            ", "title": "O papel dos inflamassomas na patogenese da malaria associada a gravidez: efeitos e mecanismos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86270/processos-criativos-em-arranjos-e-composicoes-para-jazz-band-orquestra-tipica/", "citations": [], "properties": [{"values": ["12/21209-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Musica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Jose de Siqueira Tine"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Jose de Siqueira Tine"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Artes (IA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Musica popular", "Orquestras", "Jazz", "Criatividade", "Composicao musical"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa realizara a producao de seis obras em partitura (arranjos ou composicao) para a formacao de Jazz Band, bem como sua interpretacao e registro em audio. Alem disso apresentara uma reflexao teorica atraves da problematizacao da formacao e o caso da orquestra tipica no Brasil. (AU)\n            ", "title": "Processos criativos em arranjos e composicoes para Jazz Band (orquestra tipica)"}, {"url": "http://bv.fapesp.br/pt/auxilios/85693/metodologias-avancadas-de-sintese-de-zeolitas-hierarquicas-e-caracterizacao-por-diferentes-tecnicas/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01328-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Leandro Martins"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica supramolecular", "Sintese quimica", "Zeolitas", "Materiais porosos", "Processo sol-gel", "Tensoativos"], "label": "Assunto(s):"}], "resume": "\n              A sintese de zeolitas, e solidos microporosos da mesma familia, tem sido revitalizada por uma onda de novos resultados e combinacoes de metodos fisico-quimicos que permitem o controle preciso de acessibilidade de reagentes, transporte de massa e posicionamento preciso de sitios ativos em diferentes poros e cavidades. Ainda ha muitos desafios e oportunidades na sintese de zeolitas como, por exemplo, o desenho preciso de zeolitas com o estabelecimento de relacoes sintese-propriedade-funcao e encontrar estruturas com aplicacao especifica. O Grupo de Pesquisa em Catalise (GPCat) da UNESP iniciou sua atividade em 2010 com a aprovacao de projeto Jovem pesquisador, e o objetivo foi o emprego de catalisadores heterogeneos na conversao seletiva de materias-primas renovaveis. No ano de 2012 iniciou-se no GPCat o desenvolvimento especifico de rotas de sintese de zeolitas com arranjo hierarquico de poros, ou seja, sistemas com estrutura controlada em diferentes escalas de tamanho. Apesar de ser um topico incipiente no GPCat, o principal desafio e o desenvolvimento um material poroso que apresente melhoria em suas propriedades de transporte de massa e, consequentemente, destacado desempenho como catalisador. Com este projeto regular espera-se a absorcao de novos pesquisadores de alto nivel com conhecimento multidisciplinar, capazes de expandir as fronteiras do grupo de pesquisa. Espera-se ainda o desenvolvimento de novos conceitos baseados em processos quimicos integrativos, ou seja, combinacao de diversas metodologias utilizando-se quimica supramolecular. (AU)\n            ", "title": "Metodologias avancadas de sintese de zeolitas hierarquicas e caracterizacao por diferentes tecnicas para melhor utilizacao de materiais microporosos em catalise heterogenea"}, {"url": "http://bv.fapesp.br/pt/auxilios/85681/busca-de-especies-bacterianas-ainda-nao-cultivadas-na-etiologia-da-periodontite-cronica-e-agressiva/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10139-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo de Faveri"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo de Faveri"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Guarulhos (UNG). Campus Guarulhos-Centro. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Periodontite agressiva", "Periodontite cronica", "Microbiologia oral", "Bacterias gram-negativas", "Tecnicas de diagnostico molecular"], "label": "Assunto(s):"}], "resume": "\n              A microbiota da periodontite e complexa consistindo normalmente de bacterias anaerobias Gram-negativas, tais como, Porphyromonas gingivalis, Treponema denticola, Prevotella intermedia, Tannerella forsythia e Agregatibacter actinomycetemcomitans. Por muito tempo, a analise da microbiota bucal foi dependente das tecnicas convencionais de cultura, entretanto as tecnicas de diagnostico moleculares identificaram cerca de 1200 especies de bacterias na cavidade bucal, incluindo especies indigenas e transitorias. De modo geral, 620 especies sao mais predominantes e cerca de 35% destas ainda nao foram cultivadas. Assim sendo, novas informacoes sobre o papel de especies \"incomuns\" ou especies ainda nao cultivadas na etiologia da periodontite veem ganhando a luz do conhecimento com o avanco das tecnicas moleculares. Desulfobulbus sp. R004, Deferribacteres sp. D084, Eubacterium sp BB142, Prevotella sp AH125, Megasphaera sp. CS025, TM7 sp. AH040, Selenomonas sp. CS002, Eubacterium sp. BB142, Tannerella sp. BU063 e Porphyromonas sp. BB136 sao alguns exemplos de especies ainda nao cultivadas que podem estar envolvidas com a etiologia da periodontite. Porem, faltam informacoes em relacao ao papel das mesmas no processo etiologico das doencas periodontais. Assim sendo, o objetivo do presente estudo sera o de avaliar a participacao de determinadas especies de bacterias ainda nao cultivadas na etiologia da periodontite. Serao selecionados 30 individuos com periodontite cronica (PC), 30 com periodontite agressiva (PA) e 30 com saude periodontal (SP). Todos os individuos serao submetidos a um exame clinico periodontal e a avaliacao microbiologica. Amostras de biofilme subgengival serao coletadas de 9 sitios (rasos, moderados e profundos) em cada um dos voluntarios e a prevalencia, niveis e proporcao de 20 especies bacterianas ainda nao cultivadas serao avaliados pela tecnica RNA-oligonucleotide quantification (ROQT). Diferencas nos parametros clinicos ou microbiologicos entre os grupos serao avaliadas por meio do teste Kruskall-Wallis. Testes de correlacao serao realizados entre os niveis, proporcoes e prevalencia das especies estudadas e os parametros clinicos da doenca periodontal. A significancia estatistica sera estabelecida em 5%. (AU)\n            ", "title": "Busca de especies bacterianas ainda nao cultivadas na etiologia da periodontite cronica e agressiva: estudo transversal"}, {"url": "http://bv.fapesp.br/pt/auxilios/86970/estudo-do-comportamento-cinetico-das-convertases/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/02205-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Enzimologia"], "label": "Área do conhecimento:"}, {"values": ["Wagner Alves de Souza Judice"], "label": "Pesquisador responsável:"}, {"values": ["Wagner Alves de Souza Judice"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa, Pos-Graduacao e Extensao. Universidade de Mogi das Cruzes (UMC). Mogi das Cruzes, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Termodinamica", "Enzimas proteoliticas", "Proteinas do sistema complemento"], "label": "Assunto(s):"}], "resume": "\n              As proteino-convertases (PCs) sao enzimas proteoliticas que pertencem a familia das serino-proteases semelhantes a subtilisina. Essas enzimas sao encontradas em celulas eucarioticas na rota secretoria, em vesiculas secretorias do trans-Golgi que estao envolvidas no processamento de pro-proteinas, pro-hormonios, pro-receptores e proteinas do capsidios virais. Sao endopeptidases dependentes de Ca2+ que reconhecem e clivam sequencias basicas Lys-Arg ou Arg-Arg presentes no dominio C-terminal de seus substratos proteicos e essas enzimas estao envolvidas em varios processos fisiopatologicos, tais como: processamento dos fatores de crescimento tecidual TGF-2 e BMP-4, do pro-receptor da insulina, da glicoproteina gp160 do virus do HIV, da glicoproteina do virus Ebola e do antigeno protetivo antrax. A familia das PCs de mamiferos compreende sete membros, a furina, PACE4, PC4, PC5/6, PC7, PC1 e PC2. A convertase Kex2 e tida como o arquetipo das PCs e foi primeiramente identificada em Saccharomyces cerevisiae. Neste projeto objetivamos estudar a especificidade das convertases Kex2, PC1 e Furina sobre a hidrolise de substratos peptidicos fluorescentes do tipo FRET, bem como, determinar as constantes de velocidades individuais de cada passo catalitico das convertases, ou seja, a determinacao do passo de ligacao do substrato (constante de associacao k1 e dissociacao k-1) e da catalise do substrato (constante de acilacao k2 e hidrolise k3) por tecnicas de monitoracao da hidrolise de substratos fluorescentes, por \"stopped-flow\" e pelo efeito da temperatura nas diferentes constantes de velocidade da reacao enzimatica. Tambem, sera estudado o efeito de moduladores alostericos sobre a atividade das convertases, tais como: a ligacao de metais mono- e divalentes as enzimas e o efeito da interacao com glicosaminoglicanos. O efeito da modulacao alosterica dos ligantes tambem sera avaliado pela alteracao conformacional das enzimas por florescencia intrinseca e por espectroscopia de dicroismo circular. Assim, o conjunto de informacoes derivados dos estudos de especificidade, analise termodinamica, atuacao de moduladores permitira o melhor entendimento do comportamento cinetico dessas enzimas proteoliticas. (AU)\n            ", "title": "Estudo do comportamento cinetico das convertases"}, {"url": "http://bv.fapesp.br/pt/auxilios/86835/morfogenese-da-bacia-do-rio-das-cinzas-pr-estudo-das-formas-de-relevo-sedimentacao-e-neotectonic/", "citations": [], "properties": [{"values": ["14/09202-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Marcilene dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Marcilene dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus de Ourinhos. Ourinhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geomorfologia", "Bacia hidrografica", "Rio das Cinzas", "Morfogenese", "Cenozoico", "Neotectonica", "Sedimentologia"], "label": "Assunto(s):"}], "resume": "\n              A relacao entre a evolucao do relevo, a sedimentacao e a atuacao tectonica, tanto em dominios de bordas de placas tectonicas como em dominios intraplaca, adquire cada vez mais relevancia junto a pesquisadores especializados em estudos do Cenozoico. No caso da bacia do rio das Cinzas, tais estudos integrados que considerem a relacao entre morfogenese, sedimentacao e neotectonica inexistem. Desta forma, este projeto propoe investigar a morfogenese da bacia do rio das Cinzas, a partir do estudo integrado multidisciplinar das formas de relevo, da sedimentacao, de antigos processos de intemperismo e da neotectonica. Para tal objetivo, serao utilizados metodos e tecnicas de abordagem geologica, geomorfologica, pedologica, com enfase nas formas de relevo, nos depositos sedimentares cenozoicos, nos paleossolos/solos enterrados e nas feicoes neotectonicas, incluindo o uso de tecnicas de datacao C14 e LOE. Com esta pesquisa espera-se obter um conjunto de dados e resultados que trara a possibilidade de identificar os principais processos morfogeneticos ocorridos na area e avancar no entendimento da relacao destes com a neotectonica e a sedimentacao cenozoica. Alem disso, as datacoes irao fornecer informacoes acerca da ordem cronologica de deposicao na area nos ultimos milhares de anos. Pretende-se ainda fornecer dados que ajudem a esclarecer se os depositos aluviais em terracos e os processos de meandramento sao oriundos de oscilacoes climaticas, ou, se ha influencia de atuacao neotectonica. Com a integracao dos dados da pesquisa, sera feita uma proposta de sistematizacao dos eventos datados para contribuir com a cronologia do Quaternario no continente sul-americano bem como com o quadro neotectonico no contexto intraplaca. (AU)\n            ", "title": "Morfogenese da bacia do Rio das Cinzas (PR): estudo das formas de relevo, sedimentacao e neotectonica"}, {"url": "http://bv.fapesp.br/pt/auxilios/86836/estrategias-alimentares-para-a-producao-da-garoupa-verdadeira-epinephelus-marginatus-em-sistema-de-r/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/07886-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Gomes Sanches"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Gomes Sanches"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesca.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Piscicultura", "Serranidae", "Maricultura", "Epinephelus marginatus", "Producao animal"], "label": "Assunto(s):"}], "resume": "\n              A piscicultura marinha ainda e bastante incipiente em nosso pais, apesar da intensificacao das pesquisas nessa area na ultima decada. A garoupa-verdadeira (Epinephelus marginatus) e uma especie de peixe marinho com grande aceitacao comercial, sendo que sua tecnologia de producao em cativeiro vem sendo desenvolvida, no Brasil, pelo Instituto de Pesca, desde 2005. Ja foi possivel obter a producao de formas jovens em cativeiro, entretanto, pouco conhecimento e disponivel sobre o manejo da especie sob condicoes de engorda. Trabalhos sobre praticas de manejo alimentar com esta especie sao raros, tornando o sucesso da engorda da garoupa-verdadeira muito aleatorio. Considerando que a alimentacao corresponde a mais de 50% dos custos de producao de peixes marinhos, o desenvolvimento de estudos nesta area sao essenciais para a viabilidade da cadeia produtiva. Paralelamente, o desenvolvimento de sistemas de recirculacao de agua salgada para producao de peixes marinhos apresenta inumeras vantagens (quase nula exportacao de efluentes, maior controle sanitario, manutencao dos parametros ambientais ideias para a especie e possibilidade de ser implantado afastado da zona litoranea, tornando possivel a interiorizacao da producao de peixes marinhos no Brasil). Este projeto tem o objetivo de testar diferentes estrategias alimentares para a engorda da garoupa-verdadeira em um sistema de recirculacao de agua salgada. Como resultado e esperado um incremento nas tecnicas de manejo alimentar e a consolidacao do pacote tecnologico para a producao comercial desta especie. (AU)\n            ", "title": "Estrategias alimentares para a producao da garoupa-verdadeira Epinephelus marginatus em sistema de recirculacao de agua salgada"}, {"url": "http://bv.fapesp.br/pt/auxilios/86767/emissao-de-metano-e-termorregulacao-em-bovinos-um-estudo-da-variacao-circadiana-em-ambiente-tropica/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/09639-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Ecologia dos Animais Domesticos e Etologia"], "label": "Área do conhecimento:"}, {"values": ["Alex Sandro Campos Maia"], "label": "Pesquisador responsável:"}, {"values": ["Alex Sandro Campos Maia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinos", "Regulacao da temperatura corporal animal", "Emissao de gases", "Metano"], "label": "Assunto(s):"}], "resume": "\n              O Brasil instituiu a sua Politica Nacional sobre Mudanca do Clima (PNMC), por meio da Lei no 12.187/2009, que definiu o compromisso nacional voluntario de adocao de acoes de mitigacao com vistas a reduzir suas emissoes de gases de efeito estufa (GEE). A fim de acompanhar esse compromisso em 2013 o Ministerio da Ciencia, Tecnologia e Inovacao (MCTI) publicou suas Estimativas Anuais, onde a atividade de producao animal foi responsavel pela liberacao na atmosfera de 267,85 Tg CO2eq de CH4, contribuindo com 21,49% do total das emissoes brasileiras. No entanto, essas estimativas apresentam alto grau de incertezas, no caso da emissao de CH4 pela fermentacao enterica, e da ordem de 34%. Entre as causas dessa elevada incerteza se destaca a imprecisao de dados basicos do Intergovernmental Panel on Climate Change utilizados na ausencia de valores apropriados as condicoes brasileiras. Devido a esta situacao tem havido um esforco em se mensurar a emissao de CH4 em ruminantes no Brasil, sendo a tecnica do gas tracador (Hexafluoreto de enxofre - SF6) utilizada para essa finalidade, apesar do SF6 ser um gas direto do efeito estufa, sendo seu equivalente de dioxido de carbono (CO2eq) igual a 23.900. Apesar de permitir medidas em condicoes de campo, essa tecnica nao permite a mensuracao simultanea de outros gases respiratorios e muito menos avaliar em conjunto a termorregulacao dos animais associados as diferentes condicoes meteorologicas. Obviamente essas pesquisas nao fornecem informacoes a respeito da influencia do ambiente termico em termos de temperatura e umidade do ar; e principalmente da radiacao solar na emissao de CH4 e no equilibrio termico nos ruminantes. Para cobrir essa lacuna na literatura, o Nucleo de Inovacao em Biometeorologia Animal da FCAV desenvolveu e utilizou um Sistema de Medidas Fisiologicas, que mostrou que a emissao de CH4 em animais Nelore foi influenciada pela radiacao solar, caindo de 60,44 para 42,31 kg ano-1 animal-1 quando manejados expostos ao sol.  Diante deste cenario, somando-se a responsabilidade do Brasil em gerar inventarios anuais de emissoes de gases do efeito estufa com reduzida incerteza das estimativas contidas neles; uma tecnica de medida que libera gas do efeito estufa (SF6) que nao permite medidas continuas no tempo associadas a outras respostas fisiologicas; nasce este projeto com o objetivo de continuar o desenvolvimento e aprimorar o Sistema de Medidas Fisiologicas para mensurar continuamente a emissao de CH4 enterico em condicoes de campo simultaneamente com a termorregulacao dos animais associado aos estados da atmosfera. (AU)\n            ", "title": "Emissao de metano e termorregulacao em bovinos: um estudo da variacao circadiana em ambiente tropical"}, {"url": "http://bv.fapesp.br/pt/auxilios/86765/determinacao-de-aspectos-biologicos-de-quesada-gigas-olivier-1790-hemiptera-cicadidae-como-bas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/06137-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Nilza Maria Martinelli"], "label": "Pesquisador responsável:"}, {"values": ["Nilza Maria Martinelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Entomologia agricola", "Pragas de plantas", "Cigarra-do-cafeeiro", "Quesada gigas", "Controle fitossanitario"], "label": "Assunto(s):"}], "resume": "\n              A cigarra-do-cafeeiro Quesada gigas (Olivier, 1790) (Hemiptera: Cicadidae) e considerada praga-chave na cultura do cafe. Os prejuizos causados por Q. gigas variam de acordo com o estadio de desenvolvimento das ninfas moveis que ocorrem no cafezal e com o nivel de infestacao, podendo resultar em prejuizos totais as lavouras infestadas. Os danos a producao do cafeeiro ocorrem devido a succao continua de grande quantidade de seiva da planta, resultando no definhamento da parte aerea e clorose e queda das folhas apicais dos ramos da planta atacada. Apesar de sua importancia como praga na cultura do cafe, aspectos biologicos da especie, como desenvolvimento embrionario e distribuicao espacial ainda sao desconhecidos. Desse modo, os objetivos deste trabalho serao descrever o desenvolvimento embrionario, avaliar a viabilidade de ovos, determinar a distribuicao espacial da praga na cultura do cafe com o uso da geoestatistica e avaliar novas estrategias que possibilitem a criacao de ninfas de Q. gigas em condicoes de laboratorio. As coletas de dados serao realizadas na area da Estacao Experimental da Empresa de Pesquisa Agropecuaria de Minas Gerais - EPAMIG, e em fazendas de producao agricola de cafe, todas localizadas no municipio de Sao Sebastiao do Paraiso - MG. As analises dos parametros biologicos propostos serao desenvolvidas em Laboratorios da Universidade Estadual Paulista \"Julio de Mesquita Filho\", Campus de Jaboticabal-SP (UNESP/FCAV). Espera-se com este trabalho obter conhecimentos sobre aspectos biologicos de Q. gigas que poderao posteriormente orientar pesquisas aplicadas que visem ao manejo desta praga.Palavras-chave: cigarra-do-cafeeiro, aspectos biologicos, cultura do cafe. (AU)\n            ", "title": "Determinacao de aspectos biologicos de Quesada gigas (Olivier, 1790) (Hemiptera: Cicadidae) como base para o desenvolvimento de taticas de controle"}, {"url": "http://bv.fapesp.br/pt/auxilios/86773/desenvolvimento-de-metodos-de-modelagem-interativa-de-cartoons-25d-com-suporte-a-iluminacao/", "citations": [], "properties": [{"values": ["14/11067-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Joao Paulo Gois"], "label": "Pesquisador responsável:"}, {"values": ["Joao Paulo Gois"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Computacao grafica", "Animacao (computacao grafica)", "Cartoons"], "label": "Assunto(s):"}], "resume": "\n              Recentemente foi apresentado um metodo de modelagem e animacao de cartoons denominado modelos cartoons 2.5D. O metodo tem como objetivo, a partir de um conjunto de visoes distintas de um modelo cartoon (por exemplo topo, lateral e frente) desenhados em um plano, automaticamente criar efeitos  de animacao de rotacao espacial. Apesar dos resultados promissores do ponto de vista artistico, o metodo apresenta resultados restritos a objetos com preenchimentos por cores solidas e sem efeitos de iluminacao.  No presente projeto propomos o estudo e o desenvolvimento metodos robustos e eficientes de simulacao de cartoons 2.5D que remove as limitacoes de preenchimento com cores solidas, tornando os desenhos mais ricos em detalhes. Tambem como parte relevante do projeto esta no  desenvolvimento de prototipos de interfaces graficas interativas de modelagem e animacao de cartoon 2.5D  que considerem as particularidades deste tipo de desenho. (AU)\n            ", "title": "Desenvolvimento de metodos de modelagem interativa de Cartoons 2.5D com suporte a iluminacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/86623/eficiencia-de-uso-do-fosforo-de-fontes-fosfatadas-e-formas-de-aplicacao-na-cana-de-acucar/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/21604-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Paulo Sergio Pavinato"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Sergio Pavinato"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Manejo e tratos culturais", "Cana-de-acucar", "Fertilizantes fosfatados", "Fosforo"], "label": "Assunto(s):"}], "resume": "\n              A area cultivada com cana-de-acucar no Brasil ja e em torno de nove milhoes de hectares e continua expandindo, a fim de atender a crescente demanda por etanol e acucar. Porem, a produtividade e limitada por diversos fatores, entre eles a baixa disponibilidade de fosforo (P) e a adsorcao deste nos oxi-hidroxidos de Fe e Al do solo, especialmente em condicoes tropicais. Com o aumento dos custos de fertilizantes e as preocupacoes com diminuicao das reservas finitas de rocha fosfatica, o uso de P pelas culturas em geral deve se tornar mais sustentavel e eficiente. O objetivo desta pesquisa e avaliar a eficiencia de uso do P pela cana-de-acucar fertilizada com fontes organicas (torta de filtro) e inorganicas (fosfato natural reativo e superfosfato triplo) aplicadas no plantio, buscando desenvolver estrategias de diminuir a adsorcao de P no solo e aumentar a recuperacao do P fertilizante pelas plantas. Serao instalados quatro experimentos em condicoes de campo no Estado de Sao Paulo, assim como tres experimentos em condicoes controladas (casa-de-vegetacao). Em campo, os experimentos serao instalados em cana-planta e as avaliacoes serao realizadas ao longo de todo o ciclo de cultivo, ate renovacao. As avaliacoes incluem: i) produtividade de colmos; ii) atributos tecnologicos; iii) acumulo de P pela planta; iv) eficiencia de uso do P e v) fracionamento do P no solo. Em condicoes controladas, os experimentos visam avaliar a relacao solo-rizosfera na disponibilidade e aproveitamento de P do solo e do fertilizante, pelas plantas. Dessa forma, o objetivo final da pesquisa sera desenvolver praticas de manejo da fertilizacao que maximizem a eficiencia de utilizacao do P do solo e do fertilizante pela cana-de-acucar, melhorando a sustentabilidade de uso dos fertilizantes fosfatados pela cultura. (AU)\n            ", "title": "Eficiencia de uso do fosforo de fontes fosfatadas e formas de aplicacao na cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/86621/amor-e-conflitos-nas-narrativas-da-juventude-contemporanea-um-estudo-na-perspectiva-da-teoria-dos-m/", "citations": [], "properties": [{"values": ["14/02430-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia do Desenvolvimento Humano"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Lemos de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Lemos de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL-ASSIS). Universidade Estadual Paulista (UNESP). Campus de Assis. Assis, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Amor", "Moral", "Jovens", "Cognicao", "Narrativa"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desta pesquisa e identificar as representacoes de jovens homens e mulheres, de dois paises (Brasil e Espanha), em suas narrativas sobre o amor e o modo como enfrentaram e vivenciaram os conflitos cotidianos que envolvem esse sentimento. Serao um total de 200 jovens divididos em dois grupos de 100 (100 brasileiros e 100 espanhois) entre 18 e 24 anos, frequentadores do ensino universitario, que se distribuirao internamente cada um da seguinte forma quanto a orientacao afetivo-sexual e genero/sexo: 50 heterossexuais (25 homens e 25 mulheres); 25 gays (homens); 25 lesbicas (mulheres). Sera aplicado um questionario com questoes fechadas e abertas respondidas por escrito, com o proposito de identificar caracteristicas gerais dos grupos e realizaremos entrevistas narrativas com 24 desses participantes (12 de cada pais, distribuidos em tres por cada grupo de orientacao afetivo-sexual e genero-sexo) que solicitara aos participantes que sejam narrados conflitos amorosos vivenciados ou que tenham conhecimento. A analise sera orientada pela definicao de modelo organizador, destacando seus componentes: os elementos abstraidos e retidos como significativos; os significados atribuidos aos elementos e as implicacoes e/ou relacoes entre elementos e significados. Estabeleceremos ainda relacoes entre os distintos paises e, por sua vez, entre os grupos de orientacao afetivo-sexual (heterossexual, gay e lesbico) e a categoria genero (homens e mulheres). Assim, trabalharemos numa vertente qualitativa, no qual as unidades de analise e o seu agrupamento emergem das respostas dadas e nao sao previas, e com aspectos quantitativos (frequencia) dos modelos organizadores sobre as situacoes de conflitos amorosos e seus consequentes significados sobre o amor. (AU)\n            ", "title": "Amor e conflitos nas narrativas da juventude contemporanea: um estudo na perspectiva da Teoria dos Modelos Organizadores do Pensamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/86454/acao-anti-diabetogenica-antioxidante-antiinflamatorios-antiapoptoticos-de-componentes-do-extrato/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/25256-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Ricardo de Lima Zollner"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo de Lima Zollner"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Plantas medicinais", "Autoimunidade", "Anti-inflamatorios", "Diabetes mellitus tipo 1", "Linfocitos T", "Antioxidantes", "Ciclinas", "Ciclo celular"], "label": "Assunto(s):"}], "resume": "\n              A busca de novos medicamentos a partir de plantas medicinais tem motivado a pesquisa de substancias alternativas com potencial anti-inflamatorio com potencial uso no suporte ao tratamento de doencas inflamatorias, como no caso da diabetes do tipo 1. No estudo anterior, (International Immunopharmacology - Titulo: antioxidante e potencial anti- diabetico de folhas de Passiflora alata Curtis aquosas extrair em diabetes mellitus tipo 1 (NOD - ratos, no prelo, a FAPESP: 2011/06559-4), verificamos que a presenca de vitexina, isoorientina, catequina e rutina no extrato aquoso de folhas de Passiflora alata Curtis e que este foi capaz de diminuir a incidencia da doenca modulacao dos mecanismos inflamatorios, diminuindo o infiltrado celular, apoptose, estresse oxidativo, infiltracao celular, nas ilhotas pancreaticas dos animais tratados. Alem disso, a  as concentracoes de glutationa estavam preservadas (figado e rim) assim como a de insulina serica, alem de propriedades adicionais, no ciclo celular, diminuindo a expressao de proteinas reguladoras, tais como CDK6, e aumentando os niveis de insulina, sugerindo que os flavonoides encontrados nas folhas de P. alata tem propriedade anti- proliferativa e pode ter contribuido para a  diminuicao do infiltrado de celulas inflamatorias (submetido). Assim, este estudo tem como objetivo avaliar o efeitos anti-inflamatorios e os mecanismos pelos quais o extrato aquoso e componentes vitexina, isorientin, catequina e rutina in vitro exercem sobre o mecanismo inflamatorio como, citocinas, proliferacao celular, estresse oxidativo e apoptose em ilhotas pancreaticas submetidas a cultura celular mista com linfocitos  T,  alem de investir no desenvolvimento de novas drogas anti-inflamatorias que possam contribuir no controle do desenvolvimento de diabetes tipo 1. (AU)\n            ", "title": "Acao anti-diabetogenica antioxidante / antiinflamatorios / antiapoptoticos de componentes do extrato aquoso de Passiflora alata vitexina, Isoorientina, rutina e catequina"}, {"url": "http://bv.fapesp.br/pt/auxilios/86453/inclusao-e-vida-escolar-historias-de-criancas-e-professores/", "citations": [], "properties": [{"values": ["14/07979-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia"], "label": "Área do conhecimento:"}, {"values": ["Geraldo Antonio Fiamenghi Junior"], "label": "Pesquisador responsável:"}, {"values": ["Geraldo Antonio Fiamenghi Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Academica.  Centro Universitario FIEO (UNIFIEO). Fundacao Instituto de Ensino para Osasco (FIEO). Osasco, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Inclusao escolar", "Educacao especial", "Escola publica", "Criancas", "Interacao professor aluno"], "label": "Assunto(s):"}], "resume": "\n              Embora a inclusao de criancas com necessidades especias esteja acontecendo nas escolas publicas do pais, por conta da legislacao, a realidade dessas criancas e de suas professoras ainda esta distante do conceito de \"inclusao\". Os relatos mostram situacoes de angustia por parte dos professores, que nao se consideram preparados para lidar com as diferentes formas de deficiencias, as condicoes precarias de varias escolas publicas, nao adaptadas as necessidades das criancas, alem da falta de integracao das criancas com os outros colegas e com a equipe tecnica. Assim, esta pesquisa, ao utilizar observacoes sistematicas semanais dos diversos contextos escolares cotidianos (aulas, recreio, entrada e saida), alem de entrevistas com as professoras e aplicacao do Desenho do Par Educativo nas criancas, objetiva explicitar as historias de inclusao, vivenciadas pelas criancas com necessidades especiais e suas professoras. (AU)\n            ", "title": "Inclusao e vida escolar: historias de criancas e professores"}, {"url": "http://bv.fapesp.br/pt/auxilios/86990/papel-da-matriz-extracelular-no-processo-de-mecanotransducao-em-celulas-endoteliais/", "citations": [], "properties": [{"values": ["14/10156-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Juliana Luporini Dreyfuss Regatieri"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Luporini Dreyfuss Regatieri"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas cardiovasculares", "Matriz extracelular", "Glicosaminoglicanas", "Mecanotransducao celular"], "label": "Assunto(s):"}], "resume": "\n              O estresse mecanico altera as propriedades funcionais das celulas, o que e chamado de mecanotransducao. Esta mecanotransducao atua modificando respostas moleculares que envolvem elementos celulares estruturais e de sinalizacao celular. O endotelio esta sujeito a estas forcas e a matriz extracelular (MEC) e os componentes da superficie celular, como o glicocalix, sao ativados pela deformacao mecanica. A resposta das celulas endoteliais (ECs) aos estimulos de mecanotransducao e importante para a homeostase do sistema circulatorio, e respostas anormais a estas forcas implicam em doencas cardiovasculares. Neste projeto sera realizado o estudo da expressao de moleculas da MEC em celulas endoteliais e celulas musculares lisas vasculares (VSMCs) em cultura submetidas a diferentes estimulos de mecanotransducao como o shear stress e o estiramento celular. Tanto o shear stress quanto o estiramento celular serao realizados em condicoes fisiologicas e patologicas. Apos estes estimulos as celulas serao avaliadas quanto a expressao de moleculas da MEC utilizando imunofluorescencia, PCR quantitativo, analise dos glicosaminoglicanos, analise das vias de sinalizacao disparadas e analise proteomica. Ja os experimentos in vivo compreenderao analises das arterias de camundongos knockout para apolipoproteina E, que desenvolvem aterosclerose, ja que esta promove alteracoes no fluxo sanguineo, modificando moleculas de MEC. Serao tambem realizadas analises de imagem com ultrassom de alta frequencia dos vasos sanguineos seguidos da analise histopatologica, histoquimica e por PCR quantitativo das moleculas da MEC. Estes estudos ajudarao a compreender melhor como a biologia vascular e as moleculas de MEC sao afetadas pelos efeitos mecanicos, e como estas moleculas se comportam nas doencas cardiovasculares. (AU)\n            ", "title": "Papel da matriz extracelular no processo de mecanotransducao em celulas endoteliais"}, {"url": "http://bv.fapesp.br/pt/auxilios/86886/nanoparticulas-metalicas-desafios-na-preparacao-estabilizacao-e-ativacao-para-catalise/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/15159-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Liane Marcia Rossi"], "label": "Pesquisador responsável:"}, {"values": ["Liane Marcia Rossi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sintese inorganica", "Catalise", "Catalisadores", "Estabilizantes", "Nanoparticulas metalicas"], "label": "Assunto(s):"}], "resume": "\n              A catalise e uma das mais antigas aplicacoes nanotecnologicas, uma vez que catalisadores heterogeneos sao constituidos por particulas metalicas em uma ampla faixa de tamanhos, por vezes, incluindo objetos na escala nanometrica. O desenvolvimentos da nanociencia trouxe grandes avancos na caracterizacao de catalisadores, tanto ex situ e in situ, permitindo a identificacao dos nanoobjetos, como tambem nas tecnicas de preparacao, permitindo projetar catalisadores com tamanhos de particulas em uma faixa de interesse. Uma das principais vantagens do emprego de nanoparticulas metalicas em catalise e o numero crescente de centros metalicos e, portanto, potenciais sitios ativos, conforme o tamanho vai diminuendo; porem nao e a unica e muitas vezes nem mesmo a mais importante. Nanoparticulas metalicas sao capazes de desenvolver reatividades nao vistas nos correspondentes materiais massicos e altas seletividades em reacoes cataliticas. Muito ainda esta para ser descoberto no que diz respeito da influencia do tamanho das nanoparticulas na atividade catalitica.  Nesse contexto, estudos envolvendo nanoparticulas sao de interesse ou relevantes somente se a sintese for reprodutivel com uma area especifica bem-definida ou ajustavel, como acontece com catalisadores moleculares homogeneos classicos. Assim, em paralelo com a escolha de um agente estabilizante, que e essencial para estabilizar o tamanho das nanoparticulas, e importante a escolha do precursor metalico e da estrategia sintetica (sais de metais ou compostos organometalicos), que deve ser realizada de acordo com o meio reacional (aquoso ou meio organico) e com a aplicacao catalitica desejada. Alem disso, os ligantes usados como estabilizantes de nanoparticulas terao uma acao direta na resposta catalitica do material, podendo atuar como ativador ou desativador ou inibidor dessa reatividade. Muito pouco foi estudado ate o momento sobre o papel dos estabilizantes escolhidos na sintese de nanoparticulas para aplicacoes em catalise. Neste projeto de pesquisa, estudaremos estrategias para a sintese de nanoparticulas metalicas, o seu uso como componentes para a preparacao de catalisadores heterogeneos e os processos de ativacao e desativacao envolvendo os ligantes usados como estabilizantes das nanoparticulas ou propositalmente adicionados aos suporte ou ao meio reacional para estimular novas reatividades ou seletividades em reacoes de interesse industrial, como as hidrogenacoes, oxidacoes e hidroformilacao. (AU)\n            ", "title": "Nanoparticulas metalicas: desafios na preparacao, estabilizacao e ativacao para catalise"}, {"url": "http://bv.fapesp.br/pt/auxilios/86749/gestao-do-conhecimento-e-capacidade-dinamica-analise-nos-setores-automobilistico-e-de-bens-de-capit/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02872-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Valio Dominguez Gonzalez"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Valio Dominguez Gonzalez"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Industria automobilistica", "Bens de capital", "Gestao do conhecimento", "Inovacao organizacional"], "label": "Assunto(s):"}], "resume": "\n              O conceito que o conhecimento organizacional e capaz de gerar vantagem competitiva via atividade inovativa e bastante consolidado no mundo academico e corporativo. Todavia, as publicacoes sobre o tema negligenciam a discussao acerca dos fatores organizacionais que fomentam a Gestao do Conhecimento (GC) e as implicacoes de tais fatores em relacao a capacidade dinamica e atividade inovativa organizacional. Tendo em vista que estes fatores sao desenvolvidos internamente e de forma bastante particular a cada organizacao, e ainda que estes influenciam de forma direta o processo de GC, pode-se afirmar que as empresas possuem, consequentemente, capacidades distintas de construir capital intelectual que encerre em inovacao. Dessa forma, o objetivo principal desta pesquisa e propor uma taxonomia quanto ao desenvolvimento dos fatores que sustentam a GC em organizacoes do setor automobilistico e de bens capital. A partir dos agrupamentos mapeados a partir desta taxonomia, pretende-se avaliar os efeitos dos fatores desenvolvidos dentro de cada agrupamento em relacao a capacidade dinamica e atividade inovativa das organizacoes dos setores considerados. Tambem faz parte do escopo da pesquisa a descricao das praticas organizacionais em torno de cada fator identificado. Para atingir este objetivo a pesquisa combina abordagem quantitativa, envolvendo analise multivariada de dados, e qualitativa, no que se refere a descricao das melhores praticas via estudo de caso. (AU)\n            ", "title": "Gestao do conhecimento e capacidade dinamica: analise nos setores automobilistico e de bens de capital"}, {"url": "http://bv.fapesp.br/pt/auxilios/86683/oleos-vegetais-extraidos-a-frio-avaliacao-da-ocorrencia-de-hidrocarbonetos-policiclicos-aromaticos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/12604-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Elizabeth Aparecida Ferraz da Silva Torres"], "label": "Pesquisador responsável:"}, {"values": ["Elizabeth Aparecida Ferraz da Silva Torres"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oleos vegetais", "Acidos graxos", "Compostos bioativos", "Contaminacao de alimentos", "Hidrocarbonetos policiclicos aromaticos", "Esterois", "Peroxidacao de lipideos"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O crescente mercado dos produtos naturais, fomentado pelo interesse dos consumidores por alimentos que auxiliem a promocao da saude, tem pressionado a industria alimenticia na oferta por novos alimentos. Dentre estes alimentos, encontram-se os oleos vegetais extraidos a frio, especialmente os de cartamo, coco, primula e linhaca, que sao os mais disponiveis no mercado, reconhecidos por preservarem compostos bioativos caracteristicos e, alguns deles, serem fontes de acidos graxos essenciais. O Brasil produz e importa estes produtos, que sao comercializados com alto valor agregado e por este motivo propicios a adulteracao com oleos vegetais de menor valor. A categoria dos oleos e gorduras apresenta, dentre outros alimentos, uma importante fonte de exposicao aos hidrocarbonetos policiclicos aromaticos (HPAs), um grupo de contaminantes quimicos organicos, alguns com acao carcinogenica em humanos e animais. Objetivo: Avaliar os oleos vegetais comerciais extraidos a frio quanto a contaminacao por HPAs e aos parametros de qualidade e identidade, incluindo acidez, peroxido, perfil de acidos graxos e esterois. Metodos: As amostras serao adquiridas no comercio da cidade de Sao Paulo/SP e divididas em categorias pelo tipo de oleo: cartamo, coco, primula e linhaca. Os HPAs (benzo(a)antraceno, benzo(b)fluoranteno, criseno, e benzo(a)pireno) serao separados e quantificados por cromatografia liquida com deteccao por fluorescencia, enquanto que os acidos graxos e esterois por cromatografia a gas com detector de ionizacao de chama. Os parametros de acidez e peroxido serao determinados por metodos titulometricos. Os valores obtidos serao comparados com as legislacoes vigentes para os produtos e poderao predizer a qualidade e os niveis de contaminacao dos oleos comercializados. (AU)\n            ", "title": "Oleos vegetais extraidos a frio: avaliacao da ocorrencia de hidrocarbonetos policiclicos aromaticos e das caracteristicas de identidade e qualidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/86681/a-platform-for-the-management-of-a-distributed-cluster-for-innovative-gaming-and-animation-companies/", "citations": [], "properties": [{"values": ["14/50207-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Universidade de Edinburgh"], "label": "Convênio/Acordo:"}, {"values": ["Flavio Soares Correa da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Soares Correa da Silva"], "label": "Beneficiário:"}, {"values": ["\n                        David Stuart Robertson\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Edinburgh.\n                          \n                              (Escocia)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/23375-7 - Ciencia experimental de interacoes"], "label": "Vinculado ao auxílio:"}, {"values": ["Ciencia da computacao", "Animacao por computador", "Jogos de computador", "Cluster industrial", "Inovacao organizacional"], "label": "Assunto(s):"}], "resume": "\n              Animacao e jogos de computador sao representantes importantes das Industrias Criativas, dado que seus resultados sao produtos e artefatos culturais, cujo valor se fundamenta em conteudo intangivel mais do que na implementacao fisica ou em custos de manufatura. Diferentes projetos se caracterizam por diferentes niveis de amplitude e sofisticacao, e as necessidades de recursos variam muito dentre projetos. A organizacao de companhias como clusters tem se mostrado relevante para garantir sua sustentabilidade, possibilitando que essas companhias se organizem no momento oportuno e sob demanda, como se fossem uma unica grande empresa as companhias se encontrarem geograficamente dispersas, mecanismos apropriados devem ser criados para facilitar o intercambio de produtos e servicos, monitorar as atividades e comportamento geral de cada companhia e para avaliar a reputacao de companhias candidatas antes de convida-Ias a participar de uma parceria. Esses mecanismos deveriam dar suporte a normas gerais para comportamento social e de negocios, alem de emergir de interacoes entre companhias. No presente trabalho, propomos o desenvolvimento da infraestrutura apropriada para suporte a organizacao de um cluster de inovacao distribuido para animacao e jogos de computador, com base na web e com suporte aos mecanismos apresentados nos paragrafos anteriores, Nossos objetivos sao a construcao da infraestrutura proposta e as ferramentas para atualizacao do comportamento normativo, alem do uso dessa infraestrutura para iniciar o desenvolvimento efetivo de um cluster distribuido. (AU)\n            ", "title": "A platform for the management of a distributed cluster for innovative gaming and animation companies"}, {"url": "http://bv.fapesp.br/pt/auxilios/86567/origem-e-evolucao-da-cunha-sublitoral-progradante-da-ilha-de-sao-sebastiao-plataforma-continental-i/", "citations": [], "properties": [{"values": ["14/08295-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Geologica"], "label": "Área do conhecimento:"}, {"values": ["Isabel Montoya Montes"], "label": "Pesquisador responsável:"}, {"values": ["Isabel Montoya Montes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Plataforma continental", "Circulacao oceanica", "Hidrodinamica da plataforma continental", "Sedimentologia marinha", "Paleoceanografia", "Sao Sebastiao (SP)"], "label": "Assunto(s):"}], "resume": "\n              A sedimentacao atual na margem sudeste brasileira, e determinada pelos processos hidrodinamicos na plataforma e a dinamica de massas de agua oceanica. Este projeto pretende a caracterizacao da Cunha Sublitoral Progradante  da Ilha de Sao Sebastiao. Se parte da hipotese da formacao da cunha relacionada com a convergencia de correntes procedentes do Norte e do Sul, sendo esta regiao de Sao Sebastiao seu ponto de confluencia. A falta de cursos fluviais importantes com capacidade para aportar os sedimentos suficientes para gerar corpos sedimentares de tal envergadura, sugere uma origem destes depositos relacionada com os processos hidrodinamicos da plataforma continental. Propoe-se o uso integrado de tecnicas geofisicas e sedimentologicas, associado a um controle cronologico de detalhe. Espera-se obter uma caracterizacao da cunha progradante e dos processos dinamicos responsaveis da sua formacao e evolucao, estabelecendo a evolucao paleoceanografica detalhada da regiao. (AU)\n            ", "title": "Origem e evolucao da cunha sublitoral progradante da Ilha de Sao Sebastiao (plataforma continental interna setor Santos-Ubatuba)"}, {"url": "http://bv.fapesp.br/pt/auxilios/86551/da-comunicacao-de-riscos-a-cultura-de-risco-construcao-de-instrumentos-e-metodos-para-empoderar-pop/", "citations": [], "properties": [{"values": ["14/07014-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Cintia Okamura"], "label": "Pesquisador responsável:"}, {"values": ["Cintia Okamura"], "label": "Beneficiário:"}, {"values": ["\n                           Companhia Ambiental do Estado de Sao Paulo (CETESB). Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pesquisa-acao", "Politicas publicas", "Riscos ambientais", "Gestao de riscos"], "label": "Assunto(s):"}], "resume": "\n              Tem-se constatado situacoes de inabilidade e descompasso no trato com populacoes, em especial naquelas que envolvem emergencia e risco ambiental, resultando, na maioria das vezes, em conflito entre os atores envolvidos. Tal contexto mostra a necessidade de procedimentos e de instrumentos que contemplem a definicao de estrategias de intervencao, de gestao da informacao e de mobilizacao da populacao em diversas situacoes. Desta forma, a presente pesquisa propoe desenvolver conhecimento complementar ao que ja vem sendo produzido pelas instituicoes responsaveis pela gestao de risco, como a CETESB. Assim, propoe testar e construir metodologias pertinentes para analisar, revelar e valorizar a experiencia da populacao exposta a fim de contribuir com o desenvolvimento de uma cultura de risco. Entendemos por \"cultura de risco\" uma concepcao ampla da comunicacao de riscos que associa o conhecimento tecnico e cientifico e o conhecimento da populacao. Esta \"cultura de risco\" valoriza as praticas de prevencao, precaucao e vigilancia que se baseiam na experiencia da populacao exposta. Para responder aos desafios cientificos desta proposta, serao mobilizados campos de competencia interdisciplinares, associados ao projeto, cuja colaboracao permitira articular diversas escalas e niveis de intervencao habitualmente dissociados, dentro de um metodo de trabalho que se constitui como pesquisa-acao, a qual permite a producao participativa do conhecimento. A pesquisa tera como piloto duas areas contaminadas criticas levantadas pela CETESB, escolhidas de forma participativa pela equipe deste projeto. Os resultados da pesquisa serao traduzidos em normas de acao que permitira a elaboracao de um protocolo de sensibilizacao-comunicacao e participacao que sera implementado pela CETESB e podera servir de modelo para outras instituicoes. (AU)\n            ", "title": "Da comunicacao de riscos a cultura de risco: construcao de instrumentos e metodos para empoderar populacoes em situacoes de risco ambiental"}, {"url": "http://bv.fapesp.br/pt/auxilios/86545/estudo-numerico-para-melhoria-do-computo-e-do-armazenamento-de-memoria-na-solucao-de-problemas-tridi/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/06679-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Fenomenos de Transportes"], "label": "Área do conhecimento:"}, {"values": ["Estaner Claro Romao"], "label": "Pesquisador responsável:"}, {"values": ["Estaner Claro Romao"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dispersao de poluentes", "Transferencia de calor", "Metodo dos elementos finitos", "Metodos numericos"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho visa inicialmente realizar um estudo numerico de algumas variantes do Metodo dos Elementos Finitos. A primeira parte consiste em implementar o Metodo dos Minimos Quadrados (sem equacoes auxiliares) e o Metodo Galerkin/ Minimos Quadrados na solucao de problemas de conveccao-difusao-reacao tridimensional em regime permanente em problemas termicos e de dispersao de poluentes, com o intuito de comparar os resultados obtidos com os resultados do Metodo de Galerkin e do Metodo dos Minimos Quadrados (com equacoes auxiliares) apresentados em Romao (2009a). Em seguida, sera realizada a analise da difusao tridimensional em dominios irregulares multiplamente conexos, visando relaciona-los com problemas de trocadores de calor. Este trabalho sera uma extensao daquele apresentado em Romao et al. (2008a), no qual foi realizada uma analise em dominio bidimensional. Apos isso, a formulacao dos problemas de conveccao-difusao-reacao tridimensional sera estendida para o regime transiente, analisando o desempenho das quatro variantes do Metodo dos Elementos Finitos para diferentes esquemas de discretizacao temporal.Em seguida, sera desenvolvida uma aplicacao da equacao de transporte de massa para o estudo da dispersao de poluentes em dominios tridimensionais, com o campo de velocidade conhecido. (AU)\n            ", "title": "Estudo numerico para melhoria do computo e do armazenamento de memoria na solucao de problemas tridimensionais de transferencia de calor e de dispersao de poluentes"}, {"url": "http://bv.fapesp.br/pt/auxilios/86963/violencia-trabalho-e-morte-em-campinas/", "citations": [], "properties": [{"values": ["14/03609-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Carlos Cordeiro"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Carlos Cordeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Violencia urbana", "Morte", "Sub-registro", "Classificacao internacional de doencas", "Campinas (SP)"], "label": "Assunto(s):"}], "resume": "\n              Ante a crescente violencia urbana vivenciada no Brasil e sua relacao com mortes violentas associadas ao trabalho, este estudo analisara a historia dos obitos cuja causa basica esta contida no Capitulo XX da 10a Revisao da Classificacao Internacional de Doencas (causas externas), ocorridos em Campinas no ano 2015 entre individuos na faixa etaria dos 15 aos 65 anos, objetivando caracterizar e estimar essa relacao. Para tanto serao entrevistados familiares e/ou amigos dos falecidos. (AU)\n            ", "title": "Violencia, trabalho e morte em Campinas"}, {"url": "http://bv.fapesp.br/pt/auxilios/86875/qualidade-de-colostro-e-importancia-do-seu-consumo-na-termogenese-e-no-metabolismo-de-bezerros-leite/", "citations": [], "properties": [{"values": ["14/05614-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Carla Maris Machado Bittar"], "label": "Pesquisador responsável:"}, {"values": ["Carla Maris Machado Bittar"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Metabolismo animal", "Bezerros", "Colostro", "Metabolitos", "Imunoglobulinas"], "label": "Assunto(s):"}], "resume": "\n              O desempenho de bezerros esta associado as praticas de manejo e processos fisiologicos relacionados a colostragem. Com isto, objetiva-se caracterizar o manejo da criacao de bezerras, atraves de levantamento das praticas zootecnicas, avaliar a composicao nutricional e microbiologica do colostro, determinar o melhor horario para estimar a proteina total no soro de bezerros, avaliar o efeito da ingestao de colostro sobre as caracteristicas termogenicas e metabolicas de bezerros leiteiros submetidos a estresse por frio. A caracterizacao do manejo sera realizada com auxilio de um questionario aplicado em 100 propriedades, dos Estados de Minas Gerais, Parana e Sao Paulo. O colostro de primeira ordenha de vacas de propriedades particulares sera colhido para analise nutricional e microbiologica. Para a estimativa do momento adequado da determinacao de imunoglobulina, serao colhidas amostras de sangue de bezerros nos tempos 0, 2, 4, 6, 8, 12, 18, 24, 48, 72 e 96 horas apos o nascimento. No terceiro experimento serao utilizados 30 bezerros da raca Holandes, os quais serao separados das maes logo apos o nascimento, sendo pesados e colostrados. Amostras de sangue serao colhidas nos tempos 0, 1, 2, 4, 6, 12, 24 e 48 horas apos o nascimento. No quinto experimento, os animais serao divididos em 3 grupos, que receberao 2, 3 e 4 L de colostro. Apos a colostragem (48horas), os animais serao mantidos em sala com temperatura de 22oC, por 1 hora, sendo tomadas a temperatura retal e amostras de sangue. Em seguida serao colocados em uma sala a 6oC, onde permanecerao por 120 minutos, sendo tomadas amostras de sangue nos tempos 0, 15, 30, 45, 60, 75, 90, 105 e 120 minutos. Os parametros fisiologicos serao tomados nos mesmos tempos da coleta de sangue. Serao avaliadas a expressao dos genes UCP-1 e UCP-3, atraves de biopsias na base da cauda e na coxa dos animais. No sexto experimento, sera avaliado o desempenho a campo dos animais do quinto experimento, os animais dos tres grupos receberao 6 L de sucedaneo em duas refeicoes, concentrado inicial e agua a vontade. No setimo experimento, serao utilizados 30 bezerros, os quais serao alojados em gaiolas individuais em galpoes fechados com temperatura controlada: 26°C ou 14°C. Os animais receberao 6 L de sucedaneo em duas refeicoes, concentrado inicial e agua a vontade, tendo o desempenho monitorado. Ao nascimento e nas semanas 1, 2, 3 e 4 serao realizadas biopsias na base da cauda e na coxa dos animais, para avaliacao da expressao dos genes UCP-1 e UCP-3. Nas amostras de sangue serao realizadas analises para a determinacao de glicose, lactato, proteina total, acidos graxos livres no plasma (NEFA), albumina, cortisol, IgG, insulina, T3 e T4, hematocrito, leucograma, 2-hidroxibutirato. (AU)\n            ", "title": "Qualidade de colostro e importancia do seu consumo na termogenese e no metabolismo de bezerros leiteiros neonatos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86877/sintese-caracterizacao-e-efeitos-fotodinamicos-de-curcumina-encapsulada-em-nanoparticulas-polimeric/", "citations": [], "properties": [{"values": ["13/23165-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Ewerton Garcia de Oliveira Mima"], "label": "Pesquisador responsável:"}, {"values": ["Ewerton Garcia de Oliveira Mima"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Candidose", "Terapia fotodinamica", "Curcumina", "Nanoparticulas", "Biofilmes", "Candida albicans"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera formular e avaliar os efeitos fotodinamicos da curcumina (CUR) encapsulada em nanoparticulas polimericas (NP) em biofilmes in vitro de Candida albicans e em um modelo murino de candidose bucal. NP de CUR sera sintetizada utilizando-se polimero poli-acido latico (PLA) e sulfato de dextrana (DEX). Para caracterizacao dessa solucao, serao determinadas as propriedades fisico-quimicas (tamanho, polidispersao e potencial zeta) e realizados testes de eficiencia de encapsulamento, espectro de absorcao, fotoestabilidade (fotodegradacao da CUR) e atividade fotodinamica (fotodegracao de reagente e \"scavenger\" de oxigenio singleto). Em seguida, os efeitos da Terapia Fotodinamica (PDT) mediada pela CUR-NP contra biofilmes monoespecies de C. albicans e polimicrobianos de C. albicans associado a Streptococcus mutans e Staphylococcus aureus resistente a meticilina, cultivados in vitro por 48 horas, serao avaliados por meio de quantificacao de colonias (UFC/mL), biomassa total (coloracao cristal violeta), microscopia eletronica de varredura (MEV) e confocal a laser (MVCL). Na MVCL serao analisadas a penetracao do FS no biofilme, a viabilidade celular e a estrutura da matriz polimerica do biofilme. Cada avaliacao sera realizada em triplicata em tres ocasioes distintas e comparada com CUR livre. Adicionalmente, a efetividade da PDT mediada pela CUR-NP sera avaliada em um modelo murino de candidose bucal. Camundongos femeas (n = 35) serao imunossuprimidos e inoculados por C. albicans para inducao de candidose bucal. Apos a PDT, a viabilidade fungica (UFC/mL) sera determinada, os animais serao sacrificados e analise histologica da lingua sera realizada. Os dados obtidos serao submetidos a analise estatistica. (AU)\n            ", "title": "Sintese, caracterizacao e efeitos fotodinamicos de curcumina encapsulada em nanoparticulas polimericas em biofilmes in vitro de Candida Albicans e em modelo murino de candidose bucal"}, {"url": "http://bv.fapesp.br/pt/auxilios/86876/desenvolvimento-de-transistores-de-filmes-finos-para-uso-em-circuitos-inversores-impressos-em-substr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13015-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Neri Alves"], "label": "Pesquisador responsável:"}, {"values": ["Neri Alves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transistores", "Filmes finos", "Conversores eletricos", "Substratos"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de circuitos inversores e um importante topico de pesquisa em eletronica organica por se tratarem da unidade basica da eletronica digital. A producao de circuitos flexiveis e impressos tem despertado interesse devido a seu potencial tecnologico em varias aplicacoes, como por exemplo, em displays. Os circuitos inversores que apresentam melhor desempenho e estabilidade sao os inversores complementares hibridos (CIC-Hi), cuja estrutura e composta pela associacao de dois transistores de filmes finos (TFTs), um organico do tipo p e outro inorganico do tipo n. A operacao apropriada dos CIC-Hi, entretanto, e dependente das caracteristicas individuais de cada TFT como a mobilidade μ, a voltagem limiar de chaveamento (threshold voltage, VT) e a estabilidade de operacao. Logo, esses parametros devem ser cuidadosamente ajustados para a producao de circuitos inversores eficazes. Esse projeto tem como principal motivacao a fabricacao e estudo de TFTs para a producao de CIC-Hi flexiveis por tecnicas de impressao. Visa-se fabricar TFTs organicos a base de TIPs-pentaceno e P3HT, alem de TFTs inorganicos de oxido de zinco. Serao utilizados os dieletricos Al2O3 e PSQ associados a diversos tratamentos de superficie como a sua modificacao por monocamadas automontadas, tratamento por descarga corona e plasma de O2 nas caracteristicas de operacao destes TFTs. Uma vez que essas caracteristicas de operacao sao dependentes dos materiais, tratamento e tecnicas de fabricacao empregadas, o desenvolvimento de CIC-Hi por tecnicas de impressao se torna um importante desafio tecnologico. (AU)\n            ", "title": "Desenvolvimento de transistores de filmes finos para uso em circuitos inversores impressos em substratos flexiveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/86632/computando-aproximacoes-qualitativamente-corretas-de-equacoes-diferenciais-parciais-em-fenomenos-de/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/03204-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Cardoso de Abreu"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Cardoso de Abreu"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise numerica", "Equacoes diferenciais parciais", "Escoamento multifasico", "Modelos nao lineares"], "label": "Assunto(s):"}], "resume": "\n              A qualificacao desta proposta e pesquisa cientifica em matematica aplicada. O foco sera a construcao de uma nova classe de metodos numericos do tipo well-balanced e a sua aplicacao para o entendimento matematico de modelos nao lineares e nao convencionais de equacoes diferenciais parciais (EDPs) que governam escoamento multifasico em meios porosos. Em algumas pesquisas recentes (2010-2014), E. Abreu e colaboradores construiram um esquema numerico eficiente para aproximacao qualitativamente correta de fluxos trifasicos em problemas de escoamento de fases fluidas em meios porosos multidimensionais levando em conta a variabilidade espacial multi-escala da rocha. Este esquema e baseado em uma estrategia de decomposicao de operadores, onde os efeitos de conveccao e difusao, e pressao-velocidade, sao computados, separadamente, e de forma sequencial. Este e o primeiro metodo multidimensional publicado na literatura capaz de mostrar de forma significativa a existencia de ondas nao-classicas, e com estrutura estavel, associadas a problemas de escoamento trifasico com e sem gravidade, com excitacoes induzidas pela heterogeneidade do meio poroso impostas sob as EDPs governantes. Com base nessa nova metodologia, propoe-se neste projeto a construcao de um novo esquema numerico para modelos de transporte nao convencionais, de tipo balanceado, que capture o correto equilibrio local relacionado com os termos de conveccao (EDP hiperbolica), difusao (EDP parabolica) e pressao-velocidade (EDP eliptica), induzido pelas funcoes de fluxo que exibem diversos tipos de descontinuidades em seus argumentos. O objetivo e duplo: ( 1 ) estudo qualitativo de solucoes de modelos nao convencionais e ( 2 ) melhorar sensivelmente a precisao das solucoes entropicas calculadas sem aumentar excessivamente o custo computacional. Modelos bifasico e trifasico nao convencionais, relevantes em aplicacoes, serao investigados. (AU)\n            ", "title": "Computando aproximacoes qualitativamente corretas de equacoes diferenciais parciais em fenomenos de transporte em meios porosos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86633/a-nova-contabilidade-voltada-para-ativos-biologicos-e-sua-importancia-para-o-agronegocio/", "citations": [], "properties": [{"values": ["14/09358-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Ciencias Contabeis"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Luiz Menezes da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Luiz Menezes da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade de Ribeirao Preto (FEARP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Contabilidade", "Agronegocio", "Mercado de capitais", "Desenvolvimento economico", "Produtos agricolas", "Padroes e normas contabeis"], "label": "Assunto(s):"}], "resume": "\n              Esse projeto de pesquisa investiga se houve de fato aumento na qualidade da informacao contabil associada ao CPC 29, um pronunciamento tecnico introduzido apos o processo de convergencias as normas internacionais de contabilidade, e aplicado por empresas do agronegocio. Adicionalmente, busca-se avaliar a necessidade informacional de investidores com o proposito a oferecer solucoes para reduzir a informacao assimetrica. Considerando a importancia do setor para a economia, e saudavel a existencia de fontes alternativas de financiamento, como o mercado de capitais. A relevancia deste projeto de pesquisa repousa no papel estrategico que este setor possui para o pais, proporcionando maior desenvolvimento economico e social. Neste sentido, o crescimento e fortalecimento do agronegocio sao favoraveis para a economia, considerando as implicacoes economicas e sociais. Para isso, as demonstracoes contabeis devem ser relevantes, compreensiveis e uteis para fins de decisao de investimento. A norma contabil para Ativos Biologicos e Produtos Agricolas propoe-se a regular as praticas contabeis de empresas que possuem animais ou plantas vivos, trazendo mudancas significativas para os balancos das companhias, como a aplicacao do valor justo com o proposito de trazer informacao mais tempestiva. No entanto, ha pesquisas que questionam esse ganho informacional, em funcao de aspectos institucionais e incentivos do gestor. Este pode usar da discricionariedade presente na norma com o proposito de atender interesses especificos, gerando relatorios contabeis de baixa qualidade, ou que nao representam adequadamente a realidade economico-financeiro da entidade. (AU)\n            ", "title": "A nova contabilidade voltada para ativos biologicos e sua importancia para o agronegocio"}, {"url": "http://bv.fapesp.br/pt/auxilios/86631/magmatismo-alcalino-da-plataforma-brasileira-petrologia-e-geoquimica/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/18073-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Celso de Barros Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Celso de Barros Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geoquimica", "Petrologia", "Mineralogia", "Magmatismo", "Geocronologia", "Petrogenetica", "Bacia hidrografica"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto representa uma continuidade da linha de pesquisa sobre os aspectos gerais (mineralogicos, petrologicos, geoquimicos e geocronologicos) do magmatismo alcalino que ocorre dominantemente nas margens das Bacias do Parana, Bauru e Santos, estendendo-se pelo territorio brasileiro e de paises vizinhos (Bolivia, Paraguai e Uruguai). Esse magmatismo, de idade variavel do Triassico ao Paleoceno, reune numero consideravel de ocorrencias, cuja investigacao sistematica vem contribuindo para o melhor conhecimento da sua historia petrogenetica e dos processos que influenciaram a formacao das rochas alcalinas. O projeto e de apoio direto as atividades de pesquisa e busca viabilizar a execucao de trabalhos de campo e de extensa programacao laboratorial, esta voltada essencialmente para a geoquimica de rochas e de minerais. (AU)\n            ", "title": "Magmatismo alcalino da Plataforma Brasileira: petrologia e geoquimica"}, {"url": "http://bv.fapesp.br/pt/auxilios/87014/avaliacao-dos-mecanismos-de-virulencia-e-do-fitness-bacteriano-de-isolados-clinicos-de-klebsiella-pn/", "citations": [], "properties": [{"values": ["13/18039-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Ana Cristina Gales"], "label": "Pesquisador responsável:"}, {"values": ["Ana Cristina Gales"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virulencia"], "label": "Assunto(s):"}], "resume": "\n              Isolados de Klebsiella pneumoniae sao agentes etiologicos frequentes de infeccoes adquiridas tanto na comunidade quanto no ambiente hospitalar. A producao de carbapenemases principalmente as do tipo KPC (K. pneumoniae carbapenemase) por esta bacteria representa um motivo de grande preocupacao, pois cepas de K. pneumoniae produtoras de KPC sao resistentes a maioria das classes de antimicrobianos. Desta maneira, as opcoes terapeuticas clinicamente disponiveis para o tratamento destas infeccoes sao limitadas resultando em altas taxas de mortalidade. A patogenicidade da K. pneumoniae tem sido associada a presenca de diferentes fatores de virulencia, entretanto pouco se conhece a respeito dos fatores de virulencia presentes em cepas de K. pneumoniae produtoras de KPC, assim como o impacto que estes em associacao com outros mecanismos de resistencia poderiam exercer na capacidade de sobrevivencia e reproducao bacteriana (fitness bacteriano). Dessa forma, estudos que visem avaliar a associacao destes mecanismos em isolados de K. pneumoniae produtores de KPC e seu impacto no fitness bacteriano sao necessarios. (AU)\n            ", "title": "Avaliacao dos mecanismos de virulencia e do fitness bacteriano de isolados clinicos de Klebsiella pneumoniae subsp. pneumoniae produtores de KPC-2"}, {"url": "http://bv.fapesp.br/pt/auxilios/86858/entropia-aproximada-da-area-1-validacao-da-ferramenta-de-analise-em-dados-empiricos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/08842-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica"], "label": "Área do conhecimento:"}, {"values": ["Jose Guilherme de Souza Chaui Mattos Berlinck"], "label": "Pesquisador responsável:"}, {"values": ["Jose Guilherme de Souza Chaui Mattos Berlinck"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistemas complexos", "Entropia (matematica aplicada)", "Sistemas nao lineares", "Validacao de modelos"], "label": "Assunto(s):"}], "resume": "\n              A Entropia Aproximada (ApEn) e uma ferramenta de analise nao-linear extremamente popular. Contudo, devido a escolha arbitraria de parametros para a aplicacao da ferramenta, os resultados podem perder consistencia: duas series claramente distintas poderao ser classificadas de maneiras opostas dependendo da escolha feita pelo observador. Identificam-se duas tentativas para suplantar esta falta de consistencia. Uma destas, pApEn, obtem o valor de pico de ApEn num vetor de tolerancias. A outra, vApEn, e baseada no duplo somatorio de valores de ApEn ao longo de todas as janelas e tolerancias possiveis numa dada serie temporal. pApEn e muito mais robusta que ApEn, contudo, devido a escolha de janela, ainda ha subjetividade na analise. Mais ainda, recentes testes pelo nosso grupo indicam que certas inconsistencias podem ocorrer. Por outro lado, a vApEn e uma ferramenta de altissima demanda computacional, e se torna proibitiva para series com mais que 400 pontos, mesmo em potentes plataformas convencionais. Desta forma, ainda ha necessidade de melhorias na ferramenta. Recentemente, nosso grupo desenvolveu uma outra abordagem, baseada na area de janela 1 (a1ApEn), que mostramos ser mais consistente e robusta que as anteriores. Neste sentido, falta ser feita uma validacao da a1ApEn em series temporais reais, obtidas experimentalmente, de modo a expor o potencial da ferramenta. O presente projeto pretende fazer esta validacao atraves da analise de dados de frequencia cardiaca obtidos em condicoes bastante controladas. (AU)\n            ", "title": "Entropia aproximada da area 1: validacao da ferramenta de analise em dados empiricos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86675/contribuicao-ao-desenvolvimento-de-antidepressivos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/18897-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Lanfranco Ranieri Paolo Troncone"], "label": "Pesquisador responsável:"}, {"values": ["Lanfranco Ranieri Paolo Troncone"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Psicofarmacologia", "Antidepressivos", "Manifestacoes neurocomportamentais", "Anedonia", "Receptores de serotonina", "Quinazolinas", "Modelos animais"], "label": "Assunto(s):"}], "resume": "\n              A depressao e um disturbio psiquiatrico incapacitante e de dificil tratamento tornando o desenvolvimento de novos agentes terapeuticos uma prioridade para a grande industria farmaceutica e para a quimica farmaceutica academica. Neste projeto de pesquisa investigaremos os efeitos neuroquimicos de diversas novas entidades moleculares (arilsulfoniltriptaminas, quinazolinas e benzodiidrofuranos), algumas com dados preliminares de atividade antidepressiva, e outros sem perfil definido, desenvolvidas por tres colaboradores associados a este projeto, sendo dois pertencentes a Virginia Commonwealth University e um da UNIFESP-Diadema. Serao investigados os efeitos sobre a captacao e liberacao de serotonina por tecido cerebral de ratos in vitro e a capacidade de ligacao (binding) a receptores de serotonina 5HT2c, 5HT3 e 5HT6, assim como histamina. Serao empregados testes comportamentais tradicionais como o teste do nado forcado em ratos (Porsolt), para uma avaliacao preliminar ou complementar. De modo complementar, em vista da crescente insatisfacao com os modelos animais usuais de avaliacao de antidepressivos, procederemos a uma investigacao sobre o modelo da anedonia causada por estresse moderado cronico. Segundo este modelo, o estresse leva a anedonia, medida pela preferencia a ingestao de sacarose, em ratos, que e revertida pela administracao de antidepressivos. No entanto, nota-se certa irregularidade quanto aos sucesso no desenvolvimento da anedonia que nos propomos estar relacionada aos tipos de estresse empregados para sua inducao, sendo estes de natureza fisica ou processiva de modo indiscriminado. Pretendemos investigar especificamente se estes dois tipos de estresses causam anedonia de modo diferente. Esta definicao pode levar a propositura de um modelo mais seguro para a avaliacao do potencial antidepressivo de novas drogas, representando enorme economia e eficiencia no desenvolvimento de novos farmacos. Ainda, o mapeamento de circuitos cerebrais envolvidos na anedonia, comparados com os de pacientes deprimidos, pode oferecer pistas para uma compreensao melhor das bases neuronais desta doenca. (AU)\n            ", "title": "Contribuicao ao desenvolvimento de antidepressivos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86679/microreatores-na-sintese-de-farmacos/", "citations": [], "properties": [{"values": ["14/07757-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Mauri Sergio Alves Palma"], "label": "Pesquisador responsável:"}, {"values": ["Mauri Sergio Alves Palma"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica farmaceutica", "Farmacos", "Tiazolidinedionas", "Sintese quimica", "Reatores quimicos", "Modelos matematicos"], "label": "Assunto(s):"}], "resume": "\n              Os microreatores possibilitam excelente transferencia de calor e de massa, altissima relacao superficie/volume com um escoamento laminar e pistonado. Vem sendo utilizados na sintese de farmacos em fluxo continuo, criacao de bibliotecas de compostos quimicos com potencial farmacologico, sintese continua em multiplas etapas, particularmente para reacoes rapidas que envolvam muito calor, processos quimicos intensivos e reacoes com produtos quimicos muito perigosos, toxicos ou explosivos. Algumas vantagens da sintese de farmacos em microreatores sao a reducao drastica dos tempos de reacao, devido a eliminacao dos efeitos da mistura ineficiente, aumento do rendimento e seletividade das reacoes e reducao da geracao de residuos. A Industria Quimico-Farmaceutica e a maior beneficiaria desta nova tecnologia, pois os microreatores podem gerar uma quantidade de compostos, com potencial farmacologico, varias ordens de grandeza maior do que no processo batelada tradicional, podem diminuir em anos o tempo para producao comercial de um novo farmaco e podem ser unidades industriais extremamente pequenas e compactas. O objetivo deste trabalho e utilizar um microreator para produzir moleculas organicas com potencial farmacologico que ja foram sintetizadas em processos batelada no Departamento de Farmacia da FCF/USP, determinar a cinetica das reacoes, determinar as melhores condicoes operacionais para cada sintese e desenvolver o modelo matematico do processo. Este trabalho sera realizado em colaboracao com o Prof. Ardson dos Santos Vianna Jr., do Departamento de Engenharia Quimica da EPUSP, que disponibilizara o microreator e fara os estudos fluidodinamicos e de modelagem matematica do processo e Prof. Roberto Parise Filho, do Departamento de Farmacia da Faculdade de Ciencias Farmaceuticas da USP, que contribuira com os procedimentos de sintese, analises quimicas e analise dos resultados das reacoes dos compostos derivados da Tiazolidina-2,4-diona. Este projeto ainda conta com o apoio e a infraestrutura do laboratorio do Prof. Helio Alexandre Stefani, do Departamento de Farmacia da Faculdade de Ciencias Farmaceuticas da USP, no qual serao realizadas as analises quimicas em HPLC-MS para identificacao e quantificacao dos produtos de reacao dos derivados do Indol. O Prof. Helio nao pode, neste momento, ser colaborador deste projeto, pois nao tem disponibilidade de tempo, em vista de outros auxilios a pesquisa que estao em andamento sob sua coordenacao. (AU)\n            ", "title": "Microreatores na sintese de farmacos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86673/relacoes-catalise-nanoestrutura-propriedades-e-estudos-dos-mecanismos-de-reacao-estabelecendo-bases/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/12255-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Hebe de las Mercedes Villullas"], "label": "Pesquisador responsável:"}, {"values": ["Hebe de las Mercedes Villullas"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Eletroquimica", "Nanocompositos", "Oxidacao", "Celulas de combustivel", "Catalisadores"], "label": "Assunto(s):"}], "resume": "\n              Fontes renovaveis e tecnologias alternativas sao hoje indispensaveis para a producao de energia com baixo impacto ambiental. As celulas a combustivel sao dispositivos alternativos de producao energetica que permitem ganhos substanciais de eficiencia e reducao das emissoes de CO2. Perante as novas perspectivas de empregar membranas de troca anionica como eletrolito de celulas alcalinas, surge a possibilidade de gerar energia oxidando combustiveis como metanol e bioetanol empregando catalisadores multifuncionais sem Pt. Estes sistemas nao foram ainda estudados o bastante para fundamentar o desenho de catalisadores para meio alcalino com altos desempenhos. A abordagem proposta nesse projeto consiste na realizacao de estudos comparativos e sistematicos visando estabelecer correlacoes entre propriedades quimicas, estruturais e eletronicas e as atividades cataliticas e mecanismos de reacao, de modo a estabelecer bases racionais para desenvolver novos catalisadores multifuncionais. Serao estudados os efeitos da composicao de catalisadores baseados em Pd combinado com diferentes metais de transicao (Ru, Sn, Ir, Au, Ni, Cu ou Ag). As interacoes metal-suporte serao avaliadas utilizando suportes nanocompositos carbono-oxido com diferentes oxidos de metal de transicao (TiO2, CeO2, SnO2, ZrO2, WO3 e MoO3). Os mecanismos de oxidacao do metanol e etanol serao estudados combinando a determinacao de produtos e intermediarios de reacao (HPLC e/ou espectrometria de massas) com tecnicas espectroscopicas (FTIRAS). Estudos da reducao de oxigenio envolverao a avaliacao da atividade catalitica, bem como a quantificacao do peroxido de hidrogenio formado. (AU)\n            ", "title": "Relacoes catalise-nanoestrutura-propriedades e estudos dos mecanismos de reacao: estabelecendo bases para o desenho de catalisadores multifuncionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/86680/terapia-genica-com-interferon-alfa-no-controle-do-cancer-colorretal/", "citations": [], "properties": [{"values": ["14/05609-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Ramon Kaneno"], "label": "Pesquisador responsável:"}, {"values": ["Ramon Kaneno"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias colorretais", "Terapia genetica", "Interferon alfa", "Antineoplasicos", "Celulas tumorais"], "label": "Assunto(s):"}], "resume": "\n              O interferon alfa (IFN-alfa), um IFN do tipo I, tem grande potencial terapeutico, pois sua acao envolve o combate direto as celulas tumorais, alem de agir sobre a maturacao de celulas dendriticas (DCs), que sao celulas apresentadoras de antigenos profissionais e pecas-chave na elaboracao de uma resposta antitumoral efetiva. Entretanto, a administracao sistemica de citocinas pode produzir toxicidade importante nos pacientes, de modo que a inducao de sua producao in situ poderia representar uma forma de imunomodulacao mais adequadamente controlada pelo organismo. Dessa forma, o objetivo do presente estudo e verificar a acao de vetores lentivirais carregando o gene do IFN-alfa para transfeccao de celulas tumorais, permitindo assim a producao localizada da citocina, a fim de explorar o potencial litico e imunomodulatorio desta citocina, sem a alta toxicidade produzida pela terapia sistemica. Lentivirus recombinantes nao-replicantes carregando cDNA do IFN-alfa humano serao utilizados para a transfeccao in vitro desses genes em celulas de cancer colorretal. Essas celulas serao entao co-cultivadas com DCs derivadas de monocitos de doadores saudaveis, previamente sensibilizadas com lisatos de celulas tumorais nao transfectadas (wild type). Apos 24h de co-cultura, as DCs serao avaliadas fenotipica e funcionalmente, atraves da analise dos marcadores de membrana por citometria de fluxo, da capacidade de aloestimulacao (MLR) e de inducao de linfocitos T citotoxicos (geracao de CTL e atividade citotoxica; inducao de IFN-alfa e outras citocinas). Considerando-se que o IFN-alfa e necessario para a inducao de celulas dendriticas produtoras de IL-12 (alfa-DC1), avaliaremos a producao dessa citocina pelas DCs co-cultivadas com as celulas tumorais transfectadas. O IFN-alfa e tambem um potente ativador de celulas NK, de modo que a ativacao in vitro dessas celulas tambem sera investigada. (AU)\n            ", "title": "Terapia genica com interferon-alfa no controle do cancer colorretal"}, {"url": "http://bv.fapesp.br/pt/auxilios/87004/resposta-imune-ao-mycobacterium-tuberculosis-em-criancas-e-adolescentes-infectados-pelo-virus-da-imu/", "citations": [], "properties": [{"values": ["13/26862-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcos Tadeu Nolasco da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Tadeu Nolasco da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunologia clinica", "HIV", "Mycobacterium tuberculosis", "Proliferacao celular", "Citocinas", "Resposta imune", "Criancas", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              A importancia epidemiologica da infeccao pelo Mycobacterium tuberculosis se acentuou nas ultimas decadas devido a grande circulacao do bacilo na populacao mundial. Ao entrar em contato com o bacilo, criancas e adolescentes infectados pelo HIV apresentam maior risco de desenvolver a doenca, quando comparados a individuos saudaveis. Apos a exposicao, estes pacientes podem desenvolver doenca ativa ou infeccao latente que, posteriormente, pode ser reativada em tuberculose. Com o objetivo de caracterizar a resposta imune celular ao M. tuberculosis em criancas infectadas pelo HIV, este estudo propoe avaliar a resposta proliferativa de subpopulacoes linfocitarias e a producao de citocinas dos eixos Th-1, Th-2 e Th-17. Serao incluidos 23 criancas e adolescentes infectados pelo HIV, entre 10 e 22 anos, acompanhados no Ambulatorio de Imunodeficiencia Secundaria do Hospital de Clinicas. O grupo controle sera composto por 23 estudantes da Faculdade de Ciencias Medicas da Unicamp, entre 18-25 anos, seguidos pelo Centro de saude da Comunidade (CECOM), encaminhados para realizacao de exames de rotina antes de sua insercao no ambiente hospitalar. A proliferacao linfocitaria de T CD4+, T CD8+, T gama-delta e a producao de citocinas serao avaliadas em cultura de celulas mononucleares de sangue periferico estimuladas com lisados de M. tuberculosis e M. bovis,e antigeno especifico de M. tuberculosis ESAT-6. Serao avaliados possiveis associacoes entre proliferacao celular e a producao de citocinas, teste tuberculinico e variaveis ligadas a evolucao clinica, imunologica e virologica dos pacientes infectados, bem como a diferenca de resposta imune entre casos e controles expostos aos antigenos micobacterianos. (AU)\n            ", "title": "Resposta imune ao Mycobacterium tuberculosis em criancas e adolescentes infectados pelo virus da imunodeficiencia humana"}, {"url": "http://bv.fapesp.br/pt/auxilios/86666/desenvolvimento-e-caracterizacao-de-nanoparticulas-de-policaprolactona-contendo-paclitaxel-funcional/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/08462-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Juliana Maldonado Marchetti"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Maldonado Marchetti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias ovarianas", "Sistemas de liberacao de medicamentos", "Nanoparticulas", "Policaprolactona", "Paclitaxel", "Bevacizumab"], "label": "Assunto(s):"}], "resume": "\n              O cancer de ovario (adenocarcinoma) ocorre em 50% dos casos de tumores malignos dos ovarios e apresenta-se bilateralmente em 30 a 50% das pacientes. A alta letalidade deste tipo de cancer e decorrente ao diagnostico tardio, sendo que no Brasil, em 2012, foram estimados aproximadamente 6.000 novos casos, e em 2010, aproximadamente 3.000 mortes. Esse tipo de cancer tende a ser agressivo e por nao possuir um teste de deteccao \"precoce\" a maioria das pacientes quando diagnosticadas estao no estagio III e IV da doenca, estagios nos quais o cancer encontra-se disseminado na cavidade peritonial. Embora o paclitaxel seja o farmaco de escolha para o tratamento do cancer de ovario, este farmaco possui uma baixa solubilidade aquosa, o que reduz a sua biodisponibilidade. Por esse motivo, novas formulacoes estao sendo desenvolvidas sendo que o medicamento mais recente, o Taxol®, apesar de ter aumento da solubilidade do paclitaxel, apresenta toxicidade elevada por conter uma mistura de etanol e Cremophor EL® sendo que este ultimo e um agente emulsificante toxico que proporciona varios efeitos colaterais. Alem disso, a resistencia ao tratamento com este medicamento ocorre em mais que 70% dos pacientes. Desta forma, o desenvolvimento de novas formulacoes com paclitaxel e muito relevante. A nanotecnologia tem sido muito utilizada para a veiculacao de varios farmacos e uma nova geracao de nanoparticulas sitio-especifica tem sido desenvolvida possibilitando um aumento no efeito de permeabilidade e retencao (EPR) na vascularizacao do tumor auxiliando assim na penetracao ativa de drogas anti-cancer. Esse direcionamento pode ser aumentado pelo acoplamento de anticorpos ou outros ligantes que reconhecam o antigeno associado ao tumor, aumentando, assim, a exposicao as celulas malignas e diminuindo a exposicao a celulas normais. Frente ao exposto, o objetivo do presente trabalho e desenvolver, caracterizar e comparar nanoparticulas polimericas contendo paclitaxel, funcionalizadas com anticorpo monoclonal, anti-VEGF bevacizumabe, visando a otimizacao do tratamento do cancer de ovario, avaliado atraves de culturas celulares e modelo animal. A caracterizacao fisico-quimica envolvera a determinacao da eficiencia de encapsulacao do farmaco, avaliacao da integridade do anticorpo apos conjugacao a nanoparticula polimerica, medida de tamanho de particula e potencial zeta, observacao da morfologia por microscopia eletronica de varredura e de transmissao e determinacao in vitro do perfil de liberacao de paclitaxel. As nanoparticulas serao avaliadas quanto a eficacia e citotoxicidade dos sistemas obtidos em linhagens de celulas normais e tumorais, por MTT e citometria de fluxo, e in vivo, em modelo animal a partir da inducao celular do cancer ovariano. Por ultimo, serao realizadas analises histopatologicas e avaliacao da toxicidade das formulacoes desenvolvidas em modelo animal para cancer de ovario, assim como avaliacao do peso corporeo, ingestao de alimentos e caracteristica das fezes. (AU)\n            ", "title": "Desenvolvimento e caracterizacao de nanoparticulas de policaprolactona contendo paclitaxel funcionalizadas com bevacizumabe para a otimizacao da terapia do cancer de ovario"}, {"url": "http://bv.fapesp.br/pt/auxilios/86674/colageno-e-annexina-sao-responsaveis-pelo-controle-do-processo-de-biomineralizacao/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/11941-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Enzimologia"], "label": "Área do conhecimento:"}, {"values": ["Pietro Ciancaglini"], "label": "Pesquisador responsável:"}, {"values": ["Pietro Ciancaglini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biomineralizacao", "Cinetica enzimatica", "Anexina A5", "Fosfatase alcalina", "Colageno", "Osteoblastos", "Nucleosideo-trifosfatase", "Proteolipossomos"], "label": "Assunto(s):"}], "resume": "\n              O processo de biomineralizacao e um evento altamente complexo e consiste no acumulo de mineral constituido principalmente por ions de fosfato e calcio que formam um sal de fosfato de calcio, cuja estrutura se transforma em hidroxiapatita. Este processo e mediado por osteoblastos, celulas que sao responsaveis pelo inicio do processo de biomineralizacao, mediado pela liberacao de vesiculas da matriz (MVs). Estas vesiculas surgem por brotamento das superficies das celulas e sao secretadas no local especifico do inicio da biomineralizacao na matriz do tecido osseo. MVs contem altas concentracoes de ions Ca2+ e fosfato inorganico (Pi), proporcionando um microambiente adequado para a formacao inicial e propagacao dos cristais de hidroxiapatita. Para que isso ocorra corretamente sao necessarias varias proteina/enzimas, bem como microambientes com condicoes bastante particulares. Uma atencao especial deve ser dada a algumas proteinas presentes nas MVs: Anexina V (AnxA5), fosfatase alcalina (TNAP) e nucleosideo trifosfato difosfohidrolase 1 (NPP1). Tais proteinas regulam a formacao de cristais de fosfato de calcio, atuando assim diretamente no processo de mineralizacao ossea. Dentre as anexinas, especificamente a Anexina V, uma proteina de ~35 kDa, e responsavel pela formacao de canais de calcio atraves da associacao desta proteina tanto com a face externa quanto interna da membrana das MVs. As anexinas tambem sao responsaveis pela desorganizacao da membrana celular, que por sua vez resulta no processo de apoptose. A TNAP e uma fosfomonohidrolase inespecifica, capaz de hidrolisar monoesteres de fosfato, pirofosfato, diesteres de fosfato, bem como catalisar reacoes de transfosforilacao. Esta inserida a membrana plasmatica das MVs por uma ancora de glicosilfosfatidilinositol (GPI) e e denominada \"alcalina\" por sua habilidade de efetuar estas reacoes de hidrolises de substratos mais eficientemente em pH acima do neutro (pH 8-11). Alem disso, a TNAP tem um papel crucial em limitar a concentracao de pirofosfato inorganico extracelular (ePPi), um potente inibidor da mineralizacao, para manter uma razao Pi/PPi adequada para a mineralizacao ossea normal. A funcao primaria da TNAP e degradar o ePPi, que e produzido ectoplasmicamente pela NPP1.No presente projeto pretendemos estudar o envolvimento de proteinas (AnxA5, TNAP e NPP1), lipidios e colageno (tipo II e X) no processo de biomineralizacao, empregando-se sistemas vesiculares de proteolipossomos, com o objetivo de formarmos sistemas mimeticos de MVs e estudarmos como estas interacoes proteina/proteina e proteina/colageno regulam e modulam o processo de mineralizacao mediado por MVs. Assim, estamos solicitando varias itens de consumo para sua execucao, bem como manutencao do laboratorio. (AU)\n            ", "title": "Colageno e annexina sao responsaveis pelo controle do processo de biomineralizacao?"}, {"url": "http://bv.fapesp.br/pt/auxilios/86669/alguns-aspectos-da-quimica-da-aguardente-carbamato-de-etila-tipificacao-propriedades-sensoriais/", "citations": [], "properties": [{"values": ["13/26334-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Daniel Rodrigues Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Rodrigues Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise sensorial de alimentos", "Aguardente", "Contaminacao de alimentos", "Uretana"], "label": "Assunto(s):"}], "resume": "\n              A contaminacao natural por carbamato de etila de alimentos fermentados e bebidas alcoolicas, outras que a aguardente de cana, tem sido amplamente estudada devido ao reconhecido potencial carcinogenico deste composto. Torna-se, portanto, necessario obter mais conhecimento sobre o processo de sua formacao na aguardente de cana (cachaca) e sobre os procedimentos que podem controlar a sua formacao. No Brasil, como nao existe um padrao para a fabricacao de destilado de cana-de- acucar, diversos processos regionais e ate mesmo locais sao usados, gerando destilados com diferentes perfis sensoriais e quimicos. Ate o presente, os estudos sobre a quimica da cachaca permitiram a diferenciacao quimica entre o rum e a aguardente, reconhecer se o destilado foi preparado com cana de acucar queimado ou nao, que tipo de levedura (comercial ou natural)  usado na preparacao do mosto, a distincao entre o produto de alambique e os produtos de coluna, a identificacao dos metodos de \"corte\" usados durante a destilacao em alambiques, se ao produto foi adicionado caramelo e qual a sua concentracao, e por fim, que tipo de madeira foi usada para o envelhecimento do destilado. Um outro aspecto de grande interesse e a possibilidade de atribuir a origem geografica do destilado. Assim, a busca por metodos para identificar do ponto de vista quimico as etapas de producao da bebida e a correlacao de sua composicao quimica com a sua origem geografica, sao de grande relevancia para assegurar uma melhor descricao(tipificacao) da cachaca. Por ultimo, mas nao em importancia, e a investigacao dos aspectos sensoriais da aguardente de cana. As tentativas de correlacionar a composicao quimica do produto e a sua avaliacao sensorial, analise sensorial e testes de preferencia, mereceu a atencao de nosso Laboratorio nos ultimos anos. Com o objetivo de obter mais conhecimento nesta area, bem como na identificacao das madeiras utilizadas na fabricacao de barris, estamos aplicando a tecnica do \"nariz eletronico\" buscando desenvolver sensores feitos de geis de liquidos ionicos para a analise de gases, e sua aplicacao a extratos de madeira e aguardentes envelhecidas. (AU)\n            ", "title": "Alguns aspectos da quimica da aguardente: carbamato de etila, tipificacao, propriedades sensoriais"}, {"url": "http://bv.fapesp.br/pt/auxilios/86662/estudos-de-genomica-e-transcriptomica-de-patogenos-virais-de-importancia-em-medicina-veterinaria/", "citations": [], "properties": [{"values": ["14/13532-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Joao Pessoa Araujo Junior"], "label": "Pesquisador responsável:"}, {"values": ["Joao Pessoa Araujo Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virologia veterinaria", "Virus da anemia infecciosa equina", "Herpesvirus bovino 1", "Coronavirus felino", "Virus Zika", "Tecnicas de diagnostico molecular", "Transcriptomica", "Genomica", "Expressao genica diferencial", "RNA-seq"], "label": "Assunto(s):"}], "resume": "\n              As tecnicas de genomica e transcriptomica vem se consolidando como importantes ferramentas no estudo de patogenos e da interacao dos mesmos com seus hospedeiros. A linha de pesquisa desenvolvida no Laboratorio de Virologia e Diagnostico Molecular, sempre se focou no desenvolvimento, aplicacao e melhorias das tecnicas sorologicas e de biologia molecular aplicadas ao estudo de importantes patogenos em Medicina Veterinaria. Atualmente ja estamos aplicando ferramentas de sequenciamento de nova geracao, denominados \"NGS\" em projetos de doutorado e de pesquisa em colaboracao. Essa ferramenta e muito adequada para estudos de genomica pelo fato de ter o poder de sequenciar genomas inteiros dos patogenos. Nesse aspecto a aplicacao dessa tecnica no estudo da Anemia Infecciosa Equina (AIE) e de fundamental importancia. Nao temos estudos no Brasil onde se realizou o sequenciamento completo desse genoma. As tecnicas de biologia molecular (PCR do DNA pro-viral ou RT-PCR) sao necessarias para confirmacao de infeccao em diferentes situacoes e sem o conhecimento da diversidade genetica desses virus no Brasil a aplicacao das mesmas e muito dificil. Fato que muitos primer ja descritos na literatura nao se aplicam a nossa realidade. Assim nos associamos com pesquisadores da Emprapa pantanal (que providenciara amostras do pantanal sul) e da UFMT (que providenciara amostras do pantanal norte). Esses pesquisadores ja colaboram em projeto de controle da AIE financiado pela propria Embrapa. No que se refere a aplicacao da transcriptomica no estudo da expressao genica diferencial, conhecida como RNA Seq, vimos que muito poderiamos contribuir no estudo  patogenia de infeccoes importantes que ainda ha muito a se conhecer. Assim, desenvolvemos os outros tres subprojetos para darmos continuidade a estudos que ja realizamos em nosso laboratorio. Assim, vamos utilizar essa ferramenta para analises de expressao diferencial associadas ao herpesvirus bovino 5, onde temos a colaboracao do Prof. Alexandre Secorun Borges e na continuidade dos estudos com o coronavirus felino (FeCoV), responsavel pela peritonite infecciosa felina. Ainda nesse projeto com FeCoV iremos dar continuidade a projeto de validacao de ELISA para quantificacao de anticorpos contra esse virus (bolsa de doutorado recentemente aprovada (FAPESP14/02994-6). Em relacao ao  virus que ja estudamos desde 2002, o circovirus suino 2 (PCV2), agora que nossos estudos estao rendendo publicacoes importantes e nosso trabalhos renderam a obtencao de uma celula persistentemente infectada. Esse fato e inedito no mundo e por essa razao resolvemos envidar esforcos para estudar melhor esse fenomeno que pode trazer importantes contribuicoes no entendimento da patogenia dessa infeccao. (AU)\n            ", "title": "Estudos de genomica e transcriptomica de patogenos virais de importancia em medicina veterinaria"}]