[{"url": "http://bv.fapesp.br/pt/auxilios/31786/fibras-de-facil-fermentacao-alternativa-de-ingrediente-energetico-para-equinos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16157-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Roberta Ariboni Brandi"], "label": "Pesquisador responsável:"}, {"values": ["Roberta Ariboni Brandi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equinos", "Fibras na dieta", "Metabolismo animal"], "label": "Assunto(s):"}], "resume": "\n              O presente trabalho tem como objetivo avaliar a viabilidade de inclusao de polpa citrica e casca de soja, na dieta de equinos, avaliadas atraves de ensaios de digestibilidade, curva glicemica e insulinemica, concentracao sanguinea de acidos graxos volateis e lactato, qualidade e pH das fezes e ensaio de palatabilidade. O experimento sera disposto em dois quadrados latinos (QL). As dietas serao compostas por 50% volumoso e o concentrado tera niveis crescentes de inclusao (0, 7, 14, 21 e 28%) de cada uma das fontes de fibra. Para o ensaio de digestibilidade sera utilizado QL 5x5, sendo as variaveis os coeficientes de digestibilidade de materia seca, materia mineral, fibra em detergente neutro, fibra em detergente acido, extrato etereo, carboidrato soluvel, carboidrato rapidamente fermentavel, carboidratos nao fibrosos,carboidratos totais e energia bruta. Tambem o pH das fezes sera aferido e uma avaliacao de consistencia e cor das fezes sera realizada. O ensaio de palatabilidade sera composto pelo ensaio de primeira escolha e taxa de consumo bem como a taxa de ingestao de materia seca (g/kg0,75), totalizando 120 observacoes. Para determinacao das concentracoes sanguineas de glicose, insulina, acidos graxos volateis e lactato, o sangue sera colhido imediatamente antes e 0,5, 3, 6 e 9 horas apos o fornecimento do concentrado. Pretende-se assim determinar o melhor nivel de inclusao de cada uma das fontes de fibras e a resposta metabolica do animal a esta fonte. (AU)\n            ", "title": "Fibras de facil fermentacao: alternativa de ingrediente energetico para equinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31564/efeito-de-atmosfera-controlada-no-crescimento-de-monilinia-fructicola-e-na-conservacao-pos-colheita/", "citations": [], "properties": [{"values": ["10/20514-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Ben-Hur Mattiuz"], "label": "Pesquisador responsável:"}, {"values": ["Ben-Hur Mattiuz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pos-colheita"], "label": "Assunto(s):"}], "resume": "\n              O pessegueiro vem se tornando uma cultura de grande expressao para regioes de inverno menos rigoroso, esta deixando de ser tratada como uma alternativa e vem se mostrando uma cultura viavel economicamente, como ja esta acontecendo no interior de Sao Paulo, na regiao de Jaboticabal, com a utilizacao da cultivar Aurora 1. O crescimento da producao de pessegos tropicais ainda esbarra na falta de tecnologia de conservacao pos-colheita. Aliado a falta tecnologia tem-se outro grande problema, a incidencia de doenca, com destaque as causadas por Monilinia fruticola e Rhizopus spp. Tecnologias utilizadas para o armazenamento por longos periodos, como o controle da atmosfera, que tem sido estudados para pessegos cultivados em regioes tradicionais no Brasil, ainda nao foram testas em pessegos de cultivos tropicais, bem como sua utilizacao no controle de doencas. Assim este trabalho tem como objetivo geral estabelecer no Laboratorio de Tecnologias dos Produtos Agricolas da FCAV - UNESP o uso de atmosfera controlada no controle de doencas pos-colheita, bem com a utilizacao da mesma, para ampliar a vida de prateleira do pessego da cultivar 'Aurora 1', armazenados a 12 oC. Os objetivos especificos serao: 1) Avaliar a influencia da atmosfera controlada com distintas concentracoes de oxigenio e de dioxido de carbono, isoladamente, no controle in vitro e in vivo de Monilinia fructicola.; 2) Verificar o comportamento fisiologico e quimico dos pessegos 'Aurora 1' quando submetidos as atmosferas com diferentes concentracoes de oxigenio, de dioxido de carbono; 3) Avaliar a exposicao de pessegos 'Aurora 1' inoculados com M. fructicola e nao inoculados, quando expostos a diferentes tempos e concentracoes de oxido nitroso, antes do armazenamento, afim de estudar seu efeito fungistatico. (AU)\n            ", "title": "Efeito de atmosfera controlada no crescimento de Monilinia fructicola e na conservacao pos-colheita de pessegos 'Aurora 1'"}, {"url": "http://bv.fapesp.br/pt/auxilios/46093/sintese-e-caracterizacao-de-hibridos-inorganico-organicos-a-base-de-silicio-estudo-de-aplicacao-com/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18086-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Newton Luiz Dias Filho"], "label": "Pesquisador responsável:"}, {"values": ["Newton Luiz Dias Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Resinas epoxi", "Propriedades mecanicas", "Catalise"], "label": "Assunto(s):"}], "resume": "\n              Este projeto, com caracteristicas multidisciplinares, pode ser dividido em tres etapas principais, conforme a descricao a seguir. Na primeira etapa, amostras de materiais a base de silicio, como nanosilicatos (POSS-oligomeros poliedricos de silsesquioxanos), silicas gel e MCM-41, serao organofuncionalizadas com moleculas selecionadas, resultando, por exemplo, os materiais POSS-propil-ATD, MCM-41-propil-ATD e Silica gel-propil-ATD (onde ATD = 2-aminotiadiazol). As outras possiveis opcoes de moleculas com potencial aplicacao no processo de organofuncionalizacao seriam o ligante bis[2-(3,5-dimetil-1-pirazolil)etil]amina, e/ou 5-amino-1,3,4-tiadiazol-2-tiol, e/ou tiosemicarbazida, e/ou 4-amino-2-mercaptopirimidina, etc. As amostras de silica gel organofuncionalizadas, devido ao seu menor custo de preparacao em relacao aos outros dois suportes precursores, serao testadas na adsorcao e remocao de alguns interferentes endocrinos (IE) e farmacos de meios aquosos, visando uma aplicacao em grande escala em estacoes de tratamento de agua (ETA) convencionais. Os IE a serem estudados poderao incluir os pesticidas Paraquat, BHC, Dieldrin, Endosulfan Alfa, Endosulfan Beta, Endosulfan Sulfato, Aldrin, Heptaclor e DDT, e/ou outros. Os farmacos incluirao os antibioticos Cefalexina, Ciprofloxacina, Ampicilina, Amoxicilina e/ou outros. Os tres suportes funcionalizados ainda serao aplicados na adsorcao e pre-concentracao dos ions de metais pesados As(III), Cr(III),  Bi(III), Fe(III), e/ou outros, de solucoes aquosas e etanolicas. Para obter mais informacao sobre a interacao metal-ligante dos complexos na superficie dos materiais adsorventes solidos, o Cu(II) sera usado como sonda  para determinar o arranjo geometrico dos ligantes em torno do ion metalico central por tecnicas de espectroscopia eletronica e de ressonancia paramagnetica de eletrons. Nos experimenntos de adsorcao serao utilizados os metodos de batelada e de coluna cromatografica. Nestes estudos serao aplicados modelos de adsorcao para a descricao matematica dos dados de equilibrio de adsorcao, como Langmuir, Freundlich, Temkin, Toth, Redlich-Peterson. Os modelos cineticos de pseudo-primeira ordem e pseudo-segunda ordem e/ou outros serao utilizados para descrever os dados cineticos. Nos experimentos de adsorcao sera avaliada a variacao de energia de Gibbs, de entalpia e de entropia de adsorcao. Tambem serao estudados os efeitos do pH da solucao, concentracao inicial, tempo de contato e temperatura sobre a capacidade de adsorcao. Na segunda etapa, os materiais organofuncionalizados preparados na primeira etapa serao coordenados a centros metalicos especificos, complexos organometalicos de Mo(II) derivados de [M(C3H5)(CO)2X(NCMe)2] (M = Mo; X = Cl, Br, I) por substituicao dos grupos acetonitrilos labeis, visando a obtencao de novos catalisadores heterogeneos mais ativos e seletivos para aplicacao em  reacoes de oxidacao de olefinas. Isso permitira obter, por exemplo, catalisadores como POSS-propil-ATD-complexo Mo, MCM-41-propil-ATD-complexo Mo e Silica gel-propil-ATD-complexo Mo. As propriedades cataliticas dos catalisadores suportados serao comparadas com aquelas das especies nao suportadas. Na terceira etapa, serao comparadas as propriedades mecanicas, como Modulo de Young, E, e Resistencia a Fratura, KIC, de nanocompositos de resinas epoxidicas modificadas / reforcadas com as nanoparticulas de POSS organofuncionalizados preparados na primeira etapa.  Serao estudadas as propriedades termicas, envolvendo tecnicas como TGA, DSC, DMTA, e/ou outras, e poderao ser adicionados agentes coadjuvantes na formulacao da resina epoxidica.  Tambem sera realizado um estudo de modelagem numerica das propriedades mecanicas dos nanocompositos utilizando a plataforma ANSYS® (software comercial ANSYS®). (AU)\n            ", "title": "Sintese e caracterizacao de hibridos inorganico-organicos a base de silicio: estudo de aplicacao como adsorventes, catalisadores heterogeneos e modificadores de resinas epoxidicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46012/potencial-evocado-auditivo-cortical-avaliacao-da-deteccao-de-fala-e-estimativa-de-limiares-tonais-a/", "citations": [], "properties": [{"values": ["11/19556-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Spada Durante"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Spada Durante"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Audiologia", "Potenciais evocados auditivos"], "label": "Assunto(s):"}], "resume": "\n              Os potenciais evocados auditivos corticais oferecem vantagens quando comparados com tecnicas mais populares, como os potenciais auditivos evocados de tronco encefalico (PEATE). As respostas sao captadas proximas ao local onde sao geradas, oferecendo ondas de maior amplitude, que podem ser registradas com o sujeito em estado de alerta e, principalmente, por utilizar tanto estimulo tonal como de fala. Estes potenciais oferecem valiosas informacoes sobre a percepcao do estimulo auditivo. Tanto o avanco dos programas de triagem auditiva neonatal, que possibilitam o acesso a intervencao cada vez mais precoce de um numero crescente de lactentes, como o envelhecimento da populacao, que neste processo fica exposta a um maior comprometimento cognitivo e auditivo, geram uma demanda crescente por tecnicas objetivas de avaliacao da percepcao auditiva em individuos, incapazes de responder por meio de tecnicas comportamentais que fazem ou nao uso de protese auditiva. Com este enfoque, a National Acoustic Laboratory (NAL), renomada instituicao governamental da Australia, desenvolveu o \"HEARLab\", equipamento com tecnologia inovadora  que utiliza eletrodo com pre-amplificador, desenvolvido exclusivamente para reduzir significativamente a interferencia eletrica, alem de disponibilizar a analise estatistica automatica da resposta cortical, o que viabiliza sua aplicacao clinica. O objetivo deste projeto e desenvolver protocolo para o uso dos potencias evocados auditivos corticais, em equipamento de analise automatica de resposta, na estimativa dos limiares auditivos e da deteccao de fala no processo de adaptacao e verificacao de proteses auditivas em individuos com perda auditiva.Para tanto serao avaliados 60 adultos, sendo 30 com audicao normal e 30 com perda auditiva sensorioneural de grau moderado a severo. Sera realizado o registro da captacao dos PEALL com estimulo tonal e de fala. A realizacao deste estudo possibilitara o uso de valiosa ferramenta clinica na adaptacao e verificacao de proteses auditivas em individuos dificeis de serem testados, o que inclui lactentes, criancas pequenas que ainda nao desenvolveram habilidades de linguagem, com multiplos comprometimentos, assim como adultos e idosos impossibilitados de responder. (AU)\n            ", "title": "Potencial evocado auditivo cortical: avaliacao da deteccao de fala e estimativa de limiares tonais auditivos em usuarios de protese auditiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/46006/sistematica-de-sparassidae-arachnida-araneae-da-regiao-netropical/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18694-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Cristina Anne Rheims"], "label": "Pesquisador responsável:"}, {"values": ["Cristina Anne Rheims"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Arachnida", "Sparassidae"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, Sparassidae inclui 113 especies em 85 generos distribuidos mundialmente. A primeira classificacao supragenerica foi proposta por Simon ha mais de 100 anos e persiste ate os dias de hoje com pequenas modificacoes. Segundo esta, Sparassidae e dividida em 9 subfamilias (Sparassinae, Sparianthinae, Heteropodinae, Eusparassinae, Palystinae, Clastinae, Staneinae, Chrosioderminae e Deleninae). Entretanto, a monofilia destas subfamilias e duvidosa e muitos generos permanecem como incertae sedis. Sparassinae e a mais bem representada na regiao com 7 generos, sendo quatro exclusivamente neotropicais (Quemedice Mello-Leitao, Macrinus Simon, Vindullus Simon e Nolavia Kamerer). A subfamilia inclui ainda o genero Olios Walckenaer, atualmente o mais diverso da familia, com 258 especies, das quais 90 sao neotropicais. Heteropodinae e representada por apenas quatro generos com especies de distribuicao neotropical. Anaptomecus Banks, Sparianthina Banks e Guadana Rheims sao endemicos e Heteropoda Latreille e representado por uma unica especie introduzida, H. venatoria (Linnaeus). Sparianthinae e representada por 4 generos. Sparianthis Simon, Pseudosparianthis Simon e Tentabunda Fox sao exclusivamente neotropicais e Stasina inclui 7 especies orientais e nove neotropicais. Eusparassinae inclui 3 generos, Dermochrosia Mello-Leitao e Caayguara Rheims, exclusivamente neotropicais e Eusparassus Walckenaer com uma unica especie neotropical, E. shefteli Chamberlin, provavelmente alocada erroneamente neste genero. Polybetinae inclui 6 generos, dos quais 3 sao exclusivamente neotropicais (Adcatomus Karsh, Polybetes Jarvi e Origes Simon). Este projeto sera proximo passo no estudo da sistematica dos Sparassidae neotropicais e tera como principal objetivo ampliar o conhecimento da sistematica e distribuicao de generos e especies de aranhas de Sparassidae da regiao Neotropical com a revisao e descricao de generos, dentro de um contexto cladistico, testando seu monofiletismo e realocando as especies de acordo com as arvores consideradas mais parcimoniosas. (AU)\n            ", "title": "Sistematica de Sparassidae (Arachnida, Araneae) da regiao netropical"}, {"url": "http://bv.fapesp.br/pt/auxilios/46007/sistematica-molecular-de-potamotrygonocestus-brooks-thorson-1976-eucestoda-tetraphyllidea-onch/", "citations": [], "properties": [{"values": ["11/18947-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Fernando Portella de Luna Marques"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Portella de Luna Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Potamotrygonidae", "Diversidade genetica", "Biologia molecular", "Filogenia"], "label": "Assunto(s):"}], "resume": "\n              As tecnicas de biologia molecular tem sido uteis a varios ramos da Biologia e vem sendo amplamente incorporada a varias disciplinas gracas a rapidez e a alta eficiencia na obtencao de uma grande quantidade de dados passiveis de resolver inumeras questoes relevantes. A exemplo desta observacao, a sistematica molecular utiliza sequencias nucleotidicas na expectativa de desvendar problemas que somente os dados morfologicos nao resolvem, como e o caso da delimitacao de especies em diversos grupos. Um importante modelo que requer a identificacao nao ambigua de especies e o sistema hospedeiro/parasita, uma vez que a delimitacao precisa das linhagens envolvidas e fundamental para compreendermos os padroes e processos que regem a manutencao e evolucao destes sistemas. Arraias da familia Potamotrygonidae (Chondrichthyes: Myliobatoidei) sao os unicos elasmobranquios a habitar sistemas fluviais Neotropicais e nelas residem uma grande diversidade de helmintos, dentre os quais encontram-se as 11 especies atualmente reconhecidas para o genero Potamotrygonocestus (Cestoda: Tetraphyllidea). As relacoes filogeneticas das especies deste genero foram esbocadas em dois estudos utilizando dados morfologicos, mas nenhuma destas hipoteses contempla a diversidade reconhecida dentro deste grupo atualmente. Este projeto objetiva refinar a sistematica de Potamotrygonocestus com a incorporacao de dados moleculares na expectativa de promover o conhecimento necessario para que possamos compreender melhor a evolucao desta fauna de helmintos. E esperado que a inclusao de dados moleculares na sistematica deste grupo possibilite testar os conceitos atuais de especies nominais para este genero e propor uma hipotese de relacao de parentesco para o grupo que nos permita identificar componentes biogeograficos e/ou coevolutivos responsaveis pela diversificacao deste grupo de parasitas. (AU)\n            ", "title": "Sistematica molecular de Potamotrygonocestus Brooks & Thorson, 1976 (Eucestoda: Tetraphyllidea: Onchobothriidae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46002/sistematica-da-familia-euphorbiaceae-ss-na-regiao-neotropical-tribos-hippomaneae-e-crotoneae/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18522-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Ines Cordeiro"], "label": "Pesquisador responsável:"}, {"values": ["Ines Cordeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Botanica. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microstachys"], "label": "Assunto(s):"}], "resume": "\n              A familia Euphorbiaceae e uma das maiores, mais diversas e complexas das Angiospermas, sendo a mais numerosa da ordem Malpighiales, com 246 generos e aproximadamente 6.300 especies. O grande numero de especies em praticamente todas as formacoes vegetais da regiao neotropical, especialmente no Brasil, aliado a grande variabilidade morfologica de suas especies, fazem da familia um grande desafio taxonomico. As tribos Hippomaneae e Crotoneae incluem mais da metade das especies de Euphorbiaceae s.s. encontradas no Brasil. Dos 33 generos de Hippomaneae, 13 estao presentes no Brasil, alguns deles com suas circunscricoes ainda nao bem resolvidas, como Actinostemon, Gymnanthes e Sebastiania. Microstachys, por outro lado, e um dos generos morfologicamente mais distintos na tribo, mas apesar disso, varias de suas especies foram originalmente descritas ou tratadas em diferentes generos, como Sebastiania e Stillingia. Possui cerca de 15 especies subarbustivas, a maioria delas na America do Sul, 11 sao muito comuns nos cerrados e campos rupestres do Brasil; uma na Asia e Oceania e cerca de quatro na Africa. Dos sete generos da tribo Crotoneae, cinco ocorrem no Brasil, entre eles Astraea, recentemente segregado de Croton, com aproximadamente 10 especies de subarbustos a arbustos, todas encontradas no Brasil, em bordas de matas ciliares, campos rupestres, caatinga e cerrados. Considerando a alta representatividade desses generos no Brasil e os problemas taxonomicos que detectamos no desenvolvimento de nossos estudos com as Euphorbiaceae s.s. brasileiras, nos propusemos a realizar a revisao taxonomica de ambos, com base em dados morfologicos e moleculares das regioes ITS, matK, rbcL, ndhF, trnH-psbA, trnL-F, de maneira a inferir filogenias  utilizando como grupos externos os demais representantes das respectivas tribos. (AU)\n            ", "title": "Sistematica da familia Euphorbiaceae s.s. na regiao neotropical: tribos Hippomaneae e Crotoneae"}, {"url": "http://bv.fapesp.br/pt/auxilios/46008/registro-paleoclimatico-em-escala-sub-milenar-do-ultimo-interglacial-sensu-lato-130-a-71-mil-anos/", "citations": [], "properties": [{"values": ["11/18873-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Geologica"], "label": "Área do conhecimento:"}, {"values": ["Karen Badaraco Costa"], "label": "Pesquisador responsável:"}, {"values": ["Karen Badaraco Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estratigrafia", "Isotopos de oxigenio", "Foraminifera", "Paleoclimatologia"], "label": "Assunto(s):"}], "resume": "\n              Conhecer os processos e mecanismos que controlam o clima, sua dinamica ao longo dos ultimos ciclos climaticos, bem como os tempo de resposta aos diferentes sistemas e regioes, e a conexao que existe entre os mesmos, constituem uma meta e uma prioridade para o estado atual do conhecimento cientifico. Diante da preocupante situacao que se esboca nos recentes resultados do painel intergovernamental de mudancas climaticas (IPCC, 2007), bem como o alarme social resultante, os estudos paleoclimaticos de alta resolucao apresentam especial interesse. Os unicos arquivos disponiveis para a reproducao das condicoes ambientais nos oceanos profundos sao as sequencias sedimentares. Os principais objetivos deste projeto sao efetuar, de forma inedita para a regiao, estudos de alta resolucao em um testemunho sedimentar recuperado no SW do Atlantico Sul para deteccao de eventos milenares e sub-milenares ao longo do Ultimo Interglacial (s.l.) e dos periodos imediatamente anteriores e posteriores a este empregando tecnicas micropaleontologicas  (analise quantitativa de foraminiferos planctonicos) e geoquimicas (isotopos de oxigenio em foraminiferos bentonicos, teor de carbonato, razao Ti/Ca e Fe/Ca) e comparar os padroes obtidos com os correspondentes do hemisferio N e S (e.g. testemunhos de gelo), com o objetivo de estimar a relacao temporal existente, assim como a manifestacao dos mesmos em diferentes latitudes e regioes. (AU)\n            ", "title": "Registro paleoclimatico em escala sub-milenar do ultimo Interglacial sensu lato (~130 a 71 mil anos atras), com base em foraminiferos e geoquimica, na porcao Sudoeste do Atlantico Sul"}, {"url": "http://bv.fapesp.br/pt/auxilios/46004/monitoramento-do-nivel-serico-de-ciclosporina-no-transplante-de-celulas-tronco-hematopoeticas/", "citations": [], "properties": [{"values": ["11/18459-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Emilia Campos de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Emilia Campos de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cuidados de enfermagem", "Transplante de celulas-tronco hematopoeticas", "Transplante de medula ossea", "Ciclosporinas"], "label": "Assunto(s):"}], "resume": "\n              Ha evidencias de que a ciclosporina (CSA), imunossupressor utilizado nos transplantes de celulas-tronco hematopoeticas, impregna nos cateteres de silicone quando os mesmos sao utilizados para a sua infusao; sendo que a coleta de amostras para dosagem serica da droga por esta via resulta em niveis falsamente elevados. Ha autores que recomendam a coleta de amostras somente atraves do acesso periferico. No entanto, outros tem mostrado que a mesma pode ser coletada atraves da via do cateter nao utilizada para a infusao da droga; mas ainda ha controversias quanto ao melhor momento e volume de descarte de sangue adequado para a realizacao da coleta. Assim, este ensaio clinico randomizado controlado tem como objetivo verificar se existe diferenca entre as dosagens coletadas atraves do acesso venoso periferico, via do cateter utilizada para a infusao da medicacao e via nao utilizada para a infusao. Os sujeitos serao alocados aleatoriamente em dois grupos. No grupo controle a coleta das amostras nas tres vias citadas sera realizada imediatamente apos a interrupcao da infusao da droga, e no grupo experimental cinco minutos apos a interrupcao. Ainda, em cada um dos grupos, a coleta na via do cateter nao utilizada para a infusao sera realizada com o descarte de 5 e em seguida com o descarte de 10 ml de sangue. A realizacao deste estudo e justificada uma vez que questiona-se a necessidade de realizar uma puncao venosa em um paciente que possui um cateter destinado, dentre outros fins, a coleta de amostras de sangue e que habitualmente apresenta rede venosa periferica prejudicada, alem do fato de a puncao venosa estar associada a dor e estresse. Por outro lado, indaga-se a fidedignidade do exame quando a amostra e coletada atraves do cateter venoso central. (AU)\n            ", "title": "Monitoramento do nivel serico de ciclosporina no transplante de celulas-tronco hematopoeticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45891/producao-local-de-ige-e-outros-mediadores-imunologicos-no-lavado-nasal-dos-pacientes-com-rinite-aler/", "citations": [], "properties": [{"values": ["11/11192-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Clovis Eduardo Santos Galvao"], "label": "Pesquisador responsável:"}, {"values": ["Clovis Eduardo Santos Galvao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Rinite alergica", "Imunoglobulina E"], "label": "Assunto(s):"}], "resume": "\n              A rinite alergica e importante pelo prejuizo na qualidade de vida e como fator de risco para o desenvolvimento e piora no controle de asma, mas tambem por seus custos diretos e indiretos ao individuo e a sociedade. A mucosa nasal e o sitio de desenvolvimento dos sintomas por ser constan-temente exposta aos antigenos. A IgE e o marcador mais importante de alergia, porem sua presenca pode estar relacionada apenas a sensibilizacao e nao necessariamente presenca de doenca. A produ-cao local de IgE na mucosa nasal ja foi descrita por diversos autores que demonstraram que os indi-viduos atopicos produzem maior numero de IgE quando comparados com nao atopicos.Um dos tratamentos recomendados para a rinite alergica e a imunoterapia especifica, reconhe-cido como unico tratamento capaz de alterar o curso natural da doenca e reverter a sensibilizacao aos alergenos administrados. Entretanto, ate o momento nenhum estudo avaliou o efeito da imuno-terapia na producao local de IgE na mucosa nasal e a repercussao clinica deste efeito. O presente estudo tem o objetivo de descrever as alteracoes na producao local de IgE total e especifica e IgG total e IgG4 especifica na mucosa nasal apos imunoterapia alergeno especifica, procurando associar estas alteracoes com a melhora dos sintomas e presenca das alteracoes imuno-logicas descritas em literatura como presentes na imunoterapia realizada de forma adequada. A investigacao sera realizada atraves da selecao de pacientes, realizacao de lavado nasal antes e apos realizacao de provocacao nasal especifica com Dermatophagoides pteronyssinus, coleta de sangue periferico e testes in vivo para deteccao da IgE especifica antes do inicio do tratamento. Apos um periodo de 6 meses de imunoterapia especifica (correspondente a fase de inducao) para Dermatophagoides pteronyssinus estas avaliacoes serao repetidas e feitas as comparacoes entre os achados nos dois momentos. (AU)\n            ", "title": "Producao local de IgE e outros mediadores imunologicos no lavado nasal dos pacientes com rinite alergica antes e apos a realizacao de imunoterapia especifica com o acaro Dermatophagoides pteronyssinus"}, {"url": "http://bv.fapesp.br/pt/auxilios/46095/associacao-entre-estresse-oxidativo-lesoes-no-dna-e-capacidade-de-resposta-celular-em-gestantes-e-r/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18240-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Iracema de Mattos Paranhos Calderon"], "label": "Pesquisador responsável:"}, {"values": ["Iracema de Mattos Paranhos Calderon"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gravidez", "Diabetes gestacional", "Hiperglicemia", "Danos do DNA", "Reparacao de DNA"], "label": "Assunto(s):"}], "resume": "\n              O Grupo de Pesquisa Diabete e Gravidez - Investigacao Clinica e Experimental vem desenvolvendo pesquisas clinicas e experimentais nesta linha ha mais de 25 anos. Os resultados destes estudos caracterizaram um grupo de gestantes que, apesar do teste de tolerancia a glicose 100 g (TTG100g) normal, apresentam hiperglicemia evidenciada por alteracoes no Perfil Glicemico (PG). Estas gestantes foram classificadas como grupo IB de Rudge, portadoras de hiperglicemia gestacional leve. Alem de outros resultados perinatais adversos (RPA), caracteristicos dos filhos de maes diabeticas, as hiperglicemicas gestacionais tem risco atribuivel de morte perinatal comparavel ao grupo de gestantes diabeticas (4,16% vs 6,12%) e, por isso, sao tratadas como diabeticas. A literatura atual esta reconhecendo que a hiperglicemia materna, de qualquer intensidade e independente do diagnostico de diabete gestacional, deve ser controlada pelo risco de RPA. Isto valida a identificacao e o tratamento, iniciado ha mais de 25 anos, do grupo IB de Rudge, portadoras de hiperglicemia gestacional leve. Em estudos sobre os fatores envolvidos no desfecho adverso de gestacoes complicadas por disturbios glicemicos, os resultados do nosso grupo de pesquisa destacam a hipoxia intra-uterina e a hiperglicemia materna de intensidade variada. Esta associacao levaria a alteracoes morfologicas e funcionais da placenta, caracterizadas por comprometimento da vascularizacao da superficie de trocas materno fetal, aumento e/ou diminuicao dos marcadores da proliferacao vascular, incremento da apoptose (e alteracoes no perfil de citocinas. Paralelamente, nossos resultados experimentais, em ratas com diabete induzido por estreptozotocin, evidenciaram outros fatores envolvidos com RPA. Os processos oxidativos, mediados por radicais livres e o aumento de danos gerais de DNA mostraram-se diretamente dependentes da intensidade da hiperglicemia materna, refletida no meio intrauterino.. Entre outros fatores, a hiperglicemia e a inflamacao geram especies reativas de oxigenio (ERO), levando a um estado de estresse oxidativo e consequente dano na molecula de DNA. Se as celulas nao tiverem capacidade para o reparo do DNA, havera acumulo de mutacao ou morte celular. A adicao de ferramentas da biologia molecular em nossos estudos foi decisiva para definir novos rumos. Assim, um projeto de duas alunas de pos-doutorado, com bolsa PNPD/CAPES esta em desenvolvimento, para explorar a via da hipoxia e vascularizacao placentaria nas gestacoes complicadas por diabete e hiperglicemia gestacional leve (Projeto PNPD no 02597/09-8; 2010-2015). Estes estudos deverao ser complementados pelo presente projeto, com a exploracao de potenciais alteracoes na via de danos e reparo de DNA, decorrentes, tambem, da hiperglicemia e hipoxia, presentes no meio intrauterino nestas gestacoes. Neste contexto, este projeto tem como objetivo geral, a investigacao dos marcadoresde estresse oxidativo, das lesoes no DNA (nuclear e mitocondrial), da capacidade de reparo de DNA e da morte celular, ativadas pelas lesoes, em gestantes portadoras de hiperglicemia de intensidade variada e em seus descendentes. O desenvolvimento deste projeto devera contribuir para o esclarecimento dos mecanismos envolvidos e consequente prevencao dos RPA nestas gestacoes, o que justifica sua proposicao. Alem dos avancos cientificos, este projeto devera consolidar uma parceria, ja iniciada (PNPD/CAPES no 02597/09-8), com pesquisadores do Instituto de Ciencias Biomedicas (ICB) da Universidade de Sao Paulo, Profa. Titular Estela Maris Andrade Forell Bevilacqua, responsavel pelo Laboratorio de Citofisiologia do Trofoblasto, e Prof. Titular Carlos Frederico Martins Menck, responsavel pelo Laboratorio de Reparo de DNA. (AU)\n            ", "title": "Associacao entre estresse oxidativo, lesoes no DNA e capacidade de resposta celular em gestantes e recem-nascidos sob regime de hiperglicemia de intensidade variada"}, {"url": "http://bv.fapesp.br/pt/auxilios/46073/brevipalpus-phoenicis-acari-tenuipalpidae-vetor-da-leprose-dos-citros-aspectos-biologicos-e-int/", "citations": [], "properties": [{"values": ["11/13869-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Valdenice Moreira Novelli"], "label": "Pesquisador responsável:"}, {"values": ["Valdenice Moreira Novelli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Acaros parasitos de plantas", "Interacoes hospedeiro-parasita", "Leprose", "Citricultura"], "label": "Assunto(s):"}], "resume": "\n              Os acaros do genero Brevipalpus tem sido foco de atencao pela sua capacidade de transmissao de varios virus para diferentes plantas. Tres grandes culturas de importancia economica - citros, cafe, e maracuja - sao alvos de fitovirus transmitidos por este acaro. A leprose dos citros e uma das doencas de maior impacto, dado o elevado gasto com uso de acaricidas nos pomares para o controle do acaro. Estrategias para reduzir o impacto ambiental e financeiro sao extremamente desejaveis. Nos ultimos anos houve um avanco significativo no conhecimento do virus da leprose, tipo citoplasmatico (CiLV-C), incluindo o diagnostico atraves de testes moleculares e a sintese de anticorpos policlonais para deteccao imunologica. Dados de microscopia e PCR em tempo real (qPCR) sugerem que a interacao virus-vetor seria persistente circulativa. Porem, apesar de haver muitas informacoes sobre o CiLV-C, pouco se sabe sobre aspectos biologicos do acaro e a influencia do CiLV-C, ou sobre os parametros envolvidos na sua transmissao. Neste trabalho, os objetivos sao obter informacoes sobre a embriologia e desenvolvimento de B. phoenicis; avaliar se o virus interfere na capacidade reprodutiva e longevidade do acaro; considerando a presenca de simbiontes, estabelecer em qual fase biologica do vetor ha maior eficiencia para a transmissao do virus; estimar a concentracao do simbionte nas fases de vida do acaro e; obter perfil de proteinas em acaros viruliferos e aviruliferos. Com os resultados espera-se ampliar as informacoes sobre as interacoes que ocorrem no patossistema leprose, as quais poderao ser uteis para propor novas alternativas e estrategias para o manejo e controle da doenca. (AU)\n            ", "title": "Brevipalpus phoenicis (Acari: Tenuipalpidae), vetor da leprose dos citros: aspectos biologicos e interacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/46070/transferencia-transplacentaria-de-anticorpos-em-gestacoes-multiplas/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13587-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Maria de Lourdes Brizot"], "label": "Pesquisador responsável:"}, {"values": ["Maria de Lourdes Brizot"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunoglobulinas", "Placenta", "Anticorpos", "Nascimentos multiplos"], "label": "Assunto(s):"}], "resume": "\n              Estudo prospectivo envolvendo gestacoes gemelares com parto na Clinica Obstetrica do Hospital das Clinicas da Faculdade de Medicina da USP. Tem por objetivo avaliar e comparar a concentracao de imunoglobulinas no sangue materno e no cordao umbilical (logo apos o nascimento). As placentas tambem serao examinadas quanto a expressao de receptores especificos para imunoglobulinas. Anticorpos especificos para algumas infeccoes neonatais (IgA anti-Streptococcus B, anticorpos IgA anti-LPS de Klebsiella e de Pseudomonas) serao tambem avaliados nos diferentes compartimentos (materno, cordao e recem-nascidos). O presente estudo baseia-se na hipotese de que, em gestacoes multiplas, a passagem transplacentaria de anticorpos maternos para os fetos ocorre de forma diferente da observada em gestacoes unicas. Essa diferenca pode ser atribuida fundamentalmente ao desenvolvimento concomitante de dois conceptos no ambiente uterino, com massa placentaria total distinta daquela encontrada habitualmente em gestacoes unicas. Essas diferencas induzem necessidades adaptativas extremas no organismo materno e pode repercutir na dinamica de transferencia placentaria de anticorpos durante a gestacao.Conhecer os fatores que interferem na passagem transplacentaria de anticorpos em gestacoes multiplas constitui elemento importante para adequar o manejo clinico destas gestacoes, com o intuito de reduzir as taxas de morbidade e letalidade perinatais observadas, principalmente relacionadas a complicacoes infecciosas durante os primeiros dias e semanas de vida. O Hospital das Clinicas da Faculdade de Medicina da USP e centro de referencia terciario para o atendimento obstetrico e perinatal. Apresenta elevada frequencia de atendimento a gestacoes multiplas, e sendo assim, constitui local propicio para o desenvolvimento de estudo prospectivo para investigar a hipotese formulada. (AU)\n            ", "title": "Transferencia transplacentaria de anticorpos em gestacoes multiplas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46003/eficiencia-de-uso-de-fosforo-por-variedades-de-cana-de-acucar/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18446-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Fernando Cesar Bachiega Zambrosi"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Cesar Bachiega Zambrosi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Adubacao", "Nutricao vegetal", "Fosforo", "Fotossintese", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              As pesquisas que contemplem o manejo do fosforo (P) na cultura da cana-de-acucar sao de acentuada importancia, devido a ampla ocorrencia de solos com baixa disponibilidade do nutriente. Esta sendo proposto um estudo com os objetivos de: i) caracterizar a variabilidade na eficiencia de absorcao e utilizacao de P por variedades de cana-de-acucar; ii) determinar caracteristicas que estejam contribuindo para variacao na eficiencia de uso de P; iii) avaliar as respostas de variedades de cana-de-acucar a baixa disponibilidade de P no solo iv) efeito da disponibilidade de P e variedades sobre o vigor de brotacao das plantas. As variedades IAC87-3396, IACSP94-2094, IAC91-1099, RB867515, IACSP94-2101 e IACSP95-5000 serao cultivadas em condicoes de deficiencia (dose de P = 40 mg kg-1 de solo) e de suficiencia (dose de P = 400 mg kg-1). Serao realizadas avaliacoes de crescimento, absorcao de P, fracionamento do P e atividade da fosfatase acida nas folhas. Anteriormente a coleta do experimento, em folhas madura totalmente expandida serao determinadas as trocas gasosas e a atividade fotoquimica. A partir do acumulo de P e massa seca, os indices de eficiencia de absorcao, utilizacao e de uso de P serao obtidos para cada variedade. Com os resultados, espera-se determinar as variedades mais eficientes no uso de P e caracterizar as respostas de cada material genetico que estejam contribuindo para adaptacao a baixa disponibilidade de P. A presente proposta contribuira para o entendimento da nutricao fosfatada na cana-de-acucar, e desta maneira, ampliar os subsidios para o manejo da cultura em solos com baixa disponibilidade de P. (AU)\n            ", "title": "Eficiencia de uso de fosforo por variedades de cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/45881/estudo-observacional-do-conforto-termico-nas-cidades-do-medio-paranapanema/", "citations": [], "properties": [{"values": ["11/08520-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Tecnologia de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Antonio Jaschke Machado"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Jaschke Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Conforto ambiental", "Cidades", "Microclima urbano", "Fluxo termico"], "label": "Assunto(s):"}], "resume": "\n              O objetivo e analisar padroes de conforto termico (ALI-TOUDERT and MAYER, 2006; OLGYAY, 2008; SILVA e AMORIM, 2010; COSTA et al. 2010) sob diferentes condicoes microclimaticas, em uma area tropical, urbanizada e cujos limites estao localizados na vertente norte do baixo e medio Vale do Paranapanema (VP), desde Presidente Prudente ate o municipio de Assis.Sera realizada a analise da distribuicao espacial e temporal dos estados de conforto termico, a partir de questionarios e entrevistas (MARANGONI, 2005) levantados em relacao a individuos que desenvolvam suas atividades nos municipios do VP, que se deslocam por areas com usos do solo variados e, portanto, sujeitos as diferentes condicoes de balanco radiativo com o meio (MACHADO e AZEVEDO, 2005; MACHADO e AZEVEDO, 2006c; MACHADO, 2009). Os padroes de conforto serao obtidos em funcao do uso do solo, do balanco radiativo, da variabilidade microclimatica, e associados com processos da camada limite urbana (MONTEIRO, 1975; OKE, 1987; GEIGER et al., 2003), a partir da suposicao de que as sensacoes termicas experimentadas pelos individuos na cidade possam ajudar a representar mais realisticamente esta propria fenomenologia, ao inves de apenas considerar as medicoes instrumentais em associacao aos modelos pre-estabelecidos. Estes padroes verificados nas manchas urbanas serao relacionados a um grau de impacto local das acoes antropogenicas sobre a paisagem urbana, avaliando-se em conjunto a variabilidade espacial dos fluxos radiativos e turbulentos de calor (GRIMMOND et al., 2002; RIBEIRO e AZEVEDO, 2003; AZEVEDO, 2004; MACHADO e AZEVEDO, 2007b; MACHADO e AZEVEDO, 2008b), dos tipos materiais que compoem as coberturas urbanas, das circulacoes de ar localmente induzidas, das fontes antropogenicas de calor, dos fatores de visao do ceu atraves de levantamento fotografico, bem como do efeito externo que exercem no meio as diversas edificacoes constituintes dos canyons urbanos. (AU)\n            ", "title": "Estudo observacional do conforto termico nas cidades do Medio Paranapanema"}, {"url": "http://bv.fapesp.br/pt/auxilios/45801/efeitos-da-inibicao-de-anidrases-carbonicas-9-e-12-pelo-e7070-implicacoes-na-progressao-e-na-terape/", "citations": [], "properties": [{"values": ["11/07448-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alberto Scrideli"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alberto Scrideli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias encefalicas", "Glioblastoma", "Quimioterapia", "Anoxia", "Celulas-tronco"], "label": "Assunto(s):"}], "resume": "\n              Glioblastoma e o mais comum e agressivo dos tumores encefalicos primarios. Apesar dos avancos tecnologicos no procedimento cirurgico, seguidos por tratamentos de radio e quimioterapia a media de sobrevida dos pacientes e de 12 a 15 meses. Este tipo de tumor exibe elevada heterogeneidade celular, com alteracoes geneticas complexas que refletem em alta instabilidade genomica e apresentam implacavel progressao maligna, caracterizada por difusao e invasao atraves do cerebro, resistencia aos tradicionais e aos novos alvos terapeuticos e destruicao do tecido encefalico normal. Um fator importante para a progressao tumoral e a acidificacao do ambiente que e promovida pelas anidrases carbonicas (CAs) 9 e 12, que direcionam para a aquisicao de fenotipo metastatico e de quimioresistencia a drogas anticancer. Esses processos podem ser revertidos por inibidores especificos de CAs. E7070, uma sulfonamida impermeavel a membrana, e uma nova droga para o tratamento de cancer, com potente inibicao destas enzimas. Exibe atividade in vitro e in vivo e impede a progressao do ciclo celular em celulas tumorais. Um melhor entendimento dos complexos mecanismos, moleculares e celulares, que direcionam para a progressao tumoral e importante pre-requisito para a identificacao de novas e mais efetivas estrategias terapeuticas, com intuito de melhorar a sobrevida dos pacientes. Desse modo, no presente projeto propomos estudar a expressao e os efeitos in vitro da inibicao da via das CAs 9/12 pelo E7070 (isoladamente ou em combinacao com os tratamentos atualmente utilizados) na quimioresistencia, invasao, proliferacao e apoptose de linhagens celulares e celulas tronco SSEA-1+ submetidas a hipoxia. (AU)\n            ", "title": "Efeitos da inibicao de anidrases carbonicas 9 e 12 pelo E7070: implicacoes na progressao e na terapeutica dos glioblastomas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45764/analise-histo-enzimatica-genomica-e-proteomica-do-artepillin-c-sobre-a-toxicidade-hepatica-do-aceta/", "citations": [], "properties": [{"values": ["11/17616-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Helio Vannucchi"], "label": "Pesquisador responsável:"}, {"values": ["Helio Vannucchi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Figado", "Necrose hepatica massiva", "Analgesicos"], "label": "Assunto(s):"}], "resume": "\n              Os medicamentos ocupam o primeiro lugar nos acidentes resultantes da exposicao a agentes toxicos, tendo os analgesicos como principais causa, entre eles o Paracetamol (acetaminofeno, APAP, 4-hidroxiacetanilida), que apresenta propriedades analgesicas e antipireticas. Em doses terapeuticas e seguro, entretanto, em casos de overdose promove necrose hepatica em humanos e animais. O APAP e bioativado pelo citocromo P450 em um metabolito toxico altamente reativo N-acetil-p-benzoquinono imina (NAPQI), sendo detoxificado pela conjugacao da glutationa (GSH), entretanto, a formacao excessiva do NAPQI liga-se a proteinas celulares e mitocondriais, alterando a permeabilidade de membrana da mitocondria, aumentado o estresse oxidativo e induzindo a necrose hepatica. A procura por novas drogas e intervencoes terapeuticas, pesquisadores vem estudando extratos de plantas e produtos naturais, a procura de agentes anti-oxidantes, os flavonoides tem acao agente antioxidante, antiviral e antiinflamatorio.  A planta Baccharis dracunculifolia DC (Asteraceae), conhecida popularmente como Alecrim-do-Campo, nativa do sudeste do Brasil e rico em  inumeras substancias, entre eles o flavonoides Artepillin C com propriedades antimicrobianas, anti-tumorais, indutor de apoptose, imunomodulador, antioxidantes, antiinflamatorio e analgesico, suprimindo a peroxidacao lipidica das membranas e a formacao de 8-hidroxi-deoxiguanosine. (AU)\n            ", "title": "Analise histo-enzimatica, genomica e proteomica do Artepillin C sobre a toxicidade hepatica do acetaminofeno"}, {"url": "http://bv.fapesp.br/pt/auxilios/45766/investigacao-de-alteracoes-na-homeostase-celular-em-camundongos-com-mucopolissacaridose-tipo-i/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18050-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Vania D'Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Vania D'Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas hereditarias", "Erros inatos do metabolismo", "Mucopolissacaridose I", "Autofagia", "Apoptose"], "label": "Assunto(s):"}], "resume": "\n              A mupolissacaridose do tipo I (MPS I) e uma doenca hereditaria ocasionada pela deficiencia da enzima lisossomal a-L-iduronidase (IDUA), responsavel pela degradacao de glicosaminoglicanos (GAG). Uma vez nao degradados, os GAG se acumulam em diferentes tecidos e orgaos, levando a um comprometimento multisistemico, entretanto os mecanismos celulares responsaveis pela etiologia da doenca ainda nao foram totalmente esclarecidos. Em um trabalho recentemente publicado pelo nosso grupo (Pereira et al., 2010), foram verificadas alteracoes na homeostase ionica e na permeabilidade lisossomal de esplenocitos de camundongos com MPS I, o que fornece evidencias do envolvimento de vias de sinalizacao secundarias a deficiencia enzimatica lisossomal no desenvolvimento da doenca. O objetivo deste estudo e investigar a relacao entre os mecanismos de homeostase ionica (mobilizacao de Ca2+ e H+ intracelular), permeabilidade lisossomal (atividade da catepsina D no citoplasma), autofagia celular (relacao LC3-I/LC3-II e beclin-1) e apoptose (atividade de caspases e presenca de marcadores anti e pro-apoptoticos) em culturas celulares de fibroblastos e hepatocitos de camundongos Idua +/+ e -/-. A investigacao de alteracoes no metabolismo celular neste modelo animal de MPS I gera novas perspectivas para estudos futuros com celulas de pacientes, pois permite um maior entendimento sobre a fisiopatologia da doenca. (AU)\n            ", "title": "Investigacao de alteracoes na homeostase celular em camundongos com mucopolissacaridose tipo I"}, {"url": "http://bv.fapesp.br/pt/auxilios/45733/avaliacao-do-desempenho-ambiental-das-usinas-sucroalcooleiras-localizadas-na-bacia-hidrografica-do-r/", "citations": [], "properties": [{"values": ["11/08648-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Girotto Rebelato"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Girotto Rebelato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Industria sucro-alcooleira", "Impactos ambientais"], "label": "Assunto(s):"}], "resume": "\n              A agroindustria sucroalcooleira, apesar de sua tradicao e de sua importancia para a economia brasileira, tem sido alvo de criticas e preocupacoes com relacao aos impactos ambientais negativos que seus processos e etapas produtivas acarretam ao meio-ambiente. O setor e regido por uma serie de legislacoes com o proposito de regular suas atividades visando a prevencao e a minimizacao dos impactos ambientais de suas operacoes. Isto porque e uma atividade industrial fortemente demandadora de recursos naturais, tanto como fontes de insumos quanto como depositarios de residuos da producao. Destarte, seja por forca de pressoes da sociedade para adocao de modelos ambientais mais adequados para cumprimento da legislacao ambiental ou ate mesmo pela oportunidade estrategica de diferenciacao, as usinas sucroalcooleiras vem adotando praticas ambientais com o intuito de incrementar o desempenho ambiental de seus processos produtivos. Neste contexto, a proposta deste projeto de pesquisa e analisar o desempenho ambiental dos processos produtivos das usinas sucroalcooleiras localizadas na Bacia Hidrografica do rio Mogi Guacu. Para a realizacao deste trabalho de analise sera elaborado um referencial metodologico de avaliacao do desempenho ambiental especifico para este setor. Em seguida sera realizada a coleta de dados em campo para as posteriores etapas de analise e de discussao dos resultados. (AU)\n            ", "title": "Avaliacao do desempenho ambiental das usinas sucroalcooleiras localizadas na bacia hidrografica do Rio Mogi Guacu"}, {"url": "http://bv.fapesp.br/pt/auxilios/46102/uso-de-submersiveis-nao-tripulados-e-telemetria-acustica-para-o-estudo-do-comportamento-de-elasmobra/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18513-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Comportamento Animal"], "label": "Área do conhecimento:"}, {"values": ["Otto Bismarck Fazzano Gadig"], "label": "Pesquisador responsável:"}, {"values": ["Otto Bismarck Fazzano Gadig"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental do Litoral Paulista. Sao Vicente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Raias", "Tubaroes", "Telemetria", "Distribuicao espacial"], "label": "Assunto(s):"}], "resume": "\n              Estudos sobre o comportamento de raias e tubaroes in situ sao escassos no Brasil e boa parte das informacoes existentes esta baseada em inferencias obtidas a partir de observacoes indiretas, com as devidas limitacoes inerentes a esse metodo. Na presente proposta objetiva-se obter recursos para a aquisicao e utilizacao de submersiveis nao-tripulados e equipamentos de telemetria acustica para o estudo do comportamento de elasmobranquios na costa e em aguas interiores do estado de Sao Paulo, incorporando-se novas tecnologias as pesquisas e aos metodos tradicionais de amostragem existentes. Os trabalhos serao realizados na bacia do Alto Parana (Castilho e Itapura - SP) e nas imediacoes do Parque Estadual da Ilha Anchieta (Ubatuba - SP), para a compreensao de fenomenos importantes que ocorrem nessas regioes, como a colonizacao dos rios do oeste paulista por raias e o uso de determinadas areas do litoral norte do estado por elasmobranquios como bercarios, sitios de alimentacao e refugio. Espera-se, ainda, que o emprego de tecnologia de ponta em estudos naturalisticos permita o registro de comportamentos nao descritos e o entendimento de outros aspectos ecologicos e fisiologicos de raias e tubaroes, com base em dados obtidos diretamente no ambiente, produzindo informacoes ineditas no contexto da ictiologia e do mergulho cientifico do Brasil. (AU)\n            ", "title": "Uso de submersiveis nao-tripulados e telemetria acustica para o estudo do comportamento de elasmobranquios no estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46113/estabelecimento-do-grau-de-maturidade-pulmonar-de-cordeiros-nascidos-a-termo-e-prematuros-pela-anali/", "citations": [], "properties": [{"values": ["11/20219-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Francisco Leydson Formiga Feitosa"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Leydson Formiga Feitosa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ovinos", "Prematuro", "Liquido amniotico"], "label": "Assunto(s):"}], "resume": "\n              Avaliar-se-ao os perfis clinico-laboratoriais de cordeiros nascidos a termos e prematuros. Serao utilizados 24 cordeiros, sendo oito nascidos a termo, com 145 dias de vida, oito cordeiros prematuros nascidos com, aproximadamente, 138 dias de vida, e oito cordeiros prematuros oriundos de maes que receberam dexametasona, dois dias antes da realizacao de cesarianas. Os mesmos serao submetidos a avaliacao fisica ao longo de 48 horas pos-nascimento, no que tange a vitalidade, coloracao de mucosas, temperatura retal, frequencia cardiaca e as caracteristicas respiratorias (frequencia e padrao respiratorio). O liquido amniotico sera obtido de todas as ovelhas, por aspiracao, e as amostras serao avaliadas pela analise citologica, pelo teste de Clements e contagem de corpos lamelares. Serao coletadas amostras sanguineas dos cordeiros ao nascimento, aos 15 minutos, aos 60 minutos, bem como as seis, as 12, as  24 e as 48 horas, visando a determinacao do volume globular (VG), da hemoglobina (Hb), do leucograma e do proteinograma (proteina total e fracoes eletroforeticas), como tambem das variaveis hemogasometricas e dos niveis de cortisol, glicose e lactato sericos. Observar-se-a, concomitantemente, o padrao radiologico pulmonar de cordeiros nascidos a termo e prematuros, imediatamente apos o nascimento, as 24 e 48 horas de vida. (AU)\n            ", "title": "Estabelecimento do grau de maturidade pulmonar de cordeiros nascidos a termo e prematuros pela analise citologica, teste de Clements e contagem de corpos lamenares do liquido amniotico"}, {"url": "http://bv.fapesp.br/pt/auxilios/45977/caracterizacao-bioquimica-estrutural-e-funcional-de-l-aminoacido-oxidase-isolada-do-veneno-amarelo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12267-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Mauricio Ventura Mazzi"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio Ventura Mazzi"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa.  Centro Universitario Herminio Ometto (UNIARARAS). Fundacao Herminio Ometto (FHO). Araras, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anti-infecciosos", "Antineoplasicos", "Venenos de origem animal", "Crotalus cascavella"], "label": "Assunto(s):"}], "resume": "\n              Proteinas e peptideos encontrados no veneno de animais peconhentos tem contribuindo significativamente para o desenvolvimento das Ciencias Biologicas, Biomedicas e Biotecnologica. O fato de muitas destas biomoleculas guardarem semelhancas estruturais com diversas moleculas proteicas e peptidicas, encontradas em outros organismos vivos, permite que as mesmas sejam capazes de interagir especificamente com diferentes sistemas biologicos, possibilitando a compreensao de processos fisiologicos e sua aplicacao como modelo para o desenvolvimento de agentes terapeuticos. Se por um lado, os constituintes originais de venenos sao usualmente inadequados para uso clinico, modificacoes racionais em seus grupos quimicos, baseadas em informacoes sobre suas estruturas nativas e atividades biologicas, possibilitam seu uso terapeutico em multiplas desordens. O veneno crotalico (de serpentes do genero Crotalus) e constituido, abundantemente, por enzimas e peptideos que apresentam efeitos importantes sobre os musculos esqueleticos, sistema nervoso, rins e sistema de coagulacao sanguinea. Seus componentes proteicos mais estudados compreendem a crotoxina, crotamina, giroxina, convulxina e enzima similar a trombina. Alem destes, outros componentes proteicos menos estudados, como as L-aminoacido-oxidases (LAAOs), apresentam potencial citotoxico e antimicrobiano, transformando tais enzimas em importantes modelos farmacologicos para a pesquisa de novos antibioticos. LAAOs sao flavoproteinas que conferem ao veneno da serpente uma tonalidade amarelo - ambar, e tem sido descritas como indutoras de uma serie de efeitos toxicos, tais como, agregacao plaquetaria, hemorragia, edema, citotoxicidade e apoptose, alem de apresentarem amplo espectro de atividade bactericida e anti-parasitaria. Alem de propriedades farmacologicas e potencial biotecnologico bastante atraentes, sabe-se que estas enzimas podem diferir significativamente em estrutura e preferencias por substratos. Desta maneira, propomos como objetivo do presente projeto, o isolamento e estudo da estrutura, atividade bioquimica e farmacologica de uma L-aminoacido-oxidase identificada no veneno amarelo da serpente Crotalus durissus terrificus.  O isolamento desta enzima, a partir do veneno bruto, sera realizado por tecnicas cromatograficas, e suas propriedades bioquimicas serao avaliadas por sequenciamento N-terminal da proteina, cristalografia em difracao de Raios X, e ensaio cinetico com diferentes condicoes e substratos. Tambem nos propomos a avaliar algumas de suas propriedades biologicas, tais como, atividade hemorragica, miotoxica, edematogenica, coagulante, anticoagulante e antibiotica. Os resultados obtidos com este estudo, certamente ampliarao os conhecimentos sobre a relacao estrutura/funcao desta toxina sobre sistemas biologicos, e de seu possivel aproveitamento na pesquisa basica e aplicada. (AU)\n            ", "title": "Caracterizacao bioquimica, estrutural e funcional de L-aminoacido-oxidase isolada do veneno amarelo da serpente Crotalus durissus terrificus"}, {"url": "http://bv.fapesp.br/pt/auxilios/45924/a-modulacao-da-ampk-hipotalamica-e-da-homeostase-energetica-por-lps-a-participacao-de-toll-like-rec/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17656-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Marcio Alberto Torsoni"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Alberto Torsoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hipotalamo", "Obesidade", "Citocinas", "Homeostase"], "label": "Assunto(s):"}], "resume": "\n              Na sociedade moderna a prevalencia elevada de doencas associadas a obesidade tem motivado a realizacao de estudos que procuram conhecer a origem molecular e comportamental destas patologias. Dentre os fatores que sao associados ao desenvolvimento da obesidade, com certeza os fatores comportamentais e nutricionais sao os que tem contribuido de maneira mais significativa para os indices alcancados hoje. No entanto, a carga genetica e as caracteristicas moleculares herdadas de nossos ancestrais, associadas ao fator comportamental, resultam em uma combinacao ainda mais prejudicial para o individuo. Do ponto de vista fisiologico mecanismos redundantes participam do controle da ingestao calorica e do gasto energetico. Dentre estes mecanismos podemos citar as estruturas hipotalamicas e os neuropeptideos responsaveis pela recepcao dos sinais oriundos da periferia, alem dos hormonios produzidos por diferentes tecidos perifericos, tais como a insulina, a leptina, a colecistoquina, adiponectina e a grelina. Mais recentemente, tambem foram incluidos os nutrientes absorvidos a partir da dieta e aqueles produzidos pelo tecido adiposo e figado, principalmente.No hipotalamo a acao dos componentes citados acima e integrada e sao gerados sinais direcionados a outras regioes hipotalamicas e, posteriormente, aos tecidos perifericos. Para que isso ocorra, os neuronios hipotalamicos necessitam de proteinas capazes de receber estes sinais e de promover mudancas no metabolismo celular. As proteinas AMPK, ACC e mTOR sao encontradas nesta regiao do sistema nervoso central (SNC) e sao moduladas pelos diferentes fatores citados acima. Atualmente, os processos inflamatorios cronicos tem recebido grande atencao nos estudos que procuram compreender a obesidade e a diabetes. Os processos inflamatorios promovem alteracoes bioquimicas que levam a uma resposta fisiologica subnormal a acao de hormonios em diferentes tecidos. Citocinas pro-inflamatorias, tais como TNFa, IL1b e IL6 sao protagonistas destes mecanismos por ativarem serina-quinases (JNK e IKK) que fosforilam em serina as proteinas da via de sinalizacao da insulina e leptina causando a reducao do sinal hormonal. A expressao destas citocinas pode ser estimulada pelo consumo de dietas ricas em gorduras saturadas ou pela presenca de patogenos que ativam a resposta inflamatoria atraves de receptores do tipo Toll Like Receptor (TLR). A reducao do apetite e o aumento da temperatura sao sinais classicos de processos inflamatorios e/ou infecciosos e contam com a participacao importante do hipotalamo. Dentre os inumeros estudos que procuram compreender o intricado mecanismo central de controle da fome e modulacao da homeostase energetica, muitos investigam o envolvimento das proteinas AMPK/ACC e mTOR no hipotalamo. Neste sentido, a modulacao destas proteinas hipotalamicas a partir da ativacao de TLR no hipotalamo pode ser um importante mecanismo desencadeador dos efeitos negativos dos processos inflamatorios cronicos.Esta questao tambem poderia ser abordada avaliando os efeitos secundarios sobre o metabolismo periferico, tais como a producao de glicose pelo figado e a sensibilidade a insulina. Assim, o interesse do presente projeto e o de caracterizar, inicialmente, os efeitos da ativacao de TLR sobre a modulacao da via AMPK/ACC e mTOR no hipotalamo e, posteriormente, avaliar os efeitos sobre a homeostase energetica . (AU)\n            ", "title": "A modulacao da AMPK hipotalamica e da homeostase energetica por LPS: a participacao de toll like receptor-4 (TLR-4)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45926/efeito-da-glutamina-do-glutamato-e-do-nucleotideo-sobre-o-turnover-do-carbono-13c-em-tecidos-cor/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17844-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Dirlei Antonio Berto"], "label": "Pesquisador responsável:"}, {"values": ["Dirlei Antonio Berto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Suinos", "Desmame", "Glutamina", "Glutamatos"], "label": "Assunto(s):"}], "resume": "\n              O estudo objetiva avaliar a influencia da glutamina, do glutamato e dos nucleotideos no processo de renovacao celular e na capacidade de adaptacao dos leitoes ao desmame, pelo estudo do turnover do carbono-13 da mucosa intestinal, figado, pancreas e baco, e das alteracoes morfologicas do duodeno e do jejuno. Os leitoes serao submetidos ao programa de alimentacao por fases: racao pre-inicial dos 21 aos 35 dias, racao inicial I dos 36 aos 49 dias e racao inicial II dos 50 aos 63 dias de idade. Serao avaliados os seguintes tratamentos: racao controle sem suplementacao de glutamina (Gln), glutamato (Glu) e nucleotideos (Nu); racao contendo 1% de Gln; racao contendo 1% de Glu e racao contendo 0,02% de Nu. No primeiro experimento serao utilizados 123 leitoes desmamados em delineamento experimental em blocos ao acaso, com quatro tratamentos. Nos dias 1, 2, 3, 4, 5, 7, 10, 14, 28 e 49 apos o desmame, serao abatidos tres leitoes por tratamento. No dia do desmame (dia zero) tambem serao abatidos tres leitoes. As amostras da mucosa intestinal, figado, pancreas e baco serao analisadas em espectrometro de massas Delta-S acoplado ao analisador elementar para determinacao das razoes isotopicas do carbono. No segundo experimento serao utilizados 65 leitoes desmamados, em delineamento experimental em blocos ao acaso, com arranjo fatorial dos tratamentos 4 x 3 +1, com quatro racoes, tres epocas de abate: 7, 14 e 21 dias pos desmame e um abate no dia do desmame, para avaliacao da altura e largura de vilosidades, profundidade de criptas e densidade de vilosidades do duodeno e do jejuno. No primeiro experimento os dados obtidos das analises isotopicas serao analisados pelo metodo de equacoes exponenciais de primeira ordem, para comparacao entre os tratamentos. Os dados morfologicos avaliados no segundo experimento serao submetidos a analise de variancia, utilizando o pacote estatistico SAS. (AU)\n            ", "title": "Efeito da glutamina, do glutamato e do nucleotideo sobre o turnover do carbono ('13C) em tecidos corporais de leitoes desmamados"}, {"url": "http://bv.fapesp.br/pt/auxilios/46080/avaliacao-da-viabilidade-e-do-impacto-da-perfusao-renal-intra-corporea-com-e-sem-solucao-salina-hipe/", "citations": [], "properties": [{"values": ["11/17099-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Cassio Andreoni Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Cassio Andreoni Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos urologicos", "Nefrectomia", "Laparoscopia"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos 20 anos a laparoscopia se tornou em todo mundo a tecnica preferencial para realizacao das nefrectomias, tanto para doencas benignas quanto para malignas, devido as vantagens de um procedimento minimamente invasivo. No entanto, a retirada dos especimes cirurgicos ainda requer uma incisao de 5 a 10 cm, o que prejudica um pouco a convalescenca tanto pela estetica quanto pelo efeito da incisao. Recentemente, uma variacao da laparoscopia (portal unico: varias pincas pela mesma incisao de 2,5 a 3 cm) foi descrito como uma tecnica menos invasiva, porem, as vantagens nao foram demonstradas cientificamente, provavelmente porque ainda tem que se abrir uma incisao de ate 10 cm para remocao do especime. Portanto, propomos um projeto inedito que ira testar o efeito do encolhimento renal atraves da perfusao intracorporea com solucao salina a 5%, descrito pelo nosso grupo, na diminuicao da incisao para retirada do rim em cirurgia laparoscopica por portal unico. Objetivo: Avaliar a viabilidade de se realizar a perfusao intracorporea por portal unico e comparar o comprimento da incisao cirurgica necessaria para extracao renal apos nefrectomia laparoscopica atraves de portal unico em suinos submetidos a reducao renal com solucao hipertonica 5% com aqueles nao perfundidos. Material e metodos: Estudo experimental com 20 suinos que serao submetidos a nefrectomia videolaparoscopica bilateral com portal unico, sendo que em um lado o rim nao sera submetido a qualquer tecnica de perfusao intracorporea e no outro rim sera perfundido com solucao salina 5%; em cada lado sera feita a insercao do portal unico na linha mamilar ipsilateral, por onde sera retirado o especime e dimensionado o tamanho da incisao necessaria para remocao completa. Sera comparado o tamanho da incisao abdominal para retirada dos rins submetidos a perfusao da solucao salina e nao perfundidos bem como os volumes renais, comprimento dos vasos renais e do ureter e parametros transoperatorios como tempo necessario para o inicio e termino do procedimento e sangramento transoperatorio. Discussao: Este projeto inovador ira reunir a incorporacao de uma nova tecnica laparoscopica que ja esta sendo aplicada em outros centros, inclusive para doadores de rim usando portal unico com o teste da aplicabilidade experimental da reducao renal atraves da perfusao intra-corporea com solucao salina hipertonica. Determinar o impacto da reducao renal com solucao hipertonica na morbidade operatoria, sobretudo no tamanho da incisao necessaria para retirada do orgao, se torna importante devido a possibilidade de amplificacao dos beneficios da cirurgia minimamente invasiva. (AU)\n            ", "title": "Avaliacao da viabilidade e do impacto da perfusao renal intra-corporea com e sem solucao salina hipertonica na diminuicao da incisao em suinos submetidos a nefrectomia por portal unico"}, {"url": "http://bv.fapesp.br/pt/auxilios/46013/contribuicoes-a-elucidacao-do-significado-biologico-de-cromossomos-b-utilizando-como-modelos-rhammat/", "citations": [{"total": 11, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19481-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Diogo Cavalcanti Cabral de Mello"], "label": "Pesquisador responsável:"}, {"values": ["Diogo Cavalcanti Cabral de Mello"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes", "Citogenetica molecular", "Cromossomos", "Eucariotos", "Genomas"], "label": "Assunto(s):"}], "resume": "\n              Os cromossomos B ocorrem em cerca de 15% das especies de eucariotos, sendo basicamente compostos de DNAs repetitivos e heterocromaticos. Diversos estudos tem sido conduzidos relacionados a distribuicao, frequencia, mecanismos de transmissao, estrutura e origem destes cromossomos. Por outro lado analises aprofundadas quanto os padroes de diversificacao das sequencias de DNA presentes nos B e compartilhadas com o genoma A nao tem sido amplamente realizadas. Alem disso, sua possivel atividade genica nao tem sido rigorosamente testada. Os peixes ciclideos tem recebido grande interesse cientifico, devido muitas especies terem sofrido rapido e extenso processo radiacao adaptativa. Em algumas especies do grupo a presenca de cromossomos B foi descrita, como observado em Haplochromis obliquidens. Dentre os insetos as especies de gafanhotos, tais como Rhammatocerus brasiliensis, tem sido bastante uteis como modelo para analises de estrutura e evolucao de cromossomos B, entretanto os estudos ainda sao fragmentados e frequentemente restritos a analises cromossomicas classicas, exceto em Eyprepocnemis plorans e Locusta migratoria. O presente projeto visa analisar a conteudo genomico, origem, evolucao e possivel atividade genica de cromossomos B, utilizando H. obliquidens e R. brasiliensis como modelos. Nestas especies, alem das analises cromossomicas classicas, analises moleculares relacionadas ao conteudo de sequencias presentes nos B (compartilhadas com o complemento A) serao possiveis a partir do uso de ferramentas e dados moleculares, tais como microdisseccao, sequenciamento nucleotidico e analises genomicas com uso da bioinformatica; alem da analise dos padroes de modificacoes pos transcricionais de proteinas histonicas. Estas analises integrando dados de mapeamento fisico cromossomico e dados moleculares mostram-se promissoras na elucidacao de diversas questoes em relacao aos mecanismos atuantes na diversificacao dos cromossomos B, possibilitando o aprofundamento quanto ao conhecimento do significado biologico dos mesmos em eucariotos. (AU)\n            ", "title": "Contribuicoes a elucidacao do significado biologico de cromossomos B utilizando como modelos Rhammatocerus brasiliensis (Orthoptera) e Haplochromis obliquidens (Teleostei): estrutura, evolucao e padroes de modificacoes em proteinas histonicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46014/investigacao-de-marcadores-prognostico-na-evolucao-dos-tumores-do-sistema-nervoso-central-mais-frequ/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19629-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Silvia Regina Caminada de Toledo"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Regina Caminada de Toledo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Neoplasias epiteliais e glandulares", "Glioma", "Astrocitoma", "Meduloblastoma", "Marcador molecular", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Os gliomas sao tumores epiteliais derivados principalmente de astrocitos. Os de baixo grau compreendem a maioria dessas neoplasias em criancas, enquanto que os de alto grau, principalmente o glioblastoma multiforme predominam em adultos. Pouco e conhecido a respeito das caracteristicas moleculares dos gliomas de baixo grau da infancia, e as alteracoes geneticas observadas com frequencia nos tumores de pacientes adultos, sao raramente encontradas nos astrocitomas nessa faixa etaria. Estudos mostram que 80% dos astrocitomas pilociticos de pacientes pediatricos apresentaram um gene de fusao KIAA1549-BRAF, porem esse gene de fusao foi raramente encontrado em astrocitomas difusos. A identificacao da fusao do gene BRAF pode ser utilizada para se distinguir entre astrocitomas pilociticos e astrocitomas de grau II, uma vez que essa distincao pode ser dificil baseando-se somente no aspecto histopatologico. O meduloblastoma (MB) e um tumor embrionario neuroepitelial que representa em torno de 16 a 25% de todos os tumores de sistema nervoso central da infancia. A resistencia ao tratamento e a recorrencia do tumor sao frequentemente associados a presenca de celulas tronco tumorais, sendo essas determinantes de mau prognostico. Assim como as celulas-tronco, as celulas-tronco tumorais sao consideradas capazes de se proliferar indefinidamente, capacidade essa causada por uma desregulacao de importantes vias de sinalizacao, as quais tem um papel fundamental no desenvolvimento, como por exemplo, as vias Hedgehog (Hh), Wnt e Notch. Estudos recentes tem revelado que o prognostico e o tratamento do MB dependem da origem das celulas tumorais, das vias e dos genes envolvidos na ativacao e desativacao dessas celulas. Dessa forma, atualmente, as terapias-alvo tem sido baseadas em pequenas moleculas especificas para as vias de sinalizacao alteradas no processo oncogenico do MB. Uma vez que os tumores de sistema nervoso central sao o segundo tipo de neoplasia mais frequente em criancas e adolescentes, qualquer investigacao que possibilite um melhor conhecimento do processo tumoral e uma adequacao do tratamento, que hoje tambem aumenta a morbidade desses pacientes, e justificada. (AU)\n            ", "title": "Investigacao de marcadores prognostico na evolucao dos tumores do sistema nervoso central mais frequentes da infancia e adolescencia: astrocitoma pilocitico e meduloblastoma"}, {"url": "http://bv.fapesp.br/pt/auxilios/46011/efeitos-clinicos-hemodinamicos-e-hemogasometricos-da-infusao-continua-de-propofol-associado-ou-nao/", "citations": [], "properties": [{"values": ["11/19332-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Carlos Augusto Araujo Valadao"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Augusto Araujo Valadao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia videoassistida", "Gastroenterologia veterinaria", "Laparoscopia", "Propofol", "Tramadol"], "label": "Assunto(s):"}], "resume": "\n              As tecnicas cirurgicas invasivas empregadas na gastroenterologia exigem instrumentacao demorada que se constitui obstaculo a manutencao de condicoes estaveis de anestesia e, principalmente, analgesia. De modo geral, os procedimentos videolaparoscopicos, devido a distensao abdominal, muitas vezes, comprometem a funcao cardiorrespiratoria e traz transtornos para a anestesia. Por conta disso, as tecnicas e os anestesicos empregados devem interferir, minimamente, nas variaveis fisiologicas. O tramadol, um analgesico potente, tem sido empregado nas especies domesticas, inclusive por via epidural. Contudo, a eficacia do tramadol ainda nao foi testada, por meio da infusao continua intraoperatoria, em procedimentos videolaparoscopicos. Considerando este argumento, utilizar-se-ao 24 ovelhas  induzidas a anestesia com propofol (6,0 mg/kg/IV). Ato continuo, os animais receberao infusao continua de propofol (0,5 mg/kg/min.) (GP, n=6), infusao de propofol (0,5 mg/kg/min) associado ao bolus de 1,5 mg/kg tramadol seguido da infusao de 1,3 mg/kg/h (GT1,3; n=6), infusao de propofol (0,5mg/kg/min.) associado ao bolus de 3,0 mg/kg tramadol seguido da infusao de 2,6 mg/kg/h (GT2, 6; n=6) ou infusao de propofol (0,5mg/kg/min.) associado ao bolus de 2,0mg/kg tramadol (GT2b, n=6). Serao avaliados os parametros hemodinamicos, respiratorios e metabolicos durante o periodo pre, intra e pos-operatorio imediato. Concomitantemente, avaliar-se-ao o grau e a duracao da analgesia por meio de escores; incluindo-se no processo o julgamento da necessidade da aplicacao de analgesicos, como medicacao de resgate no pos-operatorio. (AU)\n            ", "title": "Efeitos clinicos, hemodinamicos e hemogasometricos da infusao continua de propofol associado ou nao ao tramadol em ovelhas submetidos a cirurgia videolaparoscopica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45915/efeito-da-radiacao-solar-e-da-temperatura-na-emissao-de-metano-associado-com-a-producao-calor-metabo/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17388-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Ecologia dos Animais Domesticos e Etologia"], "label": "Área do conhecimento:"}, {"values": ["Alex Sandro Campos Maia"], "label": "Pesquisador responsável:"}, {"values": ["Alex Sandro Campos Maia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Emissao de gases", "Metano", "Ruminantes", "Impactos ambientais"], "label": "Assunto(s):"}], "resume": "\n              Analises do ar encapsulado no gelo polar tem mostrado que nos 450.000 anos que antecederam a era industrial os niveis atmosfericos de CH4 e CO2 nao excederam 700 ppb e 300 ppm, respectivamente. No entanto, nos ultimos 200 anos a concentracao desses gases vem se elevando, o CO2 passou de aproximadamente 300 para 400 ppm, enquanto o CH4 passou de aproximadamente 800 para 1800 ppb. Provavelmente em consequencia dessa alteracao, a temperatura media da atmosfera nesse periodo elevou-se em cerca de 0,5°C, o  que ira atingir a agricultura e afetar diretamente a producao de alimentos, com consequencias sociais graves. A fermentacao enterica e reconhecida como uma das mais importantes fontes de emissao de CH4. No Brasil ela e responsavel por 63,2% da geracao deste gas, cerca de 243 Tg, enquanto que os sistemas de manejo de dejetos de animais sao responsaveis pela emissao de aproximadamente 16,2 Tg. Ou seja, a producao animal e responsavel direta pela liberacao na atmosfera de aproximadamente 260 Tg de CH4, contribuindo com 12% do total das emissoes brasileiras de gases do efeito estufa convertidas por meio da metrica Potencial de Aquecimento Global (GWP). Em vista desta situacao, o Brasil definiu recentemente a sua Politica Nacional sobre Mudanca do Clima - PNMC, instituida por meio da Lei 12.187/09, pela qual o Brasil adotara acoes voluntarias de mitigacao das emissoes de gases de efeito estufa, com vistas a reduzir entre 36,1% e 38,9% as emissoes projetadas ate 2020, sendo que a agropecuaria tera que reduzir entre 4,9% a 6,1% de suas emissoes. Estudos com ruminantes demonstram que a emissao de CH4 depende da quantidade do alimento ingerido, da qualidade da dieta, da hora do dia e das condicoes de climaticas. Assim, o desenvolvimento de estrategias que reduzam a emissao de CH4 em ruminantes, se faz necessario e urgente. Um dos passos nessa direcao e quantificar a emissao de CH4 em ruminantes sob diferentes condicoes ambientais de temperatura, umidade e radiacao, considerando que o Brasil e um pais de extensao continental que apresenta varias condicoes climaticas em seu territorio. Por outro lado, estudar essa emissao enterica de CH4 em ruminantes e ao mesmo tempo medir a producao de calor metabolico envolvida no equilibrio termico dos animais, pode proporcionar ferramentas valiosas diante deste cenario. Esses estudos irao contribuir para o desenvolvimento de tecnologias para a agricultura, no sentido de otimizar a producao de alimentos de origem animal, ao mesmo tempo sem esquecer a responsabilidade ambiental. Dessa forma, sera possivel atender melhor aos efeitos do crescimento previsto da populacao humana nos proximos anos. (AU)\n            ", "title": "Efeito da radiacao solar e da temperatura na emissao de metano associado com a producao calor metabolico e perda de calor latente em ruminantes"}, {"url": "http://bv.fapesp.br/pt/auxilios/46251/manejo-do-nitrogenio-regulador-de-crescimento-epoca-e-densidade-de-semeadura-para-cultivares-de-ar/", "citations": [], "properties": [{"values": ["11/20504-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Samuel Ferrari"], "label": "Pesquisador responsável:"}, {"values": ["Samuel Ferrari"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus de Registro. Registro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Manejo e tratos culturais", "Producao agricola"], "label": "Assunto(s):"}], "resume": "\n              O Baixo Vale do Ribeira, parte integrante da Bacia Hidrografica do Ribeira de Iguape e Litoral Sul, possui condicoes edafoclimaticas que outrora propiciaram a cultura do arroz grande participacao na economia da regiao, e que por razoes economicas foi sendo substituida ao longo do tempo pelas culturas de cha, banana, palmito pupunha e pecuaria extensiva. A regiao em questao tem o menor Indice de Desenvolvimento Humano do Estado de Sao Paulo apresentando poucas opcoes agricolas, sendo forte o apelo por alternativas para fixar o agricultor em sua terra de origem. A adocao de tecnicas para producao de arroz como adubacao, teste de cultivares, epocas de semeadura e uso de regulador de crescimento podem possibilitar melhorias no manejo da cultura o que resulta em desenvolvimento adequado das plantas e consequente incremento de produtividade e qualidade dos graos obtidos. Acredita-se que com a implantacao dos estudos, voltados para as dificuldades/duvidas encontradas na regiao, e com objetivo de gerar tecnologia, o agricultor possa cada vez mais retomar o cultivo do arroz, trazendo geracao de renda, melhoria de qualidade de vida e progresso para a regiao. Como estrategia para atingir este objetivo propoe-se o desenvolvimento de estudos voltados para a cultura do arroz, desde a semeadura a colheita, haja visto alto potencial de producao da regiao. (AU)\n            ", "title": "Manejo do nitrogenio, regulador de crescimento, epoca e densidade de semeadura para cultivares de arroz na regiao do Vale do Ribeira - SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/46249/estudo-do-comportamento-da-temperatura-umidade-lixiviado-e-sua-influencia-na-vazao-e-na-composicao/", "citations": [], "properties": [{"values": ["11/20081-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria"], "label": "Área do conhecimento:"}, {"values": ["Marcus Cesar Avezum Alves de Castro"], "label": "Pesquisador responsável:"}, {"values": ["Marcus Cesar Avezum Alves de Castro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tratamento de residuos solidos", "Aterros sanitarios", "Metano"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa tem por objetivo estudar a influencia dos parametros: temperatura; umidade da massa de residuos e caracteristicas quali-quantitativas da materia organica do lixiviado, na geracao e composicao do biogas em um aterro sanitario de um municipio de medio porte, que recebe mensalmente 5.000 t de residuos solidos domiciliares. A temperatura sera medida em diferentes profundidades na massa de residuos com a finalidade de avaliar a viabilidade de utiliza-la como indicador da intensidade do processo biologico. Sera inquirido tambem a viabilidade da utilizacao da variacao de temperatura na superficie do aterro como parametro para identificacao de emissoes fugitivas de biogas. Os dados de geracao de metano obtidos no aterro serao comparados com os dados estimados pela aplicacao do modelo Landfill Gas Emission Model (LandGEM) com a finalidade a subsidiar a selecao de valores dos parametros que compoe o modelo, de forma a adequa-lo as condicoes climaticas e a composicao dos residuos solidos domiciliares gerados no Brasil, tendo com referencia os valores obtidos na caracterizacao quali-quantitativa da parte organica presente nos residuos aterrados e no lixiviado gerado no aterro sanitario. (AU)\n            ", "title": "Estudo do comportamento da temperatura, umidade, lixiviado e sua influencia na vazao e na composicao do biogas em um aterro sanitario de medio porte"}, {"url": "http://bv.fapesp.br/pt/auxilios/46250/um-modelo-para-linhas-de-transmissao-trifasicas-assimetricas-desenvolvido-diretamente-no-dominio-do/", "citations": [], "properties": [{"values": ["11/20127-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["Sergio Kurokawa"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Kurokawa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transmissao de energia eletrica", "Linhas de transmissao de energia eletrica"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto sera desenvolvido um modelo de linha de transmissao trifasica que possa ser utilizado para representar linhas simetricas e linhas assimetricas com e/ou sem transposicao. O modelo sera desenvolvido diretamente no dominio do tempo e o mesmo baseia-se na hipotese de que um pequeno segmento de linha trifasica pode ser representada por um circuito constituido por elementos discretos. Este modelo, ao contrario da maioria dos modelos baseados em elementos discretos de circuitos, sera desenvolvido diretamente no dominio das fases sem separar a linha em seus modos de propagacao. Devido ao fato de nao separar a linha em seus modos de propagacao, o modelo proposto sera mais preciso e mais generico que os modelos existentes onde a separacao da linha em seus modos de propagacao e feita de maneira aproximada por matrizes reais e constantes. O modelo desenvolvido podera ser utilizado em simulacoes de transitorios eletromagneticos em sistemas de energia eletrica. Uma vez que o modelo proposto e mais preciso que os modelos existentes, a utilizacao do mesmo permitira a obtencao de resultados mais confiaveis permitindo operar o sistema eletrico com maior eficiencia e seguranca. (AU)\n            ", "title": "Um modelo para linhas de transmissao trifasicas assimetricas desenvolvido diretamente no dominio do tempo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46185/limitacoes-ao-direito-de-voto-nas-sociedades-anonimas-do-seculo-xix-protecao-aos-investidores-ou-pr/", "citations": [], "properties": [{"values": ["11/11432-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito", "Direito Privado"], "label": "Área do conhecimento:"}, {"values": ["Mariana Souza Pargendler"], "label": "Pesquisador responsável:"}, {"values": ["Mariana Souza Pargendler"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Direito de Sao Paulo (DIREITO GV). Fundacao Getulio Vargas (FGV). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sociedade anonima", "Historia das instituicoes", "Cooperativas", "Direito a voto", "Acionista"], "label": "Assunto(s):"}], "resume": "\n              No seculo XIX, as sociedades anonimas ao redor do mundo comumente adotavam sistemas de voto de acionistas que se afastavam da regra de \"uma acao, um voto\" que hoje predomina nos principais mercados desenvolvidos. Em especial, significativa parcela das sociedades anonimas oitocentistas adotava regimes de voto que dificultavam a tomada e o exercicio de controle por um unico acionista. Esses regimes de voto tomavam uma de duas formas possiveis: (i) limites absolutos de voto, os quais impunham um teto ao numero de votos permitidos a cada acionista (e.g., maximo de 10 votos por acionista) ou (ii) escalas regressivas de voto, segundo as quais o numero de votos cabiveis por acionista aumentaria em proporcao menor do que o correspectivo aumento no numero de acoes em sua propriedade (e.g., um voto por acao ate 10 acoes, um voto por lote de 10 acoes ate 100 acoes e um voto por lote de 100 acoes dai por diante). A literatura existente descreve tais sistemas regressivos de voto seja como um reflexo de preferencias politicas por democracia acionaria entao vigentes, seja como um mecanismo contratual de protecao aos acionistas minoritarios. Entretanto, tais interpretacoes nao conseguem explicar a variacao na incidencia de limitacoes aos direitos de voto entre diferentes ramos da industria e estruturas de propriedade empresarial, nem o seu posterior desaparecimento dos estatutos das sociedades anonimas ao longo do tempo. Neste trabalho, busca-se desenvolver uma nova interpretacao economica para as limitacoes aos direitos de voto de acionistas no seculo XIX como um mecanismo de protecao aos consumidores empregado por empresas que, em sua maioria, (i) prestavam servicos com poder de mercado ou em regime de monopolio e (ii) eram de propriedade de seus principais usuarios, os quais buscavam impedir que a empresa caisse sob o controle de seus concorrentes. A fim de explorar e testar essa hipotese, utilizam-se dados sobre os direitos de voto dos acionistas no seculo XIX no Brasil, Estados Unidos, Inglaterra e Europa continental. Sustenta-se, ainda, que, para alem do regime de voto, a prevalencia de propriedade empresarial por consumidores entre as sociedades anonimas oitocentistas contribui para elucidar muitas das diferencas entre o direito societario da epoca comparativamente ao regime atual. Enquanto que os juristas e economistas tem incessantemente enfatizado o momento e as razoes para a separacao entre propriedade e controle, a separacao entre investimento e consumo representa um marco fundamental, mas ate hoje pouco estudado, na evolucao historica das sociedades anonimas. (AU)\n            ", "title": "Limitacoes ao direito de voto nas sociedades anonimas do seculo XIX: protecao aos investidores ou protecao aos consumidores?"}, {"url": "http://bv.fapesp.br/pt/auxilios/46186/monitoramento-integrado-de-parametros-de-quantidade-e-qualidade-da-agua-disponivel-em-area-de-recarg/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11484-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Lilla Manzione"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Lilla Manzione"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus de Ourinhos. Ourinhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geoestatistica", "Gestao integrada de recursos hidricos", "Mapeamento geologico", "Aguas subterraneas", "Aquiferos", "Qualidade da agua"], "label": "Assunto(s):"}], "resume": "\n              A qualidade e a quantidade de agua disponiveis em uma determinada regiao sao um binomio indissociavel. O uso e ocupacao do solo e as atividades desenvolvidas no espaco geografico determinam a pressao exercida sobre os recursos hidricos e consequentemente as alteracoes e a poluicao gerada nos mananciais. O monitoramento de recursos hidricos subterraneos fornece informacoes para o planejamento e uso sustentavel da agua. Alem disso, permite detectar alteracoes decorrentes de atividades antropicas a tempo de trata-las para que nao se tornem prejuizos potenciais e riscos a exploracao dos recursos. O Sistema Aquifero Guarani (SAG) constitui uma importante reserva de agua subterranea mundial. No Brasil apresenta grande importancia economica, com diversos municipios localizados na sua area de abrangencia. Suas zonas de recarga correspondem a 10% de sua area total. O presente projeto propoe caracterizar os recursos hidricos subterraneos da bacia do Ribeirao da Onca, Brotas/SP, localizada em area de afloramento e recarga do SAG. O estudo propoe monitorar e mapear parametros quantitativos e qualitativos da agua subterranea, visando entender a relacao da sazonalidade e do uso do solo com a recarga e com as caracteristicas da agua subterranea. Compreender os processos hidrologicos em uma bacia monitorada de forma detalhada fornecera base metodologica para estudos em outras zonas de recarga direta do SAG, permitira avancar no conhecimento das interacoes entre homem, agua, solo, plantas e atmosfera, e contribuira para a gestao sustentavel dos recursos hidricos subterraneos, aliando consumo humano, producao agricola e qualidade ambiental. (AU)\n            ", "title": "Monitoramento integrado de parametros de quantidade e qualidade da agua disponivel em area de recarga do sistema Aquifero Guarani"}, {"url": "http://bv.fapesp.br/pt/auxilios/46188/investigacoes-fotoquimicas-e-fotofisicas-de-compostos-tris-heterolepticos-de-rutenioii/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11717-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Andre Sarto Polo"], "label": "Pesquisador responsável:"}, {"values": ["Andre Sarto Polo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Compostos de rutenio", "Fotoquimica inorganica", "Eletroquimica", "Compostos de coordenacao"], "label": "Assunto(s):"}], "resume": "\n              Compostos polipiridinicos de rutenio(II) apresentam ampla e intensa absorcao na regiao visivel do espectro, o que favorece muito a captacao da luz e por isso tem sido bastante utilizados em processos de conversao de energia solar. Estes complexos metalicos podem ser projetados de maneira a executarem funcoes uteis. Um exemplo e a transferencia fotoinduzida de eletrons para a banda de conducao de semicondutores, que e o passo inicial para a conversao da luz solar em eletricidade ou em substancias de maior conteudo energetico. Uma classe desses compostos que tem se destacado e a dos compostos tris-heterolepticos de rutenio(II), pois estes complexos metalicos permitem avaliar como as modificacoes feitas em um dos seus ligantes refletem nas suas propriedades globais. O presente projeto insere-se nesse contexto com o objetivo de sintetizar e caracterizar alguns compostos tris-heterolepticos de rutenio(II) do tipo cis-[Ru(GA-bpy)(R2-phen)(X)2]; GA = grupos de ancoramento como por exemplo o acido carboxilico, R = substituintes doadores ou retiradores de eletrons e X = Cl- ou NCS-, bem como realizar investigacoes fotoquimicas, fotofisicas e eletroquimicas dos mesmos buscando racionalizar o efeito do substituinte da 1,10-fenantrolina nestas propriedades. Desta maneira sera possivel compreender o comportamento das especies e modular as propriedades necessarias visando a melhor realizacao das funcoes desejadas no processo de conversao de energia luminosa em outras formas, como a eletrica ou quimica. Assim e possivel associar investigacoes de carater fundamental com a preparacao de dispositivos que possam gerar produtos em prazo maior. (AU)\n            ", "title": "Investigacoes fotoquimicas e fotofisicas de compostos tris-heterolepticos de rutenio(II)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46190/justica-de-genero-e-direitos-humanos-das-mulheres-uma-analise-critica-de-decisoes-dos-tribunais-de/", "citations": [], "properties": [{"values": ["11/12146-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito", "Direito Publico"], "label": "Área do conhecimento:"}, {"values": ["Fabiana Cristina Severi"], "label": "Pesquisador responsável:"}, {"values": ["Fabiana Cristina Severi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Direito de Ribeirao Preto (FDRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Direito constitucional", "Direitos humanos", "Justica", "Mulheres", "Identidade de genero"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa tem como foco de analise as relacoes entre os tribunais de justica e a sociedade brasileira, com vistas a compreensao critica acerca das dificuldades de acesso a justica e efetivacao de direitos humanos das mulheres. O objeto de investigacao sera um conjunto de decisoes proferidas pelos Tribunais de Justica estaduais da regiao Sudeste do pais (alguns acordaos). A pesquisa busca analisar alguns acordaos dos ultimos tres anos, sob o enfoque de genero, que materializam, no campo juridico, as percepcoes de seus juizes acerca dos papeis, espacos e caracteristicas atribuidas aos generos (o masculino e o feminino), de modo a identificar os elementos discursivos utilizados para tais construcoes. Ela pretende tambem reunir e sistematizar (banco virtual de dados) os acordaos que tratem, em seu merito, das tematicas de genero, feminismo e direitos da mulher e de termos como: saude, autonomia, propriedade, direitos de familia, acesso a justica e identidade, de modo a subsidiar as discussoes juridicas e normativas sobre os direitos humanos das mulheres e sobre a constituicao de uma justica de genero. Em termos metodologicos, a pesquisa trabalhara com a abordagem da Analise Critica do Discurso (ACD), como uma nova proposta metodologica de estudo jurisprudencial. Espera-se que a pesquisa possa fornecer subsidios para que os tribunais de justica possam melhor compreender suas praticas e buscar a redefinicao de aspectos organizacionais e conteudos decisorios, de modo a incorporar o enfoque de genero na prestacao jurisdicional. (AU)\n            ", "title": "Justica de genero e direitos humanos das mulheres: uma analise critica de decisoes dos tribunais de justica da regiao Sudeste do pais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46189/desenvolvimento-de-dispositivos-emissores-de-luz-organicos-sensiveis-a-aplicacao-de-campo-magnetico/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12100-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Adriano Reinaldo Vicoto Benvenho"], "label": "Pesquisador responsável:"}, {"values": ["Adriano Reinaldo Vicoto Benvenho"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Optica eletronica", "Transistores", "Capacitores", "Semicondutores", "Emissao da luz", "Particulas organicas", "Polimeros conjugados"], "label": "Assunto(s):"}], "resume": "\n              A eletronica organica tornou-se nos ultimos anos uma area de grande interesse tanto em pesquisa fundamental quanto em aplicacoes praticas na construcao de dispositivos optoeletronicos, assim, surgem novos desafios principalmente com relacao a descoberta e estudo de novas propriedades fisicas dos materiais organicos, o que pode trazer novos avancos tecnologicos. O presente projeto visa o estudo de dois tipos de dispositivos: dispositivos emissores de luz e transistores de efeito de campo, ambos com camada ativa composta de polimeros conjugados ou moleculas de baixo peso molecular. Com relacao aos dispositivos emissores de luz o objetivo e que as propriedades eletricas e opticas sejam alteradas pela insercao de campo magnetico visando obter modificacoes na eficiencia de conversao de energia eletrica em luz, para o trabalho voltado aos transistores de efeito de campo sera feito em uma primeira etapa um estudo de propriedades interfaciais usando dispositivos de dois terminais, denominados capacitores metal-isolante-semicondutor organico, sendo essas caracteristicas obtidas por metodos AC, como e o caso da espectroscopia de admitancia, inferindo assim, sobre as propriedades da interface isolante/semicondutor, trazendo subsidios importantes para a melhor escolha de materiais para a fabricacao de transistores funcionando a baixas diferencas de potencial de operacao, o que e um desafio com relacao a eletronica organica. (AU)\n            ", "title": "Desenvolvimento de dispositivos emissores de luz organicos sensiveis a aplicacao de campo magnetico e de transistores de efeito de campo organicos operando em baixas diferencas de potencial"}, {"url": "http://bv.fapesp.br/pt/auxilios/46191/otimizacao-da-diagnose-de-soja-e-milho-geneticamente-modificados-por-pcr-em-tempo-real/", "citations": [], "properties": [{"values": ["11/12232-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Haiko Enok Sawazaki"], "label": "Pesquisador responsável:"}, {"values": ["Haiko Enok Sawazaki"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Organismos geneticamente modificados", "Soja", "Milho", "Tecnicas e procedimentos diagnosticos", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              A deteccao e quantificacao de organismo geneticamente modificado (OGM) sao exigencia em quase todos os paises para os quais o Brasil exporta alimentos. Atualmente ja existem no Brasil, as culturas de algodao, soja e milho geneticamente modificadas autorizadas para producao comercial, sendo quinze eventos de OGMs para milho e cinco para soja. Os metodos oficiais utilizados pela Europa sao metodos validados pela \"European Commission\", responsavel pelo \"European Union Reference Laboratory for GM food and feed\", que usam a tecnica de analise quantitativa evento-especifica, sendo algumas metodologias de diagnose de eventos de OGMs, para soja e milho existentes no Brasil, encontradas na  JRC (Joint Research Centre) Compendium of Reference Methods for GMO analysis (JRC-ISO/FDIS). O presente estudo se propoe a estabelecer metodos de diagnose de eventos de  soja e milho geneticamente modificados cultivados no Brasil e, otimizar metodos oficiais europeus existentes que utilizam o sistema de PCR em Tempo Real com Taqman, pelo uso do sistema com SYBR Green ou o BRYTTM Green (suposto exibir maior fluorescencia em DNA de fita dupla do que o SYBR), de modo a implementar um metodo de mais baixo custo, porem eficiente, que permita a solicitacao da Iso 17025 pelo laboratorio. (AU)\n            ", "title": "Otimizacao da diagnose de soja e milho geneticamente modificados por PCR em tempo real"}, {"url": "http://bv.fapesp.br/pt/auxilios/46276/nanoparticulas-magneticas-carococasca-materiais-multifuncionais-com-propriedades-para-aplicacoes-t/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20546-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Miguel Jafelicci Junior"], "label": "Pesquisador responsável:"}, {"values": ["Miguel Jafelicci Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais magneticos", "Nanoparticulas magneticas", "Dinamica dos fluidos", "Portadores de farmacos"], "label": "Assunto(s):"}], "resume": "\n              O projeto visa a investigacao do metodo de preparacao de materiais a partir de sistemas coloidais principalmente para obter nanoparticulas de metais, ligas, oxidos simples e mistos e sistemas nanoestruturados. A sintese de NPs magneticas de Fe, Co, Ni, FeCo, atraves do processo poliol e objeto de pesquisa com enfase no meio reacional e nos precursores, utilizando tambem a protecao da superficie das NPs magneticas com metais nobres (Au, Ag, Pt e Pd), gerando estruturas do tipo caroco@casca. A funcionalizacao das NPs do tipo caroco@casca envolve a reacao de grupos interfaciais e substituicao de ligantes da superficie por polimeros termossensiveis e moleculas com funcoes e atividades especificas, tais como complexos luminescentes, complexos com atividade biologica (antitumoral, farmaco). A estabilidade coloidal de dispersoes das NP caroco-casca, e as funcionalizadas em meio aquoso em funcao de parametros tais como, pH, forca ionica, concentracao de particulas e composicao do meio de dispersao sera avaliada pela razao de estabilidade de coloides pelo espectro de absorcao da dispersao. As amostras de dispersoes e do material nanoparticulado e funcionalizado serao caracterizadas por tecnicas convencionais de difratometria de raios X, microscopia eletronica de transmissao ou forca atomica, espectroscopias eletronica, vibracional no infravermelho, XPS, e de medidas de tamanho de particulas por espalhamento de luz e de potencial de superficie (zeta). Os resultados serao publicados em periodicos cientificos com fator de impacto, dissertacoes de mestrado e teses de doutorado. (AU)\n            ", "title": "Nanoparticulas magneticas caroco@casca: materiais multifuncionais com propriedades para aplicacoes tecnologicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46176/caracterizacao-do-transcriptoma-do-musculo-estriado-esqueletico-do-pacu-piaractus-mesopotamicus/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09346-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Maeli Dal Pai"], "label": "Pesquisador responsável:"}, {"values": ["Maeli Dal Pai"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genomas", "Biologia molecular", "Fenotipos", "Sequenciamento genetico", "Polimorfismo de um unico nucleotideo", "Sistema musculoesqueletico", "Pacu"], "label": "Assunto(s):"}], "resume": "\n              O pacu (Piaractus mesopotamicus) apresenta excelentes caracteristicas zootecnicas como rapido crescimento, parametro que esta diretamente relacionado com o aumento da musculatura estriada esqueletica. Pesquisas envolvendo a caracterizacao de genes musculares tem sido realizadas utilizando-se tecnologias moleculares, em especies de peixes modelo como o zebrafish que possuem o genoma sequenciado. No pacu, especie que nao possui o genoma sequenciado, esta falta de informacao genetica dificulta a realizacao de pesquisas relacionadas com a identificacao das vias de sinalizacao que regulam o desenvolvimento, o crescimento e a manutencao do fenotipo muscular. A utilizacao de sequenciamento de proxima geracao (Next-Generation Sequencing), como o pirosequenciamento Roche 454, e um metodo rapido, efetivo e com progressivo aumento da cobertura, para a obtencao de sequencias dos genes transcritos (transcriptoma de novo) em especies de peixes nao modelo como o pacu. Esta tecnologia possibilita gerar uma sequencia referencia do transcriptoma para o estudo da expressao genica global, identificacao de duplicacoes de genes (paralogos), resultantes do evento de duplicacao do genoma nas linhagens bases de teleosteos, e polimorfismos de base unica (SNPs) falsos e verdadeiros, alem de permitir futuros sequenciamentos de transcriptomas e genomas da especie e de outras filogeneticamente relacionadas.  Neste trabalho, pretende-se: 1) sequenciar e caracterizar o transcriptoma na musculatura do pacu utilizando o pirosequenciamento Roche 454 para produzir uma sequencia referencia do transcriptoma; 2) Determinar os genes diferencialmente expressos responsaveis pelo controle do fenotipo muscular vermelho e branco; 3) Quantificar (validar) a expressao dos genes relevantes para o fenotipo muscular utilizando a tecnica de Reacao em Cadeia da Polimerase Quantitativa apos transcricao reversa (RT-qPCR). Os resultados obtidos com este projeto possibilitarao estabelecer uma base solida para estudos futuros do musculo esqueletico em especies brasileiras de importancia economica na aquicultura, em diferentes condicoes experimentais. (AU)\n            ", "title": "Caracterizacao do transcriptoma do musculo estriado esqueletico do pacu (Piaractus mesopotamicus)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46177/estudo-orbital-do-movimento-de-veiculos-espaciais/", "citations": [{"total": 12, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09310-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Aeroespacial", "Dinamica de Voo"], "label": "Área do conhecimento:"}, {"values": ["Antonio Fernando Bertachini de Almeida Prado"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Fernando Bertachini de Almeida Prado"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Astrodinamica", "Trajetorias e orbitas", "Satelites artificiais"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho e o de prosseguir o estudo dos modelos e metodos mais usados para o calculo de trajetorias espaciais otimas, do ponto de vista de menor consumo de combustivel, para uma transferencia de um veiculo espacial entre duas orbitas dadas. Serao estudadas varias opcoes para a modelagem da dinamica, da acao dos atuadores e dos metodos de otimizacao. Metodos classicos (transferencia de Hohmann, bi-eliptica, etc) e modernos (envolvendo captura gravitacional e manobras assistidas por gravidade) serao pesquisados. Trata-se de uma continuacao dos trabalhos de pesquisa que o proponente desenvolveu durante o seu trabalho de mestrado no Instituto Nacional de Pesquisas Espaciais - INPE (Brasil, 1987-1989); especializacao na International Space University (Franca, 1989); doutorado na Universidade do Texas (EUA, 1990-1993), como docente no curso de pos-graduacao em Mecanica Espacial e Controle no Instituto Nacional de Pesquisas Espaciais - INPE (Brasil, 1994-presente), como bolsista PQ do CNPq (desde agosto de 1995 ate o presente, atualmente no nivel 1A), dentro de um projeto Jovem-Pesquisador da FAPESP entre junho de 1996 e junho de 2000 e de varios projetos de pesquisa regular da FAPESP nos ultimos 10 anos. As metas que esse trabalho de pesquisa pretende atingir sao varias. A principal delas e a realizacao de novas pesquisas originais para generalizacao e/ou ampliacao dos resultados existentes e, principalmente, o desenvolvimento de novos metodos. Nessa tarefa, alem do pesquisador proponente, diversos alunos de pos-graduacao (mestrado e doutorado), pos-doutorado e de iniciacao cientifica ja estao envolvidos. (AU)\n            ", "title": "Estudo orbital do movimento de veiculos espaciais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46184/modelo-de-sistema-multiagentes-como-ferramenta-para-avaliacao-da-adocao-e-difusao-de-novas-tecnologi/", "citations": [], "properties": [{"values": ["11/10666-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Cristina Adams"], "label": "Pesquisador responsável:"}, {"values": ["Cristina Adams"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Economia agricola", "Agricultura familiar", "Seguranca alimentar", "Quilombos", "Tecnologia agricola", "Sistemas multiagentes", "Vale do Ribeira (SP)", "Mata Atlantica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo central desta proposta e construir um modelo de sistemas multiagentes (MAS) para compreender o funcionamento do processo de adocao e abandono de inovacoes em um sistema agricola itinerante no bioma Mata Atlantica, no Vale do Ribeira (SP). Seu carater inovador reside na parametrizacao do modelo a partir de dados empiricos, em oposicao aos estudos hipoteticos e experimentais (toy models), mais frequentes na literatura, e em sua aplicacao a um sistema agricola itinerante, central no debate sobre a conservacao das florestas tropicais. Os objetivos serao alcancados atraves de uma metodologia interdisciplinar, baseada em metodos da area de modelagem de sistemas complexos e das ciencias sociais. O resultado do projeto podera contribuir para a simulacao e avaliacao de politicas publicas de desenvolvimento local voltados para a agricultura familiar, setor responsavel por garantir boa parte da seguranca alimentar do pais. (AU)\n            ", "title": "Modelo de sistema multiagentes como ferramenta para avaliacao da adocao e difusao de novas tecnologias agricolas em comunidades quilombolas no Vale do Ribeira (SP)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46222/filogeografia-genetica-de-populacoes-e-delimitacao-de-especies-do-complexo-cattleya-coccinea-orqui/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18532-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Elizabeth Ann Veasey"], "label": "Pesquisador responsável:"}, {"values": ["Elizabeth Ann Veasey"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica de populacoes vegetais", "Filogenia", "Genoma de plastidios", "Orchidaceae"], "label": "Assunto(s):"}], "resume": "\n              A reconstrucao da historia evolutiva em complexos de especies nao e uma tarefa simples uma vez que grupos taxonomicamente problematicos sao muitas vezes consequencia de eventos de especiacao recente ou de rapida especiacao.  Embora as orquideas pertencentes ao complexo 'Cattleya coccinea' apresentem caracteres morfologicos diagnosticos claros que permitem sua identificacao, a delimitacao de suas sete especies atualmente reconhecidas e problematica. Resultados de um estudo preliminar baseado em marcadores ISSR e sequencias de DNA plastidiais corroboraram com observacoes previas de padroes de variacao morfologica pouco claros entre os taxons atualmente reconhecidos. Dentro desse quadro, o objetivo deste estudo e compreender padroes de diversidade entre e dentro de  populacoes do complexo 'Cattleya coccinea' a partir de uma amostragem geografica e genetica mais ampla  que o estudo anterior, com o intuito de identificar linhagens evolutivamente distintas e rever a atual delimitacao de especies para todo o complexo 'Cattleya coccinea'. Especificamente, este estudo visa: (1) medir niveis de diferenciacao genetica entre e dentro de populacoes de especies atualmente pertencentes ao complexo 'Cattleya coccinea' considerando toda a amplitude de variacao geografica e morfologica, marcadores microssatelites e sequencias plastidiais; (2) inferir processos demograficos historicos importantes, alem de mecanismos evolutivos e ecologicos na geracao dos padroes de estruturacao observados; e (3) discutir potenciais implicacoes evolutivas e conservacionistas dos resultados obtidos para orquideas da Mata Atlantica brasileira. Para tal finalidade pretende-se desenvolver estudos filogeograficos e de genetica de populacoes baseados em sequencias de DNA plastidial e marcadores microssatelites. Serao realizadas coletas em 11 localidades, nos Estados do Rio Grande do Sul, Sao Paulo, Rio de Janeiro, Minas Gerais e Espirito Santo, contemplando toda a distribuicao geografica e morfologica observada para o complexo 'Cattleya coccinea'. Para a analise das sequencias plastidiais, serao utilizadas duas sequencias nao-codificadoras de plastidios ja identificadas como polimorficas, tentando-se tambem outros iniciadores para verificar a ocorrencia de regioes polimorficas adicionais.  Para as analises de microssatelites, serao utilizados oito iniciadores ja identificados como polimorficos e testados mais dez iniciadores. Com os dados obtidos serao realizadas analises filogeneticas, analises de diversidade e estrutura genetica de populacoes, e finalmente analises filogeograficas, para se atingir os objetivos propostos no estudo. (AU)\n            ", "title": "Filogeografia, genetica de populacoes e delimitacao de especies do complexo Cattleya coccinea (Orquidaceae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46170/estudo-do-polimorfismo-genetico-dos-receptores-de-vitamina-d-bsmi-apai-e-dos-genes-cyp27b1-e-cyp24a/", "citations": [], "properties": [{"values": ["11/05979-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Nora Manoukian Forones"], "label": "Pesquisador responsável:"}, {"values": ["Nora Manoukian Forones"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Neoplasias colorretais", "Calcio", "Vitamina D", "Receptores de calcitriol", "Reacao em cadeia por polimerase (PCR)", "Tecnicas de genotipagem", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              O INCA estima que cerca de 13.310 novos casos de cancer colorretal em homens e 14.800 mulheres no ano de 2011. Estudos tem demonstrado que o consumo elevado de carne vermelha e graos altamente refinados aumenta a incidencia de cancer colorretal, enquanto a ingestao de legumes, frutas e carne de aves e peixes reduzir o risco de doenca. Ha tambem um possivel papel do calcio e vitamina D como componentes de um efeito protetor sobre o cancer de colon e reto. A Vitamina D na sua forma mais ativa (1,25-dihidroxivitamina D) e descrito como um regulador da proliferacao e diferenciacao de celulas de cancer humano, e exposicao da pele a luz solar para obter a rota principal para a maioria das pessoas (mais de 90%). Apos a sintese iniciada por exposicao da pele a luz solar (a partir da acao da luz ultravioleta) para 1,25 (OH) 2 vitamina D se liga a sequencias especificas de DNA nas regioes promotoras de genes que sao ativados pela vitamina D e as variacoes (polimorfismos) de receptores de Vitamina D interferem nas acoes intestinais absorventes da vitamina D. Estes receptores de vitamina D (VDR) sao proteinas cuja funcao, mediar os efeitos da vitamina D no metabolismo osseo e mineral, regulam o crescimento e diferenciacao de tecidos-alvo e atuar como um modulador do sistema imunologico.Objetivos: determinar a frequencia de polimorfismos BsmI, ApaI de VDR e CYP24A1 e CYP27B1 genes em uma populacao brasileira de Sao Paulo regiao. Correlacionar a frequencia genotipica desses polimorfismos para o risco de cancer colo-retal e os niveis sericos de vitamina D. Metodos: 150 pacientes serao selecionados para o cancro colorectal na ala de cancer do Departamento de Clinica de Gastroenterologia da UNIFESP-EPM, e 300 individuos sem cancer que constituem o grupo de controle. Todos passarao por uma entrevista e coleta de sangue periferico para extracao de DNA genomico e avaliacao dos niveis sericos de vitamina D (atraves da tecnica de HPLC). A presenca de polimorfismos serao investigadas atraves da tecnica de reacao em cadeia da polimerase (PCR) e genotipagem por RFLP e da tecnica de sequenciamento. As amostras serao analisadas por uma eletroforese em gel de agarose e execucao revelado pelo brometo de etidio. (AU)\n            ", "title": "Estudo do polimorfismo genetico dos receptores de vitamina D BsmI, ApaI e dos genes CYP27B1 e CYP24A1 e sua relacao com os niveis sericos da vitamina D e a susceptibilidade de cancer colorretal"}, {"url": "http://bv.fapesp.br/pt/auxilios/46168/fisiologia-pos-colheita-e-conservacao-de-carambolas/", "citations": [], "properties": [{"values": ["11/01964-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Ilana Urbano Bron"], "label": "Pesquisador responsável:"}, {"values": ["Ilana Urbano Bron"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia pos-colheita", "Frutas", "Carambola", "Antioxidantes", "Conservacao de alimentos pelo frio", "Refrigeracao", "Etilenos"], "label": "Assunto(s):"}], "resume": "\n              Alem dos conflitos na literatura sobre o padrao respiratorio da carambola, sao necessarias pesquisas para adaptar tecnicas de conservacao que visem a expansao dos mercados da fruta. A fragilidade, a desidratacao e o escurecimento sao entraves na comercializacao da fruta. O projeto visa caracterizar o padrao respiratorio de carambolas 'Arkin' e 'Nota-10' e avaliar a conservacao da fruta in natura com a combinacao da refrigeracao, da atmosfera modificada (AM) e de antioxidantes. No primeiro experimento frutos tratados ou nao com etileno (1000 μl.l-1) serao caracterizados quanto ao padrao respiratorio e producao de etileno e tambem avaliados quanto a cor da casca, acidez titulavel, solidos soluveis, firmeza da polpa. O segundo avaliara a tolerancia da fruta a refrigeracao e o potencial do uso de filmes plasticos associados a refrigeracao. Serao usados o policloreto de vinila e o polietileno de baixa densidade (50 1⁄4m) Os frutos serao armazenados por ate 24 dias nas temperaturas de 25±1 oC, 10±1 oC e 5±1 oC e avaliados como aqueles do experimento anterior, alem da avaliacao do escurecimento, perda de massa e avaliacao sensorial. O ultimo experimento objetiva avaliar o potencial da combinacao do uso de antioxidantes com a AM e a refrigeracao na conservacao de carambolas. Para tanto serao utilizadas: Acido ascorbico 1%; Acido citrico 1%; Acido ascorbico 1% + Cisteina 0,5% e Acido citrico 1% + Cisteina 0,5% e, baseado no resultado do experimento anterior, uma temperatura e uma embalagem. As avaliacoes serao as mesmas do segundo experimento. O delineamento experimental sera totalmente casualizado em esquema fatorial. Para as analises de respiracao e producao de etileno serao utilizados 10 frutos e para as demais analises serao utilizadas 3 repeticoes de 3 frutos. Os dados coletados serao submetidos a analise de variancia e a comparacao de media sera pelo teste de Tukey a 5%. A analise de regressao sera efetuada para observar o efeito dos tratamentos durante o armazenamento. (AU)\n            ", "title": "Fisiologia pos-colheita e conservacao de carambolas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46243/o-papel-dos-remanescentes-florestais-nas-funcoes-ecossistemicas-de-riachos-de-cabeceira-e-manuntenca/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19767-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Conservacao da Natureza"], "label": "Área do conhecimento:"}, {"values": ["Silvio Frosini de Barros Ferraz"], "label": "Pesquisador responsável:"}, {"values": ["Silvio Frosini de Barros Ferraz"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hidrologia", "Qualidade da agua", "Rios"], "label": "Assunto(s):"}], "resume": "\n              Sistemas florestais naturais sao potencialmente o melhor uso do solo para a protecao dos recursos hidricos, enquanto que as praticas agricolas tendem a alterar as caracteristicas fisicas, quimicas e biologicas das aguas. Para que o Brasil consolide o uso de florestas, especialmente riparias, como ferramenta de manejo ainda e necessario aprofundar o entendimento sobre as influencias especificas de cada uso da terra em riachos, bem como os efeitos das florestas sobre as funcoes ecologicas de riachos que determinam a qualidade da agua. Ao mesmo tempo e importante entender a relacao dessas florestas com as areas hidrologicamente sensiveis (AHS). Assim, o objetivo deste projeto e investigar o papel de florestas naturais em areas hidrologicamente sensiveis no controle e manutencao da qualidade da agua de riachos tropicais de pequena ordem, particularmente os que drenam bacias com agricultura intensiva. Para tanto, tres estudos serao conduzidos concomitantemente na bacia hidrografica do ribeirao Corumbatai no Estado de Sao Paulo. No primeiro, pretende-se analisar a influencia de fragmentos florestais que diferem em tamanho e estagio de sucessao sobre a qualidade da agua de riachos drenando areas de pastagem e de cana de acucar. No segundo, investigar-se-a a influencia direta de florestas riparias sobre as funcoes ecologicas de riachos, como o metabolismo aquatico, visando entender como as praticas agricolas em campos de cana podem ser ou nao atenuadas pela presenca de floresta riparia. Por ultimo, pretende-se avaliar se ha sobreposicao dessas florestas sobre as AHS, visando entender se o desempenho das funcoes ecossistemicas que determinam a qualidade da agua e dependente da presenca de florestas sobre as AHS. Espera-se que os mostrar que os remanescentes florestais mais densos e antigos, e que se sobrepoem quase que totalmente dentro das AHS podem ser ferramentas poderosas para o manejo da qualidade da agua de sistemas aquaticos em regiao de atividades agricolas intensivas, especialmente, em areas de plantacoes de cana de acucar.  Este tipo de informacao e altamente pertinente ao uso sustentavel de recursos hidricos de superficiais no Brasil, dado o cenario de expansao da agricultura intensiva e da producao de energia renovavel, e corroboram a hipotese da recuperacao induzida de areas riparias como sendo AHS. (AU)\n            ", "title": "O papel dos remanescentes florestais nas funcoes ecossistemicas de riachos de cabeceira e manuntencao da qualidade da agua em microbacias agricolas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46239/avaliacao-da-viabilidade-de-cateter-epidural-totalmente-implantado-em-equideos/", "citations": [], "properties": [{"values": ["11/19578-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Carlos Augusto Araujo Valadao"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Augusto Araujo Valadao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analgesia", "Analgesia epidural", "Cateteres", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              A complexidade dos mecanismos envolvidos nos quadros de dor sugere a necessidade do uso de terapia multimodal para produzir analgesia efetiva e reduzir a resposta ao estresse do animal enfermo. Muitos farmacos analgesicos quando administrados por via sistemica apresentam efeitos adversos e, por conta disso, a injecao por via epidural tem sido priorizada, principalmente porque a aplicacao proxima ao sitio de acao propicia a diminuicao da dose, sem alterar a eficacia das substancias. A utilizacao do cateter epidural vem sendo praticada como tecnica segura para obtencao de analgesia pos-operatoria. A manutencao de um cateter facilita aplicacoes repetitivas de analgesicos para tratar dores cronicas, embora possa apresentar risco de contaminacao, dependente do tempo permanencia no animal. A dor prolongada e cronica relaciona-se com mudancas no processamento sensorial na medula espinhal, que aumentam as respostas dos neuronios do corno dorsal aos influxos sensoriais, expandindo o seu campo receptivo, produzindo sofrimento. Na oncologia e medicina paliativa humana, o sistema de cateter totalmente implantado (port cath) e usado para tratamentos com coleta seriada de sangue, analgesia continua e administracao de substancias hipertonicas, como quimioterapicos. Com o objetivo de aprimorar procedimentos para a viabilizacao de aplicacoes de analgesicos no espaco epidural, com vistas ao tratamento da dor, propoe-se com este estudo avaliar a patencia e as intercorrencias da implantacao e manutencao de um cateter epidural totalmente implantado em equideos, por ate 90 dias, para verificar a viabilidade desse cateter (port cath) no tratamento de processos algicos por periodo prolongado. (AU)\n            ", "title": "Avaliacao da viabilidade de cateter epidural totalmente implantado em equideos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46246/impacto-da-temperatura-final-interna-nos-diferentes-processos-de-transferencia-de-calor-em-perfil-se/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19989-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Helena Maria Andre Bolini"], "label": "Pesquisador responsável:"}, {"values": ["Helena Maria Andre Bolini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Carnes e derivados", "Transferencia de calor"], "label": "Assunto(s):"}], "resume": "\n              Atualmente nao existem registros em literatura cientifica de estudos do perfil sensorial de maciez, sabor e suculencia de carne bovina durante o tempo de seu consumo com aplicacao da tecnica de analise sensorial dinamica denominada tempo-intensidade, especialmente com as amostras preparadas em diferentes metodos de coccao e em diferentes temperaturas internas. Por este motivo, dois metodos de coccao (forno e chapa) com tres temperaturas internas finais (65, 71 e 77°C) serao aplicados em contrafile bovino (m. longissimus lumborum) com o objetivo de avaliar qual dos procedimentos proporciona a obtencao de um produto com perfil sensorial descritivo superior em relacao a qualidade sensorial. Amostras de contrafile, embaladas a vacuo, congeladas, serao adquiridas de um mesmo matadouro-frigorifico de bovinos da mesma idade, raca e acabamento de gordura. Serao realizadas analises sensoriais: analise descritiva quantitativa (ADQ), analise tempo-intensidade (TI) e analise de aceitacao. E analises fisico-quimicas: determinacao de forca de cisalhamento, composicao centesimal, determinacao de pH e perda de peso por coccao. Dois metodos de coccao (Forno e Chapa) e tres temperaturas internas finais de coccao (65, 71 e 77°C) vao compor os 6 tratamentos. (AU)\n            ", "title": "Impacto da temperatura final interna nos diferentes processos de transferencia de calor em perfil sensorial de contrafile bovino"}, {"url": "http://bv.fapesp.br/pt/auxilios/46231/comparacao-da-acao-analgesica-do-emprego-sistemico-de-tramadol-fenilbutazona-ou-ambas-combinacoes/", "citations": [], "properties": [{"values": ["11/19110-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Denise Tabacchi Fantoni"], "label": "Pesquisador responsável:"}, {"values": ["Denise Tabacchi Fantoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dor", "Analgesia", "Tramadol", "Fenilbutazona", "Artroscopia", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              A utilizacao do tramadol por via sistemica e uma otima opcao no tratamento analgesico pos-operatorio em outras especies, promovendo analgesia satisfatoria e de  duracao moderada com minimos efeitos colaterais. Porem os efeitos do emprego deste farmaco na especie equina ainda sao pouco conhecidos, bem como sua real aplicacao, pois faltam estudos clinicos nesta especie. Portanto, este estudo tem o intuito de comparar a acao analgesica da administracao de tramadol, fenilbutazona, ou ambas combinacoes em cavalos submetidos a cirurgias de artroscopia atraves de escalas de dor. Serao tambem avaliadas as alteracoes nos sistemas cardiovascular e respiratorio, alteracoes  de motilidade gastrointestinal, recuperacao anestesica, claudicacao, bem como os niveis serico de cortisol, TNF-±, interleucina 1-RA, e interleucina 10. Serao utilizados 18 animais provenientes do Servico de Cirurgia do Hospital Veterinario da Universidade de Sao Paulo. Estes animais serao distribuidos em 3 grupos de forma aleatoria, sendo considerado o minimo de 6 animais em cada grupo. Os animais receberao analgesicos antes do estimulo cirurgico, o grupo T recebera tramadol, na dose de 2 mg/kg pela via intravenosa, o grupo F recebera fenilbutazona, na dose de 4,4 mg/kg pela via intravenosa e o grupo TF recebera a associacao de ambos os farmacos. Os parametros FC, FR, claudicacao, motilidade intestinal e analgesia serao avaliados por 6 horas. (AU)\n            ", "title": "Comparacao da acao analgesica do emprego sistemico de tramadol, fenilbutazona, ou ambas combinacoes em equinos submetidos a artroscopia"}, {"url": "http://bv.fapesp.br/pt/auxilios/46232/avaliacao-da-colaboracao-logistica-entre-parceiros-do-setor-varejista-considerando-criterios-de-sust/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19271-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Gerencia de Producao"], "label": "Área do conhecimento:"}, {"values": ["Jose Geraldo Vidal Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Jose Geraldo Vidal Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias e Tecnologias para a Sustentabilidade (CCTS). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cadeia de suprimentos", "Logistica", "Sustentabilidade", "Transporte de carga", "Varejo"], "label": "Assunto(s):"}], "resume": "\n              Este documento apresenta uma proposta de projeto de pesquisa recem doutor intitulado \"Avaliacao da colaboracao logistica com parceiros do setor varejista considerando criterios de sustentabilidade\", a ser conduzida pelo proponente, docente do Curso de Graduacao e do Programa de Pos-Graduacao em Engenharia de Producao da Universidade Federal de Sao Carlos - Campus Sorocaba. Este tema tem sido desenvolvido pelo proponente desde o seu doutorado. A motivacao para a submissao deste projeto decorre da contribuicao de que o estudo da colaboracao logistica possa gerar maior competitividade para as empresas do setor varejista que participam de cadeias de suprimento que competem entre si. As perguntas que norteiam esta pesquisa sao: quais sao os mecanismos facilitadores e as barreiras a colaboracao logistica e quais sao os criterios de sustentabilidade adotados pelos parceiros do setor varejista? O objetivo e avaliar a colaboracao logistica entre o operador logistico e seus parceiros embarcadores, transportadores e varejistas, adicionando criterios de praticas sustentaveis. A pesquisa sera exploratoria, por meio de um estudo de caso no operador logistico, e descritiva, por meio do levantamento de dados nas empresas parceiras. Entre os resultados esperados do projeto destacam-se as contribuicoes teoricas sobre as praticas sustentaveis adotadas pelos participantes da cadeia de abastecimento do varejo; e as contribuicoes praticas para avaliacao da empresa parceira diante de criterios de sustentabilidade. O projeto consiste em: referencial teorico, objetivo, resultados esperados, metodologia e desafios cientificos e tecnologicos, meios e metodos para supera-los e plano de atividades e cronograma. (AU)\n            ", "title": "Avaliacao da colaboracao logistica entre parceiros do setor varejista considerando criterios de sustentabilidade"}]