[{"url": "http://bv.fapesp.br/pt/auxilios/29181/avaliacao-do-marca-passo-diafragmatico-neurx-ra4-no-suporte-ventilatorio-de-pacientes-tetraplegicos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/50785-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Fabio Biscegli Jatene"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Biscegli Jatene"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diafragma", "Marca-passo artificial"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem por objetivo propor um novo tipo de tratamento para pacientes portadores de paralisia diafragmatica em decorrencia de trauma medular alto. Como esses pacientes se tornam dependentes de ventilacao mecanica atraves de traqueostomia, a ideia do estudo e utilizar um marca-passo que sera implantado no diafragma do paciente por meio de videolaparoscopia, no sentido de inicialmente condicionar as fibras musculares diafragmaticas, e num segundo tempo, conseguir livrar o paciente da ventilacao mecanica. Para tanto, serao analisados 5 pacientes portadores de paralisia diafragmatica em decorrencia de lesao medular alta e dependentes de ventilacao mecanica. Esses pacientes serao inicialmente submetidos a avaliacao que incluira a realizacao de uma eletromiografia do diafragma no sentido de se assegurar que o nervo frenico esteja integro. A seguir, os pacientes serao submetidos a uma laparoscopia para se realizar o implante dos eletrodos no diafragma bilateralmente. Apos um prazo medio de duas semanas, os pacientes iniciarao o condicionamento muscular que sera realizado com um numero medio de 4 a 6 sessoes diarias, por um periodo que pode variar de uma a seis semanas, a depender das condicoes do paciente. Apos esse periodo e esperado que os pacientes consigam ficar livres da ventilacao mecanica por periodos variaveis, podendo ate mesmo nao ter mais necessidade desse metodo. (AU)\n            ", "title": "Avaliacao do marca-passo diafragmatico Neurx RA/4 no suporte ventilatorio de pacientes tetraplegicos portadores de lesao medular alta"}, {"url": "http://bv.fapesp.br/pt/auxilios/29468/efeitos-da-fisioterapia-pre-operatoria-nas-condicoes-cardiorespiratorias-e-fisico-funcionais-de-paci/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/02341-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Silvia Maria de Toledo Piza Soares"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Maria de Toledo Piza Soares"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Fisioterapia. Pontificia Universidade Catolica de Campinas (PUC-CAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pulmao", "Reabilitacao (terapeutica medica)", "Cuidados pre-operatorios"], "label": "Assunto(s):"}], "resume": "\n              Complicacoes pulmonares sao comuns em pacientes submetidos a cirurgia no andar superior do abdomen devido disfuncao diafragmatica, dor, dificuldade de tosse, dentre outros. A fisioterapia e recomendada no tratamento pos-operatorio dessas complicacoes, entretanto se iniciada no periodo pre-operatorio pode trazer melhores resultados. Objetivo: Investigar os efeitos da fisioterapia pre-operatoria no sistema cardiorespiratorio e condicao fisico-funcional de pacientes submetidos a cirurgia abdominal alta eletiva, antes e depois da intervencao cirurgica. Metodo: Trinta pacientes serao randomizados em grupo controle e grupo tratamento. O primeiro permanecera sob cuidados pre-operatorios de rotina na instituicao e, o segundo sera submetido a tratamento fisioterapeutico por duas a tres semanas antes da cirurgia. No periodo pos-operatorio, todos os pacientes serao submetidos ao mesmo protocolo de fisioterapia hospitalar. Cinco momentos de avaliacao sao definidos: I) periodo basal (pre-randomizacao); II) periodo pre-operatorio (internacao hospitalar), III) periodo pos-operatorio (IIIa. primeiro dia de pos-operatorio e IIIb. setimo dia de pos-operatorio, ou alta hospitalar, se tempo de internacao inferior a sete dias) e IV) trigesimo dia de pos-operatorio. As medidas de avaliacao serao: sinais vitais, teste de funcao pulmonar, forca e endurance da musculatura respiratoria, teste de caminhada de seis minutos e medida de independencia funcional. Para avaliacao estatistica sera utilizada analise descritiva para variaveis continuas e a analise de variancia (ANOVA) para medidas repetidas. O nivel de significancia aplicado sera de alfa igual a 0,05, ou seja, entre os dados comparados, considerar-se-a diferenca estatisticamente significante o valor de p<0,05. (AU)\n            ", "title": "Efeitos da fisioterapia pre-operatoria nas condicoes cardiorespiratorias e fisico-funcionais de pacientes submetidos a cirurgia abdominal"}, {"url": "http://bv.fapesp.br/pt/auxilios/29470/estudo-prospectivo-e-randomizado-avaliando-o-efeito-da-associacao-da-triancinolona-a-viscosuplementa/", "citations": [], "properties": [{"values": ["10/11450-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2011\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcia Uchoa de Rezende"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Uchoa de Rezende"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ortopedia", "Osteoartrite", "Joelho", "Triancinolona"], "label": "Assunto(s):"}], "resume": "\n              Ate o momento nao existem evidencias convincentes de que qualquer tratamento possa ser realmente eficaz na desaceleracao ou prevencao do desenvolvimento da OA. A viscosuplementacao atraves da injecao intraarticular de produtos derivados do hyaluronato ganhou popularidade como modalidade de tratamento do gonartrose. Atualmente e grande a quantidade de trabalhos estudando o tratamento da gonartrose atraves de injecao intraarticular. Diversas modalidades apresentaram bons resultados. Nao ha, porem, um consenso sobre o melhor metodo. Sabemos que, no tratamento da osteoartrite, a viscosuplementacao com Hilano e superior, a longo prazo, a infiltracao com cortisona. Os bons resultados a curtissimo prazo conseguidos pela infiltracao de cortisona (acao sobre a sinovia) e a sinovite inicial observada na infiltracao de Hilano nos fazem pensar na associacao destes medicamentos. Serao avaliados 104 pacientes portadores de artrose do joelho, divididos em 2 grupos. Os pacientes do grupo 1 serao submetidos a procedimento de infiltracao de 6ml  de Hilano. Os pacientes do grupo 2 serao submetidos a procedimento de infiltracao com 6ml de Hilano e 2ml (40mg) de Hexacetonido de Triancinolona. Serao aplicados pelo pesquisador executante o termo de consentimento livre e esclarecido, a escala analogica visual de dor (VAS), os questionarios WOMAC e Lequesne. Os questionarios serao respondidos antes da infiltracao (semana zero), 1 semana apos a puncao (semana 1), 4 semanas apos (semana 4) e 12 semanas apos (semana 12) e 24 semanas apos (semana 24). (AU)\n            ", "title": "Estudo prospectivo e randomizado avaliando o efeito da associacao da triancinolona a viscosuplementacao do joelho"}, {"url": "http://bv.fapesp.br/pt/auxilios/29474/aplicacao-e-avaliacao-de-peptideo-antimicrobiano-nisina-em-membranas-de-celulose-bacteriana-produ/", "citations": [], "properties": [{"values": ["10/51769-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Adalberto Pessoa Junior"], "label": "Pesquisador responsável:"}, {"values": ["Adalberto Pessoa Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fermentacao", "Microbiologia industrial", "Biotecnologia", "Nisina"], "label": "Assunto(s):"}], "resume": "\n              A nisina e um peptideo antimicrobiano, de 3,4 kDa, produzido pelo microrganismo Lactococcus lactis (ATCC 11454). Esta bacteriocina apresenta capacidade de inibir a germinacao de esporos e o desenvolvimento de bacterias Gram-positivas, assim como, de bacterias Gram-negativas na presenca de agentes quelantes. Inumeras aplicacoes da nisina vem sendo desenvolvidas, incluindo sua aplicacao em contraceptivos e doencas relacionadas ao sistema digestorio. Estudos mostram que a nisina e um peptideo polivalente. As diversas aplicacoes dessa biomolecula incentivaram, recentemente, nosso grupo de pesquisa a estudar sua producao atraves de cultivo do L. lactis em soro de leite, processo (FAPESP 2006/54977-1). Este projeto aliou a producao de nisina a reutilizacao de subprodutos, tornando auto-sustentavel e, ainda, gerou a patente de invencao, sob o numero de P.I. 0.802.371-9. Devido a todos esses aspectos o presente projeto propoe estudar a aplicacao da biomolecula nisina, purificada ou nao, em celulose de origem bacteriana, obtida atraves do cultivo em residuos alimenticios. A celulose bacteriana tem sido amplamente utilizada como curativo em ulceras epiteliais, feridas e queimaduras, em substituicao da gaze hospitalar, por ser considerada um material ideal e de alta qualidade para estes fins. Atraves dos projetos FAPESP 2009/14897-7; 2009/08291-9, 2010/05774-6, aprovados, serao obtidas a nisina produzida em laboratorio e purificadas por cromatografia de interacao hidrofobica. A nisina, comercial e produzida, purificada ou nao, sera aplicada em celulose bacteriana padrao, obtida atraves do cultivo do microrganismo Gluconacetobacter xylinus em meio de cultura sintetico nas condicoes de 30 °C, pH 5, por 5 dias em cultivo estatico. Tambem, sera avaliada a producao da membrana de celulose bacteriana utilizando residuos alimenticios (frutas em geral, descartadas por feiras e/ou estabelecimentos comerciais) como meio de cultura e sera comparada ao padrao obtido com cultivo em meio sintetico. As membranas serao submetidas a ensaios de citotoxicidade e de proliferacao celular de fibroblastos, com e sem nisina. O resultado esperado, dentro de 24 meses de desenvolvimento deste projeto, e gerar um biomaterial, a partir de residuos, que alie as caracteristicas promissoras da celulose bacteriana com as da nisina, proporcionando as mesmas propriedades encontradas na membrana de celulose bacteriana padrao: compatibilidade e proliferacao celular. (AU)\n            ", "title": "Aplicacao e avaliacao de peptideo antimicrobiano, nisina, em membranas  de celulose bacteriana produzidas a partir de residuos da industria de alimentos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29473/analise-do-efeito-de-dois-diferentes-tratamentos-com-analogo-de-gnrh-nos-niveis-sericos-de-estradiol/", "citations": [], "properties": [{"values": ["10/50196-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Alcindo de Barros Vaz Guimaraes"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Alcindo de Barros Vaz Guimaraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Avestruzes", "Ovulacao", "Hormonio liberador de gonadotrofinas", "Estradiol", "Progesterona", "Ultrassonografia"], "label": "Assunto(s):"}], "resume": "\n              Existe insuficiente informacao disponivel na literatura no que diz respeito ao controle endocrino da reproducao, tanto de machos como de femeas de avestruzes (Struthio cameius). Por razoes ainda nao esclarecidas, esta especie apresenta baixa eficiencia reprodutiva, o toma dificil o desenvolvimento comercial desta criacao. O estudo das suas caracteristicas endocrino-reprodutivas pode gerar os conhecimentos necessarios para balizar o manejo e para a aplicacao de tecnicas de reproducao assistida, incrementando a producao. O presente estudo tem por objetivo avaliar dois tratamentos visando induzir a ovulacao e a postura em animais de baixa producao. Serao aplicados dois diferentes protocolos de tratamento com analogo de GnRH (lecirelina), em femeas adultas de avestruz durante a estacao reprodutiva. Os efeitos dos tratamentos serao analisados pela avaliacao dos niveis sericos de estradiol (E2), progesterona (P4) e corticosterona (C), observacoes comportamentais, analise ultrassonografica dos ovarios e observacao de postura. (AU)\n            ", "title": "Analise do efeito de dois diferentes tratamentos com analogo de GnRH nos niveis sericos de estradiol, progesterona e corticosterona, analise ultra-sonografia de ovario e postura de ovos em avestruz"}, {"url": "http://bv.fapesp.br/pt/auxilios/29476/pode-a-hibridacao-in-situ-com-fluorescencia-urovysion-selecionar-pacientes-com-cancer-superficial/", "citations": [], "properties": [{"values": ["10/51721-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Marcos Francisco Dall'Oglio"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Francisco Dall'Oglio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              Nos EUA, o cancer de bexiga e a quarta neoplasia de maior incidencia em homens e a nona em mortalidade. Ele e classificado em superficial ou invasivo e seu tratamento e baseado, inicialmente, nesta classificacao. Pacientes com tumores que invadem a camada muscular detrusora -12- sao usualmente submetidos a cistectomia radical. Cerca de 70% dos casos sao diagnosticados inicialmente como doenca superficial Ta e T1 - restrito a mucosa e lamina propria - e sao geralmente tratados com resseccao endoscopica (RTU) associado ou nao a terapia intravesical, sendo possivel a preservacao da bexiga. Porem, sabe-se que os tumores superficiais estadio T1 de alto grau, apresentam elevado risco de progressao e disseminacao da doenca, aumentado significativamente as taxas de mortalidade. Por isso, o tratamento conservador pode nao ser completamente eficaz neste grupo de pacientes. Por outro lado, ainda nao ha uma definicao clara de quais casos em que deve-se atuar agressivamente, atraves de cistectomia radical. O passo crucial no diagnostico e tratamento da neoplasia de bexiga e a RTU. Atraves dela, remove-se completamente o cancer e obtem-se amostras teciduais adequadas para determinar o tipo, grau e extensao do tumor- que serao decisivos para a indicacao de tratamentos complementares. Porem ha evidencias de que uma unica RTU nao seria suficiente para que estes objetivos fossem plenamente atingidos. Uma segunda RTU, tambem chamada re-RTU, pode erradicar tumores residuais e aperfeicoar o estadiamento, como tem mostrado alguns trabalhos nos ultimos 10 anos. Assim ha uma melhor distincao dos pacientes em que o tratamento conservador preservador da bexiga e apropriado daqueles que necessitam de cistectomia imediata para o controle da doenca. O teste de hibridizacao in situ por fluorescencia (FISH) tem sido indicado como o mais sensivel para a deteccao de celulas neoplasicas uroteliais na urina, com eficacia superior a citologia urinaria demonstrada em varios estudos recentes. Este estudo tem por objetivo avaliar a eficacia do teste de FISH em predizer a chance de tumor residual apos a primeira RTU macroscopicamente completa, naqueles pacientes com indicacao classica para segunda RTU (de re-estadiamento). (AU)\n            ", "title": "Pode a hibridacao in situ com fluorescencia (urovysion) selecionar pacientes com cancer superficial de bexiga para resseccao transuretral  de re-estadiamento ?"}, {"url": "http://bv.fapesp.br/pt/auxilios/29465/avaliacao-da-contracao-de-polimerizacao-e-sorcao-de-agua-de-resina-composta-pelo-metodo-por-imagem-t/", "citations": [], "properties": [{"values": ["10/51749-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Luiz Souto Borges"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Luiz Souto Borges"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOSJC). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Resinas compostas"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tem como finalidade avaliar a contracao de polimerizacao e a sorcao de agua de quatorze tipos resinas compostas com caracteristicas fisicas diferentes, tipo e quantidade de carga, viscosidade, polimeros constituintes e aplicacao clinica. Para a avaliacao das variaveis independentes sera utilizado o metodo de comparacao volumetrica por imagem, onde as imagens sao geradas, captadas, armazenadas e analisadas simultaneamente ao ensaio que apresenta uma sensibilidade de 0,1% de alteracao volumetrica em corpos de prova de ate 15ml, por este metodo sera possivel determinar ou estimar o comportamento volumetrico do material composto em funcao da quantidade de energia entregue e do tempo de armazenamento. O volume de cada composto sera moldado em matriz de teflon em forma de calota com 4,2mm de diametro para ambos os experimentos. Realizaremos uma medida logo apos a modelagem para servir de baseline para as futuras leituras. Cada especime recebera a mesma quantidade de energia e a cada periodo sera realizado uma nova medida de volume, assim estimaremos a alteracao volumetrica em porcentagem ao se comparar com o baseline. Para a estimativa da sorcao de agua, ao final do experimento de contracao de polimerizacao os especimes serao imersos em agua destilada mantida a 37°C por 7 dias e preparados para a realizacao de uma nova leitura, assim ao compararmos com volume final apos a polimerizacao, teremos o valor da possivel expansao ocorrida e expressa em porcentagem. (AU)\n            ", "title": "Avaliacao da contracao de polimerizacao e sorcao de agua de resina composta pelo metodo por imagem tridimensional"}, {"url": "http://bv.fapesp.br/pt/auxilios/29398/estudos-sistematicos-morfologicos-e-filogeneticos-da-familia-rajidae-chondrichthyes-rajiformes-r/", "citations": [{"total": 14, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51193-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Rodrigues de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Rodrigues de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Morfologia animal", "Raias", "Rajidae", "Sistematica", "Zoologia (classificacao)"], "label": "Assunto(s):"}], "resume": "\n              A familia Rajidae e a mais diversificada de raias (Chondrichthyes: superordem Batoidea), englobando atualmente cerca de 260 especies validas. Porem, muitas especies recentemente coletadas ainda precisam ser descritas, e muitas duvidas taxonomicas a nivel de especie e genero persistem sendo que muitos generos sao precariamente delimitados. Exemplares da familia Rajidae foram coletados do talude continental do Sudeste do Brasil pelo programa Federal REVIZEE, porem este material ainda nao foi detalhadamente estudado quanto a sua taxonomia e morfologia. Dezenas de exemplares dos generos Dipturus, Rajella, Dactylobatus e Amblyraja foram acumulados, sendo que este material inclui especies e ocorrencias novas para o Brasil. O presente projeto visa, portanto, revisar a taxonomia e morfologia das especies dos generos Dipturus, Rajella, Dactylobatus e Amblyraja do Brasil, incluindo a descricao de possivelmente cinco especies novas, delimitar de forma mais precisa esses generos, e elaborar uma chave de identificacao para os rajideos do Brasil. Os estudos filogeneticos existentes baseados em dados morfologicos entre os generos de Rajidae nao incluem taxons fosseis de Rajiformes conhecidos por restos holomorficos. O presente projeto tem como objetivo, tambem, elucidar a morfologia e o posicionamento filogenetico do enigmatico rajideo fossil Cyclobatis do Cretaceo do Libano, que e conhecido por restos holomorficos, a partir do estudo de exemplares ineditos. (AU)\n            ", "title": "Estudos sistematicos, morfologicos e filogeneticos da familia Rajidae (Chondrichthyes: Rajiformes: Rajidae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29386/participacao-do-estresse-oxidativo-na-modulacao-dos-fatores-de-regulacao-miogenica-na-musculatura-es/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/50461-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marina Politi Okoshi"], "label": "Pesquisador responsável:"}, {"values": ["Marina Politi Okoshi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema musculoesqueletico", "Ratos", "Fatores de regulacao miogenica", "Insuficiencia cardiaca"], "label": "Assunto(s):"}], "resume": "\n              A insuficiencia cardiaca (IC) cronica caracteriza-se por reducao da tolerancia aos exercicios fisicos devida a ocorrencia precoce de fadiga e dispneia. Anormalidades intrinsecas da musculatura esqueletica periferica podem colaborar para a ocorrencia desses sintomas. Entretanto, as causas e os mecanismos moleculares responsaveis por essas alteracoes musculares nao estao ainda definidos. Ha substancial evidencia que os fatores de regulacao miogenica (MRF) MyoD, miogenina, Myf5 e MRF4 atuem como importantes reguladores da expressao de proteinas musculares. Diversos estimulos podem induzir anormalidades na expressao desses fatores, entre eles o aumento do estresse oxidativo. Na IC, embora o estresse oxidativo esteja aumentado, tanto no miocardio como em nivel sistemico, nao ha estudos avaliando especificamente a relacao entre aumento do estresse oxidativo e alteracoes dos MRF na musculatura esqueletica. Alem disso, ha interesse em elucidar as vias sinalizadoras que sao ativadas apos o aumento do estresse oxidativo e que podem culminar em modificacoes dos MRF. Entre estas principais vias, destacam-se as vias das proteinas quinases ativadas por mitogeno (MAPKs) e do fator nuclear-k (NF-kB). Portanto, o objetivo deste estudo e verificar a participacao do estresse oxidativo e de sua sinalizacao intracelular pelas vias das MAPK e do NF-KB na modulacao dos MRFs na musculatura esqueletica de ratos com IC cronica induzida por infarto do miocardio (IM). Serao constituidos tres grupos de ratos: controle (sham), IM sem tratamento e IM tratado com o anti-oxidante N-acetilcisteina. O musculo esqueletico soleo sera avaliado seis meses apos a inducao do IM. A presenca de disfuncao ventricular sera confirmada por estudo ecocardiografico e a de IC por dados clinico e anatomo-patologicos obtidos durante a eutanasia. A morfometria das fibras musculares esqueleticas sera realizada em cortes histologicos corados com HE. A expressao genica dos MRF MyoD, miogenina e MRF4 sera avaliada por RT-PCR em tempo real. A expressao proteica dos MRF e das vias das vias das MAPK e do NF-kB sera mensurada por Western blot. Serao quantificados a atividade de enzimas antioxidantes e marcadores do estresse oxidativo. Analise estatisticas: ANOVA e teste de Bonferroni. (AU)\n            ", "title": "Participacao do estresse oxidativo na modulacao dos fatores de regulacao miogenica na musculatura esqueletica de ratos com insuficiencia cardiaca cronica."}, {"url": "http://bv.fapesp.br/pt/auxilios/29393/estimativa-da-prevalencia-da-deficiencia-de-alfa-1-antitripsina-no-brasil/", "citations": [], "properties": [{"values": ["10/51740-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto de Brito Jardim"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto de Brito Jardim"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Prevalencia", "Epidemiologia", "Enfisema"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A deficiencia de alfa1- antitripsina (AAT) e um disturbio genetico descoberto recentemente, com diversas implicacoes clinicas e que afeta especialmente pulmao e figado. Esta deficiencia e o fator genetico mais conhecido associado ao aumento do risco do desenvolvimento de doenca pulmonar obstrutiva cronica em fumantes. Seu diagnostico envolve a deteccao de niveis sericos reduzidos e determinacao fenotipica. Apesar da sua importancia, nao existe dados epidemiologicos brasileiros a respeito da prevalencia da doenca e ou da frequencia de ocorrencias dos alelos deficientes. Justificativa: As orientacoes mais recentes, tanto da Organizacao Mundial de Saude como da American Thoracic Society e European Respiratory Society, estabelece a necessidade de programas de triagem para a deteccao de alfa1- antitripsina em pacientes com doenca pulmonar obstrutiva cronica. Esta estrategia e fundamental em paises onde a doenca esta subdiagnosticada, como no Brasil, principalmente devido ao baixo indice de suspeita clinica entre os medicos. Objetivo: Avaliara prevalencia da deficiencia de alfal - antitripsina no Brasil e propor medidas para seu manejo. Materiais e Metodo: Trata-se de um estudo transversal, envolvendo 1000 pacientes com DPOC (GOLD), com idade acima de 40 anos, de ambos os sexos, pertencentes a quatro Estados Brasileiros (Sao Paulo, Pernambuco, Bahia, e Rio Grande do Sul) nos quais sera realizado por nefelometria a dosagem de AAT e em casos de deficiencia, a genotipagem. (AU)\n            ", "title": "Estimativa da prevalencia da deficiencia de alfa 1 antitripsina no brasil."}, {"url": "http://bv.fapesp.br/pt/auxilios/29356/prototipo-semi-autonomo-para-varredura-in-situ-de-parametros-quali-quantitativos-em-vinhedos/", "citations": [], "properties": [{"values": ["10/11659-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola"], "label": "Área do conhecimento:"}, {"values": ["Antonio Carlos Loureiro Lino"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos Loureiro Lino"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Producao agricola", "Uva", "Vinho", "Espectroscopia infravermelha", "Resistencia dos solos"], "label": "Assunto(s):"}], "resume": "\n              Na videira o balanco entre a carga de frutas e a area foliar, adequadamente iluminada, influencia a quantidade e a qualidade da producao de uvas de suco e vinho. A relacao solo/planta tambem pode influenciar a produtividade e a qualidade citada, pois pode modificar a concentracao de compostos na baga da uva  e perfil do vinho ou suco  produzidos. Entre os parametros mais importantes para descricao da qualidade da uva a campo estao os niveis de polifenois e antocianina, que sao considerados de relevante correlacao com a qualidade e intensidade de sabor e aroma produzidos. Se uma variacao na qualidade pode ser detectada a campo, pode surgir a oportunidade para o manejo mais apurado da colheita e pode ser possivel o delineamento de zonas de manejo e consequente colheita seletiva da videira, com o processamento separado de lotes de uva, de acordo com conceitos pre-estabelecidos de qualidade, tanto para a industria de suco como a de vinho. O objetivo deste trabalho e desenvolver um sistema semi-automatizado, autopropelido e georreferenciado para amostrar em varredura dados sobre o vigor da videira de suco e vinho, associado a parametros descritores da qualidade da uva e caracteristicas fisicas do solo. (AU)\n            ", "title": "Prototipo semi-autonomo para varredura in situ de parametros quali-quantitativos em vinhedos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29358/efeito-do-desajuste-marginal-tipo-de-soldagem-e-material-do-parafuso-sobre-a-forca-de-destorque-de/", "citations": [], "properties": [{"values": ["10/09639-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Ferraz Mesquita"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Ferraz Mesquita"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Titanio", "Parafusos proteticos", "Protese dentaria"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desse estudo sera avaliar o comportamento de parafusos proteticos (titanio e ouro) em diversas condicoes de desajustes de infra-estruturas metalicas (antes e apos soldagem a laser, e procedimento TIG de soldagem). Serao confeccionadas 20 infra-estruturas fundidas em Ti cp (n=10), simulando uma protese fixa de tres elementos; e 20 modelos index (um para cada estrutura), simulando desajuste marginal de 200 mm. Sera realizada a leitura de desajuste das infra-estruturas, em microscopio mensurador (120X) e precisao de 0,5mm (STN - Olympus Optical Co. Ltda-Toquio-Japao), apos o aperto com 10 Ncm em um unico parafuso, correspondente ao implante A. Atraves desse procedimento, verificar-se-a a adaptacao do componente B. Esse procedimento sera realizado apos a confeccao do index e apos a realizacao das soldagens (laser e TIG) para correcao dos desajustes. A forca de destorque do parafuso protetico sera analisada utilizando-se parafusos proteticos em Titanio e Ouro (Conexao Sistemas de Protese Ltda, Sao Paulo, Brasil), na sequencia correspondente aos implantes A e B (torque, e destorque 10 minutos apos o aperto). A leitura da forca de destorque sera realizada com torquimetro digital (Torque Meter TQ-8800; Lutron, Taipei, Taiwan), em dois momentos (antes e apos as soldagens). O cruzamento entre as variaveis, material do parafuso, e soldagem ira originar 4 grupos que serao avaliados antes e apos a soldagem. Os resultados serao submetidos a Analise Exploratoria e aplicado o teste estatistico indicado. (AU)\n            ", "title": "Efeito do desajuste marginal, tipo de soldagem e material do parafuso sobre a forca de destorque de parafusos proteticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29272/determinacao-da-estrutura-da-crosta-e-manto-superior-anisotropia-sismica-no-manto-superior-e-estudo/", "citations": [], "properties": [{"values": ["10/09881-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geofisica"], "label": "Área do conhecimento:"}, {"values": ["Afonso Emidio de Vasconcelos Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Afonso Emidio de Vasconcelos Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anisotropia", "Sismologia", "Sismicidade"], "label": "Assunto(s):"}], "resume": "\n              O Arco de Ponta Grossa (APG) e a maior e mais intrigante feicao geologica da Bacia do Parana, sendo um arqueamento regional da litosfera associado a falhas geologicas profundas de escala crustal ou litosferica, relacionadas a um dos mais expressivos enxames de diques do planeta (Strugale 2002). Alem disso, o APG teve grande importancia na configuracao erosiva da Bacia do Parana, e atualmente e considerado um dos elementos fundamentais para explicar as acumulacoes das espessas camadas de sal na porcao offshore do Brasil e paises africanos, onde se encontram os reservatorios de petroleo conhecidos como pre-sal. Embora o APG seja de grande importancia para o estudo da evolucao da Bacia do Parana, o conhecimento que temos atualmente sobre a sua estrutura esta limitado a estudos de superficie e poucas estimativas de sua estrutura profunda. A area de estudo do presente projeto se localiza entre os lineamentos Guapiara e Rio Piqueri, sendo cortada pela falha de Jacutinga, e sera estudada com uma rede sismografica composta por 13 estacoes, que permitirao determinar a estrutura sismica da bacia do Parana, crosta e manto superior com os metodos de refracao sismica rasa, Funcao do Receptor com ondas P de altas e baixas frequencias, correlacao cruzada de vibracoes sismicas ambientais e dispersao de ondas de superficie de sismos regionais. Tambem sera determinada a anisotropia sismica no manto superior com o estudo da divisao das ondas SKS de telessismos. A proximidade entre as estacoes (50 km) permitira estudar a atividade sismica regional e identificar eventuais surtos de atividade sismica local no APG, sendo que esta ultima podera ser estudada em detalhe para determinacao de mecanismos focais, permitindo estimar as direcoes das tensoes tectonicas na regiao. A integracao dos resultados finais deste projeto com os dados de gravimetria, magnetometria e sondagens magnetoteluricas do projeto tematico da FAPESP \"Modelos da crosta e litosfera sob as bacias do Parana e Chaco-Parana integrando gradiometria gravimetrica, gravimetria e sondagens magneticas e eletromagneticas\" (Processo No. 09/50493-8), oferecera uma visao completa da estrutura profunda sob o APG e permitira responder se o underplating previsto para a regiao e do tipo crustal ou litosferico, e possivelmente abrira novas questoes sobre essa intrigante feicao geologica. O orcamento do projeto e composto pela compra de quatro estacoes sismograficas (US$ 72.400), um notebook (R$ 4.500), e despesas com a instalacao e manutencao da rede de estacoes durante dois anos (R$ 42.000). (AU)\n            ", "title": "Determinacao da estrutura da crosta e manto superior, anisotropia sismica no manto superior e estudo da atividade sismica local e regional associada ao arco de Ponta Grossa, PR"}, {"url": "http://bv.fapesp.br/pt/auxilios/29275/influencia-da-nitretacao-por-plasma-da-superficie-do-titanio-e-do-colageno-tipo-i-na-adsorcao-das-pr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/09113-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Altair Antoninha Del Bel Cury"], "label": "Pesquisador responsável:"}, {"values": ["Altair Antoninha Del Bel Cury"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Implantes dentarios", "Implantes osseointegrados", "Adesao celular", "Osteoblastos", "Titanio", "Nitretacao", "Colageno tipo II"], "label": "Assunto(s):"}], "resume": "\n              Implantes dentais de titanio vem sendo utilizados com alto indice de sucesso clinico na reabilitacao estetica e funcional da cavidade bucal. Apos sua insercao no tecido osseo, os implantes necessitam de um periodo de 4 a 6 meses para que ocorra a sua integracao com este tecido hospedeiro. Novas superficies para o titanio sao desenvolvidas buscando melhorar sua hidrofilia com consequente maior adesao celular e aceleracao do tempo e a qualidade desta osteointegracao, sendo ainda importante conhecer como ocorre a sua interacao com as proteinas sericas e as celulas osseas. Assim, o objetivo deste estudo e verificar o potencial da incorporacao de radicais amino (NH2-) na superficie do titanio pelo metodo de nitretacao por plasma e da cobertura com colageno tipo I na adsorcao de proteinas sericas e na bioatividade de osteoblastos humanos. Para a avaliacao dos efeitos sobre a adsorcao proteica, discos de titanio receberao o tratamento de nitretacao por plasma e terao seu potencial hidrofilico avaliado atraves da mensuracao da energia livre de superficie antes e apos exposicao ao plasma humano. O perfil proteico adsorvido sobre estes discos sera avaliado apos exposicao ao plasma humano e comparado com o grupo controle (superficie nao-nitretada) por espectrofotometria de massas. Para a avaliacao do potencial bioativo do perfil proteico adsorvido, osteoblastos humanos serao cultivados sobre discos com superficie tratada com nitretacao por plasma e expostos ao plasma humano, verificando sua influencia na adesao, morfologia e bioatividade destas celulas. A avaliacao da adesao sera feita por contagem em camara de Neubauer apos desagragacao enzimatica das celulas aderidas no titanio. A estruturacao morfologica destas celulas tambem sera avaliada atraves de microscopia confocal e eletronica. A bioatividade celular sera avaliada pela atividade da enzima fosfatase alcalina, pela producao de proteinas osteogenicas por PCR em tempo-real, e pelo grau de formacao de depositos minerais. (AU)\n            ", "title": "Influencia da nitretacao por plasma da superficie do titanio e do colageno tipo I na adsorcao das proteinas sericas sobre a superficie do titanio, e sua influencia na adesao, estruturacao morfologica e bioatividade de osteoblastos humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29154/preparacao-de-bioadsorventes-de-diferentes-macrofitas-para-aplicacao-em-bioadsorcao-competitiva-de-i/", "citations": [], "properties": [{"values": ["10/51589-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Meuris Gurgel Carlos da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Meuris Gurgel Carlos da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tratamento de aguas residuarias", "Metais pesados", "Biotecnologia", "Macrofitas", "Ions pesados"], "label": "Assunto(s):"}], "resume": "\n              Pesquisas no campo da biotecnologia ambiental tem buscado avaliar materiais alternativos para o tratamento de efluentes industriais contaminados com metais pesados. As diferentes capacidades entre os diversos organismos em acumular ions metalicos sao conhecidas ha varias decadas. Este fenomeno permite que varios tipos de biomassa, tais como algas marinhas, fungos, bacterias e macrofitas sejam usadas como base para a producao de bioadsorventes. A bioadsorcao de diferentes especies metalicas individuais vem sendo largamente estudadas, contudo, a maioria dos efluentes industriais sao constituidos por mistura dessas especies, que durante a remocao, competem entre si pelos sitios de ligacao do material adsorvente. Este trabalho tem como objetivo o desenvolvimento de novos materiais bioadsorventes a partir de diferentes macrofitas que sejam eficientes na bioadsorcao de ions metalicos em sistemas competitivos. Inicialmente sera estudada a afinidade de varias macrofitas aquaticas por diferentes metais pesados. Em seguida serao avaliados os mecanismos envolvidos (atraves da identificacao dos grupos funcionais) no processo de bioadsorcao de diferentes ions metalicos em diferentes biomassas. Com os resultados das etapas anteriores serao preparados materiais bioadsorventes a partir de diferentes macrofitas (aprisionadas no biopolimero alginato) que apresentem afinidade por diferentes metais pesados misturados em solucao. Diversas tecnicas de analises fisico-quimicas (pFI c), espectroscopia na regiao do infravermelho (FTIR-ATR), difracao de raios-x (XRD), termogravimetria (TGA), microscopia eletronica de varredura (MEV) de baixo vacuo, espectroscopia de energia dispersiva de raios-x (EDX) e especiacao do metal) serao utilizadas para identificar as superficies reativas dos bioadsorventes e as especies adsorvidas, objetivando, principalmente, conhecer as diferencas estruturais do material bioadsorvente antes e apos o fenomeno de bioadsorcao. (AU)\n            ", "title": "Preparacao de bioadsorventes de diferentes macrofitas para aplicacao em bioadsorcao competitiva de ions metalicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29166/ritmicidade-diaria-da-temperatura-corporal-em-roedores-subterraneos-ctenomys-knighti/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/50222-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["Gisele Akemi Oda"], "label": "Pesquisador responsável:"}, {"values": ["Gisele Akemi Oda"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fenomenos cronobiologicos", "Ritmo circadiano", "Temperatura corporal", "Roedores", "Tuco-tuco de Catamarca"], "label": "Assunto(s):"}], "resume": "\n              Ritmos diarios de temperatura corporal foram evidenciados em diversas especies de vertebrados, tanto em endotermicos/homeotermicos como em ectotermicos. Os ritmos de temperatura sao endogenos e circadianos (periodo em torno de 24h) persistindo sob condicoes ambientais constantes, evidenciando controle temporal de um oscilador circadiano. Este projeto visa a caracterizacao do ritmo de temperatura em tuco-tucos, roedores subterraneos da especie Ctenomys knighti, habitantes de ambiente pouco exposto aos ciclos ambientais diarios externos. Vamos investigar a hipotese de que o oscilador circadiano que controla o ritmo diario de atividade/repouso e o mesmo marcapasso diario do ritmo de temperatura. Este oscilador foi identificado, em mamiferos, como sendo os nucleos supraquiasmaticos (NSQ) do hipotalamo, os quais controlam as variacoes ritmicas do organismo atraves de eferencias nervosas ou humorais. Os NSQs sao constituidos por subpopulacoes neuronals organizadas em osciladores acoplados, sendo que dois destes, ja identificados anatomicamente, U controlam, respectivamente, o inicio e fim da atividade diaria. Estes dois osciladores que compoem os NSQs sao funcionalmente associados ao processamento da informacao fotoperiodica e responsaveis pela variacao sazonal da duracao da atividade media diaria, ao longo do ano. Pretendemos verificar se o ritmo de temperatura tambem e controlado por estes dois osciladores circadianos, explorando o fato de que nossa especie selvagem tem apresentado, em estudos anteriores, uma rara e grande propensao ao fenomeno da \"particao\", no qual se baseia o estudo dos osciladores acoplados dos NSQs. (AU)\n            ", "title": "Ritmicidade diaria da temperatura corporal em roedores subterraneos (Ctenomys knighti)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29046/efeitos-do-biofilme-do-ph-e-da-fadiga-sobre-o-crescimento-sub-critico-de-trincas-e-microestrutura-d/", "citations": [], "properties": [{"values": ["10/50450-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Antonio Olavo Cardoso Jorge"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Olavo Cardoso Jorge"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOSJC). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Porcelana dentaria", "Fadiga dos materiais", "Biofilmes", "Streptococcus mutans"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desse trabalho sera estudar as alteracoes microestruturais e a tolerancia a propagacao de trincas e resistencia de ceramicas odontologicas. Serao analisados a influencia dos fatores biologicos como a presenca de biofilme com seus metabolitos e saliva, a influencia do pH apos o gotejamento de diferentes solucoes sobre o material coberto com biofilme e o efeito da fadiga dinamica apos ensaio de resistencia flexural biaxial. Cento e setenta discos ceramicos (15 mm de diametro e 1,2 mm de espessura) serao feitos para cada uma de duas ceramicas de recobrimento (Vita VM7 e VM 13, Vita Zahnfabrik, Bad Sackingen, Alemanha) e serao alocados em grupos de estudo in situ e in vitro. Amostras indentadas e nao-indentadas serao submetidas ao ensaio de flexao biaxial (0,5 mm/min, 100 MPa/s) em oleo mineral para determinacao da resistencia inicial. Para o trabalho in vitro, as amostras receberao uma indentacao que servira como pre-trinca. Nesta parte do estudo, os discos ficarao em cultura de S. mutans por 14 d e depois em solucao remineralizante, por mais 14 d. Essas amostras serao submetidas ao ensaio de flexao biaxial sob quatro condicoes de carregamento (0,1; 1; 10 e 100 MPa/s), a fim de se determinar os parametros de crescimento sub-critico da trinca. No estudo in situ, discos nao-indentados serao colados a dispositivos palatinos que serao usado por 10 voluntarios durante 15 d. Os voluntarios gotejarao tres tipos de solucoes (agua destilada, sacarose 20% e suco de laranja) sobre a superficie dos discos no intuito de se observar os efeitos da alteracao do pH sobre a amostra com biofilme. O pH do biofilme sera mensurado com microssensor no segundo e decimo quarto dias de utilizacao do aparelho. A analise microestrutural sera feita com auxilio de MEV e a composicao e alteracoes na superficie das amostras serao obtidas com XPS e FTIR. As amostras fraturadas tambem serao analisadas fractograficamente. Os resultados de resistencia inicial das amostras nao-indentadas serao analisados com estatistica de Weibull para determinacao do modulo de Weibull \"m\". Outros testes (Anova, Tukey, a=5%) serao utilizados para se comparar as resistencias e alteracoes microestruturais das ceramicas. (AU)\n            ", "title": "Efeitos do biofilme, do pH e da fadiga sobre o crescimento sub-critico de trincas e microestrutura de ceramica odontologicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/29050/uso-do-sistem-de-cultivo-2d-e-3d-para-diferenciacao-de-celulas-tronco-espermatogoniais-e-inducao-da/", "citations": [], "properties": [{"values": ["10/14930-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Fernanda da Cruz Landim"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda da Cruz Landim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Espermatogenese", "Celulas-tronco adultas", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              O estudo das celulas tronco espermatogoniais (SSC) e, consequentemente da espermatogenese, pode fornecer um modelo melhor para esclarecer a biologia das SC adulta. Alem disso, a compreensao dos mecanismos envolvidos no controle funcional das SSC pode proporcionar tratamentos para infertilidade masculina, entendimento sobre a origem e formacao de tumores testiculares, conservacao de especies em extincao e melhoramento genetico para animais de producao, entre outros temas importantes na mediciana reprodutiva. No entanto, sao poucos os trabalhos que comparam diretamente os sistemas de cultivo para o desenvolvimento in vitro de SSC. Desta forma, o objetivo geral deste experimento e estudar a diferenciacao celular e a inducao da espermatogenese in vitro em celulas tronco espermatogoniais de camundongos cultivadas em sistemas 2D e 3D. Para tanto serao sacrificados camundongos com 7 dias de idade, os quais terao seus testiculos removidos e macerdaos para separacao das SSC. Esta suspensao celular sera cultivada em dois sistema constituidos por: 2D - placas de cultivo cobertas por uma fina camada de gelatina; 3D - matriz de soft Agar (SACS). Alem disso sera estudada, nos dois sistemas de cultivo, o efeito da adicao de gonadotrofinas ao meio de cultivo no sucesso da progressao meioticas das celulas germinativas. No inicio do cultivo, bem como em suas deferentes etapas, sera caracterizado, atraves de imunocitoquimica, as celulas desenvolvidas durante a espermatogenese in vitro, assim como as celulas somaticas co-cultivadas. Alem disso sera quantificado, atraves da coloracao de iodeto de propideo, a carga de DNA nuclear das celulas cultivadas. (AU)\n            ", "title": "Uso do sistem de cultivo 2D e 3D para diferenciacao de celulas-tronco espermatogoniais e inducao da espermatogenese in vitro em murinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29040/filogenia-e-anemopaegma-mart-ex-meisn-bignoniaceae/", "citations": [], "properties": [{"values": ["10/51755-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica"], "label": "Área do conhecimento:"}, {"values": ["Lucia Garcez Lohmann"], "label": "Pesquisador responsável:"}, {"values": ["Lucia Garcez Lohmann"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filogenia", "Bignoniaceae", "Biogeografia"], "label": "Assunto(s):"}], "resume": "\n              A tribo Bignonieae inclui todas as lianas neotropicais da familia Bignoniaceae (360 especies e 21 generos) e constitui o grupo mais abundante e diverso de lianas nos Neotropicos. Este projeto visa estudar Anemopaegma Mart. ex Meisn., o terceiro maior genero da tribo. Anemopaegma compreende arbustos e lianas endemicos de regioes com solos oligotroficos (escassos em nutrientes minerais) na America do Sul tropical. Especies de Anemopaegma apresentam um padrao de distribuicao fragmentada que segue a distribuicao dos solos oligotroficos e forma \"ilhas.\" Esta distribuicao fragmentada e ideal para estudos biogeograficos, pois permite o teste de hipoteses especificas sobre a origem e diversificacao dessas comunidades vegetais. Especificamente, esse projeto visa: (1) reconstruir a filogenia de Anemopaegma utilizando caracteres moleculares, e (2) estudar da historia biogeografica do genero. Antecipamos publicar os resultados provenientes do objetivo (1) na revista Molecular Phylogenetics and Evolution e os resultados provenientes do objetivo (2) na revista Journal of Biogeography. De uma forma geral, este projeto contribuira informacoes chave para um melhor conhecimento da historia de Anemopaegma. Alem disso, dada a grande importancia do genero na regiao Neotropical, os resultados derivados do presente projeto tambem contribuirao informacoes importantes para um melhor conhecimento dos processos associados a diversificacao da Flora Neotropical de uma forma geral. (AU)\n            ", "title": "Filogenia e Anemopaegma Mart. ex Meisn. (Bignoniaceae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29015/enfezamento-do-brocolis-e-da-couve-flor-identificacao-de-fitoplasmas-potenciais-insetos-vetores-ho/", "citations": [], "properties": [{"values": ["10/51709-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Ivan Paulo Bedendo"], "label": "Pesquisador responsável:"}, {"values": ["Ivan Paulo Bedendo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas de plantas", "Brocolos", "Couve-flor", "Sequenciamento genetico", "Fitoplasmas"], "label": "Assunto(s):"}], "resume": "\n              Anomalias, de causa desconhecida ate recentemente, vem ocorrendo com altas incidencias em brocolis (70-100%) e couve-flor (30% a 70%), diminuindo a produtividade e a qualidade do produto comercial. Os agricultores chegam a abandonar a area de plantio ou a substituir estas culturas por outras hortalicas. Pela sintomatologia e investigacoes previas, sao claras as evidencias da associacao com fitoplasmas. Assim, o projeto visa: identificar os fitoplasmas associados a estas especies cultivadas; determinar possiveis insetos vetores; avaliar especies daninhas como hospedeiras; e analisar a distribuicao espacial da doenca. Para deteccao de fitoplasmas sera usada a tecnica de PCR. A identificacao e os estudos filogeneticos serao feitos por analises de RFLP e sequenciamento de bases do 16SrDNA. Para a analise epidemiologica, plantas doentes e sadias serao avaliadas no campo e os dados interpretados por modelos matematicos. Quanto aos vetores, serao identificados taxonomicamente os grupos de insetos portadores de fitoplasmas mais frequentemente encontrados nas culturas, os quais serao testados quanto a sua capacidade de transmissao. As especies daninhas, sintomaticas ou nao, mais comumente encontradas nas adjacencias ou no interior das culturas serao amostradas, identificadas e testadas visando a deteccao e identificacao de fitoplasmas presentes nos seus tecidos. Resultados obtidos tem apontado perspectivas promissoras de se ampliar os conhecimentos sobre o objeto de pesquisa proposto e os resultados a serem gerados poderao contribuir para um maior entendimento sobre a interacao hospedeiros-patogeno-vetores. Estas informacoes poderao servir de base para a adocao de estrategias para manejo da doenca. (AU)\n            ", "title": "Enfezamento do brocolis e da couve flor: identificacao de fitoplasmas potenciais insetos vetores, hospedeiros alternativos e analise epidemiologica da doenca"}, {"url": "http://bv.fapesp.br/pt/auxilios/29027/analise-da-resposta-imune-induzida-pela-imunizacao-experimental-com-antigenos-recombinantes-de-plasm/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/09893-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Irene da Silva Soares"], "label": "Pesquisador responsável:"}, {"values": ["Irene da Silva Soares"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Proteinas recombinantes", "Plasmodium vivax", "Resposta imune", "Malaria"], "label": "Assunto(s):"}], "resume": "\n              A malaria e uma das prioridades da pesquisa mundial na area de desenvolvimento de vacinas, sendo o Plasmodium vivax a especie com maior distribuicao geografica no mundo e a mais prevalente nas Americas. Apesar de uma continua e crescente atividade de pesquisa nessa area, ainda nao existe uma vacina capaz de impedir a infeccao pelo Plasmodium spp. E nossa hipotese que uma formulacao vacinal eficaz para a inducao de resposta imune protetora contra o P. vivax devera conter regioes imunodominantes de antigenos de varios estagios do parasita. Este fato visa aumentar a eficiencia da atividade antiparasitaria e reduzir significativamente a selecao de mutantes de escape.  Portanto, o nosso objetivo neste projeto e caracterizar a resposta imune induzida pela imunizacao experimental de camundongos com antigenos recombinantes de formas sanguineas do P. vivax potencialmente candidatos a vacina. Teremos como foco principal dominios selecionados das proteinas Antigeno 1 de Membrana Apical (AMA-1), e Proteinas da Superficie do Merozoita (MSP-1 e MSP-3), os quais foram caracterizados previamente pelo nosso grupo como altamente imunogenicos em infeccoes naturais. As imunizacoes serao feitas com a tres proteinas separadamente ou juntas num mesmo protocolo de vacinacao experimental. A analise da resposta imune induzida em camundongos sera realizada pela deteccao de anticorpos e celulas T especificas. Devido a impossibilidade de se medir a atividade antiparasitaria contra o P. vivax por meio de desafios experimentais em camundongos, utilizaremos os anticorpos gerados pelas diferentes imunizacoes em ensaios de inibicao in vitro da re-invasao de merozoitas de P. vivax em reticulocitos humanos. Este ensaio nos permitira testar a hipotese de, se de fato, os anticorpos gerados apresentam atividade antiparasitaria e se o uso de tres antigenos pode ser vantajoso para aumentar a atividade da vacinacao. (AU)\n            ", "title": "Analise da resposta imune induzida pela imunizacao experimental com antigenos recombinantes de Plasmodium vivax"}, {"url": "http://bv.fapesp.br/pt/auxilios/29022/soft-computing-aplicacoes-a-problemas-de-engenharia/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51069-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Pesquisa Operacional"], "label": "Área do conhecimento:"}, {"values": ["Akebo Yamakami"], "label": "Pesquisador responsável:"}, {"values": ["Akebo Yamakami"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Eletrica e de Computacao (FEEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Computacao evolutiva", "Fuzzy (inteligencia artificial)", "Soft computing"], "label": "Assunto(s):"}], "resume": "\n              Soft Computing, tambem conhecido como computacao flexivel, e uma area de pesquisa que procura abordar problemas onde existem incertezas e imprecisoes, quando a utilizacao das tecnicas classicas podem apresentar dificuldades. Sao tecnicas que associam teoria fuzzy, redes neurais, computacao evolutiva, sistemas inteligentes, teoria da possibilidade, entre outras. Pretendemos apresentar alguns estudos e propostas de abordagens teorica e pratica, fundamentalmente de aplicacoes em problemas de engenharia, nos seguintes topicos: Programacao Multi-objetiva Fuzzy; Aplicacao de Soft Computing em Computacao; Aplicacoes em Problemas de Escalonamento em Job-shop; Aplicacoes em Problemas de Sistemas Hidrotermicos com Multiplos Objetivos; Problemas de Transporte Multi-Produto; Problema de Redes de Transporte Multimodal. (AU)\n            ", "title": "Soft computing: aplicacoes a problemas de engenharia"}, {"url": "http://bv.fapesp.br/pt/auxilios/28984/geoquimica-e-palinologica-dos-micro-organismos-fosseis-do-subgrupo-irati/", "citations": [], "properties": [{"values": ["10/51190-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Setembrino Petri"], "label": "Pesquisador responsável:"}, {"values": ["Setembrino Petri"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Permiano", "Gondwana", "Palinologia", "Geoquimica"], "label": "Assunto(s):"}], "resume": "\n              Estudos recentes sobre os carbonatos, hidrocarbonetos e microbialitos do Subgrupo Irati (Permiano) tem demonstrado o potencial dos micro-organismos fosseis nas reconstituicoes ambientais e em pesquisas sobre paleobiologia. Alguns locais e camadas da unidade possuem celulas bem caracterizadas. Ja os criptarcos, que tem natureza mais enigmatica, sao mais amplamente distribuidos. Apesar das poucas caracteristicas morfologicas, estes micro-organismos podem revelar importantes informacoes com implicacoes no estudo da fonte da materia organica e de processos paleoambientais. Pouco se conhece sobre a afinidade biologica, paleoecologia e diagenese destes organismos. Sao erroneamente chamados de Botryococcus braunii, que e uma especie moderna. Frequentemente sao considerados indicadores de aguas doces ou com salinidade baixa. Pretende-se investigar os micro-organismos fosseis presentes no silex e no folhelho do Subgrupo Irati por procedimentos palinologicos, petrograficos e por espectroscopia (Raman e EDX). Combinado com o conhecimento sobre a micropaleontologia e geoquimica organica, esta pesquisa elucidara questoes como os niveis de salinidade dos corpos d'agua onde os criptarcos viviam e a ocorrencia de eventuais floracoes microbianas, elucidando mais a evolucao paleoambiental das unidades gondwanica durante o Permiano. (AU)\n            ", "title": "Geoquimica e palinologica dos micro-organismos fosseis do subgrupo irati."}, {"url": "http://bv.fapesp.br/pt/auxilios/28955/contribuicao-individual-dos-enantiomeros-isolados-da-34-metilenodioximetanfetamina-mdma-comparati/", "citations": [], "properties": [{"values": ["10/06612-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2011\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise Toxicologica"], "label": "Área do conhecimento:"}, {"values": ["Regina Lucia de Moraes Moreau"], "label": "Pesquisador responsável:"}, {"values": ["Regina Lucia de Moraes Moreau"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["N-metil-3,4-metilenodioxianfetamina", "Toxicidade aguda", "Estresse oxidativo", "Ecstasy"], "label": "Assunto(s):"}], "resume": "\n              A 3,4-metilenodioximetanfetamina (MDMA, ecstasy), derivada da anfetamina, e uma droga largamente utilizada para fins recreacionais devido a sensacao de euforia, energia e desejo de socializacao. Entretanto, uma exposicao aguda a MDMA pode causar dano a varios orgaos e levar a fatalidade. Embora esteja contida nos comprimidos de ecstasy como racemato (uma mistura de 50% de seus enantiomeros), sua biotransformacao e enantioseletiva; o enantiomero S e biotransformado mais rapidamente que o R, alem de ser a forma farmacologica mais ativa. Como a biotransformacao de MDMA e capaz de produzir metabolitos reativos, e possivel que a administracao de enantiomeros isolados de MDMA possa induzir respostas distintas apos exposicao aguda. Ainda nao ha referencia na literatura sobre essa abordagem. Portanto, o objetivo deste projeto sera avaliar a contribuicao individual dos enantiomeros isolados de MDMA, in vivo, comparativamente com a mistura racemica, na toxicidade hepatica, renal e estriatal de ratos, apos exposicao aguda. Ratos Wistar machos adultos (180-220g) serao divididos em quatro grupos: controle (salina), MDMA racemico, R-MDMA e S-MDMA (2 doses consecutivas de 10 mg/kg no intervalo de 24h, gavage). Parametros de estresse oxidativo serao utilizados como a medida da formacao de malonaldeido, a determinacao de niveis de glutationa reduzida e a atividade da glutationa-S-transferase. Como os enantiomeros da MDMA nao sao comercialmente disponiveis, serao obtidos pela enantioseparacao da MDMA racemica, extraida de comprimidos de ecstasy apreendidos, utilizando um sistema semi-preparativo de cromatografia liquida de alta eficiencia com fase estacionaria quiral. (AU)\n            ", "title": "Contribuicao individual dos enantiomeros isolados da 3,4-metilenodioximetanfetamina (MDMA) comparativamente com a mistura racemica na toxicidade hepatica, renal e estriatal de ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/28960/sindrome-do-intestino-curto-sic-um-modelo-singular-de-avaliacao-do-estado-pro-inflamatorio/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/07643-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Analise Nutricional de Populacao"], "label": "Área do conhecimento:"}, {"values": ["Vivian Marques Miguel Suen"], "label": "Pesquisador responsável:"}, {"values": ["Vivian Marques Miguel Suen"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sindrome do intestino curto", "Estado nutricional", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              A Sindrome do Intestino Curto (SIC) geralmente apresenta como caracteristicas: intensa perda de peso e ma-absorcao de nutrientes e fluidos, levando a diminuicao no tempo de transito intestinal e, consequentemente, diarreia. Dessa forma faz-se necessario um acompanhamento nutricional com o uso da terapia nutricional parenteral (TNP). Embora necessaria essa terapeutica traz alguns riscos a saude do paciente. Pois e sabido da associacao de longos periodos de uso da TNP com disfuncao ou falencia hepatica, estando essa associada a um possivel estado inflamatorio dos pacientes sob SNP. Objetivo: Portanto, o objetivo do presente trabalho e avaliar e comparar o estado pro-inflamatorio de dois grupos com SIC: grupo que faz uso da TNP (GP) e grupo que faz somente acompanhamento ambulatorial (GA), os quais evoluiram de forma diferente. Metodologia: Estudo de caso-controle realizado no HCFMRP/USP com amostra por conveniencia. A intervencao sera realizada nos dois grupos envolvidos na pesquisa e sera composta por: anamnese alimentar (Questionario Quantitativo de Frequencia do Consumo Alimentar), avaliacao antropometrica (peso, altura, IMC, dobras cutaneas, circunferencia do braco) e medidas das citocinas pro-inflamatorias sericas (IL-6; IL-10; TNF-±; TGF-2) e Proteina-C reativa (CRP). (AU)\n            ", "title": "Sindrome do intestino curto (SiC): um modelo singular de avaliacao do estado pro-inflamatorio"}, {"url": "http://bv.fapesp.br/pt/auxilios/28952/a-formacao-da-economia-monetaria-1690-1810/", "citations": [], "properties": [{"values": ["10/12880-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Teoria Economica"], "label": "Área do conhecimento:"}, {"values": ["Mauricio Chalfin Coutinho"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio Chalfin Coutinho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Economia (IE). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Economia monetaria", "Moeda (economia)"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa trata da formacao da economia monetaria, no periodo 1690 a 1810, atraves de estudos comparativos - comparacoes de temas e autores. Temas principais: valor do dinheiro, moeda metalica e nao-metalica, dinheiro e precos, quantidade de dinheiro em circulacao, dinheiro e producao. Autores: Mun, Petty, Josiah Child, Dudley North, Locke, Barbon, Cantillon, Galiani, Turgot, James Steuart, Adam Smith, Thornton, Ricardo. A pesquisa e feita atraves da comparacao da proposta de autores representativos, em cada um dos temas principais. O produto final serao quatro papers, especificados no projeto: 1. Locke e a teoria quantitativa da moeda; 2. quantidade de dinheiro em circulacao; 3. o valor do dinheiro; 4. dinheiro nao-metalico. (AU)\n            ", "title": "A formacao da economia monetaria (1690-1810)"}, {"url": "http://bv.fapesp.br/pt/auxilios/28934/identificacao-de-padroes-alimentares-e-sua-relacao-com-o-estado-nutricional-e-obesidade-central-em-i/", "citations": [], "properties": [{"values": ["10/12366-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Analise Nutricional de Populacao"], "label": "Área do conhecimento:"}, {"values": ["Jose Eduardo Corrente"], "label": "Pesquisador responsável:"}, {"values": ["Jose Eduardo Corrente"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Avaliacao nutricional", "Estado nutricional", "Obesidade", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              O envelhecimento populacional e hoje realidade no mundo todo, como consequencia da transicao demografica. Varios estudos epidemiologicos sobre estado nutricional em idosos apontam associacoes entre disturbios nutricionais e morbi-mortalidade, sendo comprovado que o excesso de peso e um dos principais fatores de risco para doencas cronicas nao-transmissiveis. Uma das formas de determinar o estado nutricional do idoso e atraves do uso da antropometria, cuja utilizacao permite a identificacao dos grupos que precisam de intervencao nutricional, a avaliacao de resultados de uma intervencao nutricional e a investigacao dos determinantes do baixo-peso e sobrepeso. Muitos estudos investigam tambem o comportamento alimentar como fator de risco para sobrepeso e obesidade e uma forma de avaliar o efeito da alimentacao sobre desfechos em saude e atraves da utilizacao de Padroes Alimentares. Este modelo permite identificar a acao sinergica de alimentos e nutrientes no risco de varias doencas cronicas e pode ajudar a capturar um pouco da complexidade da dieta, que muitas vezes e perdida em analises isoladas de nutrientes. Em estudos epidemiologicos, que tem como foco o estudo da populacao, a opcao por analises de padroes alimentares pode permitir melhores subsidios na proposicao de medidas efetivas de promocao da saude por meio da alimentacao. Sendo assim, diante da necessidade de identificar padroes alimentares e as possiveis influencias dessas escolhas alimentares no estado nutricional e obesidade central em idosos de Botucatu-SP, propoe-se avaliar esses fatores e a relacao entre os mesmos, considerando-os como determinantes de risco para doencas cardiovasculares. (AU)\n            ", "title": "Identificacao de padroes alimentares e sua relacao com o estado nutricional e obesidade central em idosos"}, {"url": "http://bv.fapesp.br/pt/auxilios/28921/fluxo-genico-contemporaneo-sistema-de-cruzamento-e-distribuicao-espacial-de-genotipos-em-populacao/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/10704-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Silvicultura"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Magno Sebbenn"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Magno Sebbenn"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Florestal. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Jequitiba", "Genetica de populacoes vegetais", "Marcadores geneticos", "Microssatelites marcadores"], "label": "Assunto(s):"}], "resume": "\n              O jequitiba-rosa (Cariniana legalis Mart. O. Kuntze), simbolo florestal do estado de Sao Paulo, e uma das maiores arvores da Floresta Atlantica. A especie e endemica do Brasil e ocorre em baixa densidade populacional (< 1 arvore/ha). Contudo, a Floresta Atlantica foi intensamente fragmentada nos ultimos seculos, restando hoje entre 11 a 16% da floresta original. A fragmentacao florestal isola e reduz o tamanho das populacoes e, consequentemente, afeta o fluxo genico entre populacoes e pode aumentar a taxa de autofecundacao, taxa de cruzamentos correlacionados, estrutura genetica espacial intrapopulacional e o parentesco e endogamia nas geracoes descendentes. Devido a isso, estudos dos efeitos da fragmentacao sobre o fluxo de polen e sementes entre populacoes, sistema de reproducao e estrutura genetica espacial sao fundamentais para entender os efeitos da fragmentacao e delinear estrategias para a conservacao in situ e ex situ da especie. Marcadores microssatelites, por seu alto grau de polimorfismo, em termos de numero de alelos, sao excelentes para tais estudos. Nesse contexto, pretende-se neste estudo investigar o fluxo genico contemporaneo via polen e sementes, o sistema de reproducao e a estrutura genetica espacial de uma pequena populacao fragmentada de C. legalis, localizada na Estacao Ecologica de Ibicatu-SP. Para fazer isso, todas as arvores adultas e aproximadamente 300 regenerantes serao mapeadas, medidos (diametro e altura), coletadas amostras foliares e genotipados para oito locos microssatelites. Tambem serao coletadas 600 sementes de polinizacao aberta de 12 arvores matrizes. Este estudo vai gerar informacoes valiosas para o manejo das populacoes fragmentadas da especie, contribuindo em programas de melhoramento e conservacao genetica para recuperacao ambiental. (AU)\n            ", "title": "Fluxo genico contemporaneo, sistema de cruzamento e distribuicao espacial de genotipos em populacao fragmentada de jequitiba-rosa (Cariniana legalis Mart. Kuntze) por marcadores microssatelites e analise de parentesco"}, {"url": "http://bv.fapesp.br/pt/auxilios/28924/avaliacao-da-acao-de-diferentes-solucoes-irrigadoras-na-adesao-entre-o-complexo-material-obturador-d/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/50817-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Brenda Paula Figueiredo de Almeida Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Brenda Paula Figueiredo de Almeida Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infiltracao dentaria"], "label": "Assunto(s):"}], "resume": "\n              A obturacao do sistema de canais radiculares objetiva o selamento hermetico de toda cavidade outrora ocupada por tecido pulpar. Para que um selamento efetivo ocorra e necessario que haja a adesao entre os materiais obturadores a dentina. Estudos na literatura relatam que dentes com material obturador exposto a saliva, podem tornar-se rapidamente recontaminados gracas a permeabilidade da obturacao, pela falta de adesao entre as estruturas. O objetivo desse estudo sera avaliar a influencia de diferentes regimes de irrigacao e materiais obturadores na adesao a dentina e correlacionar os dados de forca de adesao obtidos a infiltracao coronaria bacteriana. Serao utilizados 126 dentes, divididos em 20 grupos de seis dentes de acordo com os diferentes regimes de irrigacao e materiais obturadores empregados, e ainda tres dentes como controle positivo e outros tres, negativo. Os seis dentes utilizados para cada grupo serao divididos em dois subgrupos de tres dentes, onde no primeiro grupo os dentes serao utilizados para avaliar a forca de adesao entre o complexo material obturador e dentina por um novo mecanismo de micropush- out desenvolvido nesse trabalho. O outro grupo sera utilizado para avaliar microinfiltracao coronaria e correlacionar os resultados encontrados. Os dados do subgrupo 1 (forca de adesao) serao avaliados estatisticamente, enquanto o subgrupo 2 (microinfiltracao coronario) a analise sera qualitativa, analise dos meios de cultura, e quantitativa, analise estatistica. (AU)\n            ", "title": "Avaliacao da acao de diferentes solucoes irrigadoras na adesao entre o complexo material obturador-dentina: proposicao de aprimoramento nos metodos de avaliacao de forca de adesao e associacao adesao infiltracao / infiltracao bacteriana"}, {"url": "http://bv.fapesp.br/pt/auxilios/28897/repercussoes-do-exercicio-fisico-resistido-periodizado-em-mulheres-portadoras-de-anovulacao-hiperand/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/08800-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Rosana Maria dos Reis"], "label": "Pesquisador responsável:"}, {"values": ["Rosana Maria dos Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Ginecologia", "Sindrome do ovario policistico", "Telomero", "Exercicio fisico", "Resistencia a insulina"], "label": "Assunto(s):"}], "resume": "\n              A Sindrome dos Ovarios Micropolicisticos (SOP) e uma endocrinopatia comum na mulher em idade reprodutiva, sendo caracterizada por irregularidade menstrual, anovulacao cronica e hiperandrogenismo. Alem dos disturbios reprodutivos, outros riscos para a saude estao associados a essa sindrome, causados por alteracoes metabolicas. Cerca de 50% das mulheres com SOP sao portadoras de obesidade ou sobrepeso.Medidas preventivas e profilaticas, como mudancas no estilo de vida, principalmente com relacao a reducao de peso, pratica de exercicios fisicos regulares, reeducacao alimentar e/ou orientacao dietetica devem ser considerados bases da terapeutica de disturbios metabolicos e tem efeitos positivos e nao-farmacologicos no tratamento da SOP. A pratica de exercicios resistidos tornou-se componente popular e importante dentro do programa de condicionamento fisico para mulheres, sendo essencial como um dos fatores para uma vida saudavel, aumentando o metabolismo basal promovendo aumento da massa magra. A pratica regular de exercicios fisicos juntamente com orientacao nutricional tem sido recomendada como uma das estrategias de primeira linha e de baixo custo no tratamento da obesidade/ sobrepeso, hiperandrogenismo e infertilidade nas mulheres com SOP. Decorrente disso o presente estudo tem por objetivo analisar a composicao corporal, a forca muscular, as alteracoes metabolicas e o tamanho do telomero antes e apos a pratica de exercicios fisicos resistidos em mulheres com SOP. O estudo sera prospectivo, tipo caso-controle. Serao incluidas no estudo mulheres com indice de massa corporeo normal, sobrepeso e obesidade tipo I (IMC < 35), sendo o grupo de estudo composto por 60 mulheres com SOP e o grupo controle por 60 mulheres com ciclos menstruais ovulatorios. Para o programa de exercicios resistidos sera utilizado um treinamento periodizado precedido por um processo de adaptacao e exames fisicos e por um teste de forca maxima de 1 RM para determinacao de sobrecargas iniciais e  comparacoes posteriores a intervencao proposta de quatro meses. Serao realizadas os seguintes parametros antes e apos a intervencao com exercicios fisicos resistidos por 4 meses: dosagens plasmaticas de Testosterona, SDHEA, 17 OHP, SHBG, Proteina C Reativa, Lipidograma, Glicose e Iinsulina basal e medidas do tamanho do Telomero nos leucocitos por PCR quantitativo. Tambem serao realizados avaliacoes de Composicao Corporal, exames de ultra-sonografia, Bioimpedancia Eletrica e Densitometria mineral ossea. (AU)\n            ", "title": "Repercussoes do exercicio fisico resistido periodizado em mulheres portadoras de anovulacao hiperandrogenica"}, {"url": "http://bv.fapesp.br/pt/auxilios/29115/as-areas-carsticas-de-sao-desiderio-serra-do-ramalho-sudoeste-da-bahia-e-sao-domingos-nordeste-d/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/08459-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Elina Bichuette"], "label": "Pesquisador responsável:"}, {"values": ["Maria Elina Bichuette"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biodiversidade", "Ecossistemas", "Fauna", "Cavernas"], "label": "Assunto(s):"}], "resume": "\n              O ambiente subterraneo comporta uma fauna de alta originalidade, caracterizada por uma moderada diversidade especifica e uma extrema riqueza em taxons endemicos e filogeneticamente isolados. O Brasil oferece um grande potencial de interesse cientifico na area da biologia subterranea, com importantes desdobramentos para a conservacao destes frageis ecossistemas. O presente projeto visa comparar detalhadamente a biodiversidade subterranea de ambientes terrestres e aquaticos em tres areas carsticas brasileiras - Sao Desiderio e Serra do Ramalho (sudoeste da Bahia) e Sao Domingos (nordeste de Goias), com interesse especial na questao da relevancia versus visibilidade (conspicuidade) da fauna, realizando, para este fim, amostragens da fauna intersticial. As tres regioes propostas representam areas ricas em cavernas, com grandes extensoes de calcario, extremamente promissoras do ponto vista biologico, sendo que pesquisas previas indicaram uma riqueza elevada de especies subterraneas, possivelmente representando hot spots (\"pontos quentes\") de diversidade biologica. Existem problemas em relacao a protecao legal existente em cada uma destas areas: a regiao de Sao Domingos (nordeste de Goias) possui um Parque criado ha cerca de 13 anos (PETER), mas sem nenhuma proposta de Plano de Manejo e um fluxo turistico elevado e, a regiao de Sao Desiderio e Serra do Ramalho (sudoeste Baiano) nao possuem nenhum tipo de protecao legal. Ainda, o sudoeste Baiano representa a regiao mais ameacada das tres aqui focadas, sendo a fronteira agricola brasileira mais recente, sofrendo grandes desmatamentos de sua vegetacao original, constituida pelo Cerrado e Caatinga (culturas de algodao, milho e soja). O projeto tera duracao de dois anos, compreendendo 20 meses de estudo de campo em cada uma das tres regioes a serem investigadas, quando a fauna aquatica e terrestre sera monitorada em cavernas selecionadas. Os 20 meses de estudo em cada regiao serao intercalados, com previsao de oito (8) viagens periodicas (de 15-20 dias cada uma). As tres regioes serao investigadas em uma mesma viagem, devido proximidade das areas carsticas. Pretende-se responder as seguintes perguntas: 1. As tres regioes representam de fato hot spots de fauna subterranea? 2. A biodiversidade subterranea regional esta relacionada ao grau de protecao legal dos ambientes subterraneos ou a fatores historicos (eventos possiveis de isolamento da fauna)? 3. Utilizando-se de criterios cientificos propostos pela IUCN e criterios propostos em legislacao ambiental (Instrucao Normativa de 20 de agosto de 2009, Decreto 6640), quais sao as estrategias para o estabelecimento de Planos de Acao que efetivamente visem a protecao da fauna subterranea nas tres regioes estudadas? Para tal serao efetuados levantamentos faunisticos em diferentes habitats subterraneos terrestres, (bancos de sedimentos, substrato rochoso, depositos de guano, etc.) e aquaticos (rios, habitats freaticos, epicarste), utilizando uma variedade de aparatos de coleta, alem de coletas no ambiente superficial no entorno de cada caverna, fornecendo assim dados para comparacao; serao utilizados metodos robustos para a verificacao dos padroes de biodiversidade regional, revelados por mapeamentos dos dados coletados, acrescidos aqueles ja existentes na literatura; investigacao da importancia relativa entre a fauna epicarstica e de outros habitats subterraneos aquaticos, focando um contraste rigoroso entre visibilidade (conspicuidade) e relevancia no estabelecimento de valores para conservacao; serao verificadas a distribuicao de especies troglobias selecionadas pela sua relevancia evolutiva (especies relictas e/ou raras). Variaveis ambientais dos ambientes terrestre e aquatico serao obtidas concomitantemente as coletas para correlacao com os dados bioticos. Espera-se propor aqui um metodo para caracterizar padroes de biodiversidade regional, levando-se em consideracao a singularidade da fauna em cada caverna, caso ela exista. (AU)\n            ", "title": "As areas carsticas de Sao Desiderio, serra do Ramalho (sudoeste da Bahia) e Sao Domingos (nordeste de Goias) representam hot spots de biodiversidade? Analise das comunidades cavernicolas e criterios para sua protecao"}, {"url": "http://bv.fapesp.br/pt/auxilios/29093/comparacao-entre-o-teste-tuberculinico-ppd-e-a-deteccao-de-interferon-gama-no-diagnostico-da-tuber/", "citations": [], "properties": [{"values": ["10/08816-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Clarisse Martins Machado"], "label": "Pesquisador responsável:"}, {"values": ["Clarisse Martins Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Amaral Carvalho (HAC). Fundacao Amaral Carvalho (FAC). Jau, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia medica", "Tuberculose", "Transplante de celulas-tronco hematopoeticas", "Teste tuberculinico"], "label": "Assunto(s):"}], "resume": "\n              O principal fator de risco para tuberculose em receptores de TCTH e viver em regioes de alta endemicidade. O Brasil e um pais de alta prevalencia de TB com incidencia de 38,2 por 100.000 habitantes por ano. A imunossupressao pos-TCTH favorece a reativacao da infeccao latente e desta forma, espera-se uma maior incidencia de TB nesse grupo de pacientes em comparacao com a populacao em geral. O diagnostico da TB latente pelo teste do PPD tem limitacoes em imunocomprometidos e segundo alguns estudos, o teste de deteccao de interferon gama poderia ser vantajoso nesses pacientes. Nao ha estudos comparando os dois testes para o diagnostico da TB latente, assim como nao ha estudos prospectivos sobre a incidencia, morbidade e mortalidade da tuberculose em receptores de TCTH. O presente projeto visa comparar os dois testes para o diagnostico da TB latente bem como determinar a incidencia da doenca em uma coorte de receptores de TCTH. (AU)\n            ", "title": "Comparacao entre o teste tuberculinico (PPD) e a deteccao de interferon gama no diagnostico da tuberculose latente em receptores de transplante de celulas tronco-hematopoieticas (TCTH)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29096/perfil-de-expressao-proteica-de-mage-a3-em-cancer-diferenciado-de-tiroide/", "citations": [], "properties": [{"values": ["10/08412-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Laura Sterian"], "label": "Pesquisador responsável:"}, {"values": ["Laura Sterian"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imuno-histoquimica", "Endocrinologia", "Neoplasias da glandula tireoide"], "label": "Assunto(s):"}], "resume": "\n              O cancer diferenciado da tiroide (CDT) e caracterizado por sua variedade clinica e patologica. Embora seja relativamente raro, constitui um verdadeiro problema de saude publica dada a elevada prevalencia de nodulos na populacao. Por outro lado, embora a maior parte dos CDT tenha boa evolucao, e essencial identificarmos os casos de maior risco. Por causa disso, muitos pacientes recebem um tratamento excessivo, alem de desnecessario, enquanto outros pacientes, que se beneficiariam de intervencoes mais agressivas ou das novas terapias moleculares demoram para serem reconhecidos. Assim, o estudo de marcadores de diagnostico e de prognostico e imperativo. Para tanto, existem diversas proteinas que tem sido demonstradas como diferencialmente expressas em pacientes com cancer.  Este trabalho tem como objetivo estudar o perfil proteico do antigeno MAGE A3, p53, MDM2 e KAP1 em pacientes com cancer diferenciado da tiroide verificando suas possiveis utilidades como marcadores de diagnostico e prognostico, a fim de contribuir para a identificacao de diferentes canceres de tiroide, o que pode levar a novas estrategias de tratamento. (AU)\n            ", "title": "Perfil de expressao proteica de mage a3 em cancer diferenciado de tiroide"}, {"url": "http://bv.fapesp.br/pt/auxilios/29054/bases-e-universalidade-em-espacos-de-banach/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12638-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de janeiro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Christina Brech"], "label": "Pesquisador responsável:"}, {"values": ["Christina Brech"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Espacos de Banach"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto de pesquisa temos por objetivo aprofundar os estudos da relacao entreas propriedades geometricas dos espacos de Banach com dois tipos de estruturas: bases e espacos universais. No que se refere as bases, consideramos duas de suas principais versoes: as bases de Schauder e os sistemas biortogonais. Apesar de largamente estudados ao longo da historia, ha ainda muito por entender quanto a sua relacao com a estrutura dos espacos. Quanto aos espacos universais, estamos interessados nao apenas na nocao mais classica de universalidade, mas tambem em outras como, por exemplo, a universalidade de disposicao para espacos separaveis. Para esta pesquisa, propomos a utilizacao de metodos combinatorios, que sao essenciais para construir exemplos evidenciando a riqueza da teoria, bem como uteis em resultados da pesquisa moderna em espacos de Banach. (AU)\n            ", "title": "Bases e universalidade em espacos de Banach"}, {"url": "http://bv.fapesp.br/pt/auxilios/29024/caracterizacao-fenotipica-de-familias-brasileiras-portadoras-da-sindrome-do-melanoma-familial/", "citations": [], "properties": [{"values": ["10/11251-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Joao Pedreira Duprat Neto"], "label": "Pesquisador responsável:"}, {"values": ["Joao Pedreira Duprat Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital A C Camargo. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Neoplasias cutaneas", "Melanoma", "Fenotipos"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O melanoma cutaneo (MC) esta inserido em um espectro de dois extremos. De um lado estao os MC finos primarios, com altas taxas de cura; de outro, os melanomas metastaticos caracterizados por sua baixa taxa de resposta e prognostico ruim. Atuar na prevencao e deteccao precoce sao medidas essenciais para diminuir os risco do desenvolvimento do MC (MARKOVIC et al. 2007). Fatores fenotipicos estao relacionados com um risco aumentado para o desenvolvimento do MC. Sao eles: tipo de pele (sensibilidade ao sol: maior tendencia a queimadura do que capacidade de se bronzear), efelides, cor dos olhos (azul, verde ou cinza) e cor de cabelo (loiro ou ruivo). Alem da presenca de nevo atipico (GANDINI et al. 2005). A sindrome do melanoma familial (SMF) deve ser caracterizada por alguns fatores, sao eles: multiplos membros afetados (na mesma ramificacao), melanomas multiplos primarios (dois ou mais) no mesmo individuo ou idade jovem ao diagnostico. Os membros das familias acometidas pela SMF podem apresentar outras neoplasias associadas, como: cancer de pancreas, tumor de SNC ou melanoma ocular (VASEN et al. 2000; KANNENGIESSER et al. 2003).Progressos na area da genetica do MC levaram a identificacao de tres genes de alta penetrancia: o gene supressor de tumor CDKN2A (cyclin-dependent kinase inhibitor 2A), o ARF, e o CDK4 (cyclin-dependent kinase 4) - mutacoes neste gene sao autossomicas dominantes e conferem alto risco a doenca (PHO et al. 2006). E um de baixa penetrancia, denominado MC1R (gene receptor de melanocortina) (PALMER et al. 2000). Este gene e um receptor transmembrana expresso nos melanocitos de humanos. Um dos mecanismos moleculares que contribui para o aumento do risco no desenvolvimento do melanoma e o mau funcionamento deste gene, que reduziria a capacidade de reparo de DNA dos melanocitos nos danos causados pela radiacao (PHO et al. 2006). Justificativa: Ha poucos estudos sobre a SMF na populacao brasileira. Alem disso, o MC e resultante de uma interacao complexa entre fatores geneticos, constituicionais e ambientais e sua incidencia vem aumentando ao longo dos anos, o que ressalta a importancia de entender a doenca e relaciona-la com os fenotipos encontrados. Alem de possibilitar a identificacao e caracterizacao da populacao de maior risco e um seguimento mais eficiente. Objetivos: Caracterizar o fenotipo de pacientes portadores de MC em familias com a SMF e de seus parentes de 1o ou 2o graus e comparar o fenotipo de portadores de MC com e sem mutacao no gene CDKN2A, conforme resultados previos do projeto Genomel. Metodologia: As caracteristicas fenotipicas analisadas sao: cor dos olhos e pigmentacao na iris, cor dos cabelos, tipo de pele (segundo classificacao de Fitzpatrick), graduacao de efelides, quantidade de nevos maiores que 2 mm, e maiores que 5 mm e quantidade de nevos com caracteristicas de atipia. A populacao sera caracterizada segundo os dados clinicos e sera avaliada a prevalencia do fenotipo. Serao incluidos pacientes com melanoma multiplo primario; familias portadoras da SMF (dois familiares de primeiro ou segundo grau com melanoma cutaneo, familias com um ou mais casos de melanoma ocular e um ou mais casos de melanoma cutaneo em familiares de primeiro ou segundo grau, familias com um ou mais casos de melanoma e um caso de cancer de pancreas ou de sistema nervoso central em parente de primeiro ou segundo grau). Todos os casos deverao ter laudo anatomopatologico e/ou preparados histologicos confirmatorios de melanoma. A caracterizacao do fenotipo sera feita atraves de estatistica descritiva (media, desvio padrao, mediana e porcentagem). A comparacao dos fenotipos segundo presenca de mutacao no gene CDKN2A sera feita pelo teste de associacao pelo qui-quadrado ou teste de Fisher.Orcamento: Para este trabalho estsendo solicitado financiamento Fapesp para assessoria estatistica, participacao em congressos e tres publicacoes. (AU)\n            ", "title": "Caracterizacao fenotipica de familias brasileiras portadoras da sindrome do melanoma familial"}, {"url": "http://bv.fapesp.br/pt/auxilios/29036/diversidade-de-tipos-de-hpv-na-regiao-genital-masculina/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15282-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Bioquimica de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Laura Cristina Sichero Vettorazzo"], "label": "Pesquisador responsável:"}, {"values": ["Laura Cristina Sichero Vettorazzo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Cancer do Estado de Sao Paulo Octavio Frias de Oliveira (ICESP).  Coordenadoria de Servicos de Saude (CSS). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Papillomavirus", "Genitalia masculina", "Epidemiologia"], "label": "Assunto(s):"}], "resume": "\n              O HPV e transmitido principalmente por contato sexual e a infeccao por estes virus esta fortemente associada ao desenvolvimento de tumores no colo uterino, vulva e anus em mulheres, de cancer no penis e anus em homens, alem de tumores na regiao da cabeca e pescoco em ambos os sexos. Estudos do tipo caso-controle conduzidos em mulheres com cancer de colo do utero apontaram que o comportamento sexual dos parceiros masculinos influencia o risco das mulheres desenvolverem esta neoplasia. Entretanto pouco se sabe sobre a historia natural da infeccao por HPV no penis e risco de lesoes na regiao genital masculina. Desde 2005 vem sendo conduzido um estudo prospectivo em homens, internacional (Brasil, Mexico, Estados Unidos), o Estudo da Infeccao por HPV em Homens (HIM), para seguimento de aproximadamente 4.500 homens cada 6 meses por 4 anos. Para genotipagem das amostras utiliza-se uma metodologia capaz de identificar 37 tipos de HPV comumente detectados em amostras genitais femininas. Analises iniciais do estudo HIM incluiram 1.160 homens recrutados de Marco de 2005 a Dezembro de 2006. Neste grupo de individuos a prevalencia da infeccao genital por HPV foi de 65,2%, sendo 14,7% infeccoes nao classificadas, isto e, positivas sem tipo definido. Nos ultimos 2 anos acumularam-se no estudo HIM aproximadamente 1.000 especimens sem tipo de HPV definido. A fim de compreender o significado destes tipos virais na historia natural da infeccao por HPV, e fundamental a caracterizacao destas amostras o que nao esta previsto no estudo epidemiologico HIM. Pelo exposto, objetiva-se: (1) Identificar os tipos de HPV presentes nas amostras oriundas do estudo HIM categorizadas como HPV nao classificados; (2) Determinar a frequencia e persistencia dos tipos individuais detectados nestes especimes; e (3) Identificar fatores independentemente associados com a aquisicao, persistencia e eliminacao de infeccoes em homens por estes tipos de HPV. (AU)\n            ", "title": "Diversidade de tipos de HPV na regiao genital masculina"}, {"url": "http://bv.fapesp.br/pt/auxilios/29039/avaliacao-dos-efeitos-da-natacao-no-tratamento-de-pacientes-com-fibromialgia/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51238-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Jamil Natour"], "label": "Pesquisador responsável:"}, {"values": ["Jamil Natour"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Natacao", "Fibromialgia", "Dor"], "label": "Assunto(s):"}], "resume": "\n              A Fibromialgia (FM) e uma sindrome que se caracteriza por dor musculo esqueletica difusa e cronica, apresentando pontos denominados \"tende points\", especificos, sensiveis e dolorosos a palpacao. Objetivo: Avaliar a eficacia da natacao na reducao da dor generalizada e na melhora da funcao, qualidade de vida e capacidade aerobia em pacientes com fibromialgia. Material e Metodos: Serao selecionados 68 pacientes, com fibromialgia, que saibam nadar o estilo livre (crawl), dos ambulatorios da UNIFESP e tambem atraves de anuncio em jornal, sendo que 1 grupo realizara o treinamento de natacao e o outro grupo (controle), realizara treino de caminhada. Os participantes realizarao os exercicios (natacao ou caminhada) 3 vezes por semana, durante 50 minutos, por 12 semanas. Os exercicios serao realizados no limiar anaerobio determinado por teste ergoespirometrico. Instrumentos de medida: Serao o EVA (escala visual analogica) para dor, o FIQ (fibromyalgia impact questionnaire), para avaliar qualidade de vida relacionada a doenca, e tambem o SF-36 (short form health survey), que avalia qualidade de vida geral. Teste ergoespirometrico para avaliar capacidade cardiorrespiratoria e (sit-up and go) para avaliar capacidade funcional. Todos os participantes realizarao uma avaliacao inicial, apos 6 e 13 semanas de treinamento. (AU)\n            ", "title": "Avaliacao dos efeitos da natacao no tratamento de pacientes com fibromialgia"}, {"url": "http://bv.fapesp.br/pt/auxilios/29008/estudo-comparativo-entre-cachaca-de-alambique-e-cachaca-bidestilada-envelhecidas-em-toneis-de-carval/", "citations": [], "properties": [{"values": ["10/12898-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Joao Bosco Faria"], "label": "Pesquisador responsável:"}, {"values": ["Joao Bosco Faria"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bebidas destiladas", "Aguardente", "Cachaca", "Envelhecimento", "Carvalho"], "label": "Assunto(s):"}], "resume": "\n              A bidestilacao, pratica normalmente adotada na producao de outras bebidas destiladas como o whisky, o conhaque e o rum, foi proposta inicialmente como forma de se obter uma cachaca mais leve para ser posteriormente envelhecida. O uso cada vez mais crescente desse processo, inclusive visando produzir cachacas nao envelhecidas, motivou a realizacao um estudo comparativo entre amostras de cachaca envelhecidas e nao envelhecidas obtidas por destilacao simples e pelo processo de bidestilacao, a partir de vinhos comuns, conduzidas em um mesmo alambique de cobre com capacidade para destilar 1000 litros de vinho de cana. Nesse sentido, as amostras de cachaca obtidas conforme descrito acima serao sensorialmente avaliadas e comparadas, utilizando-se testes de aceitacao, Analise Descritiva Quantitativa e Analise de Componentes Principais. As amostras tambem serao comparadas em relacao a sua composicao em volateis e por CG-olfatometria, visando estabelecer as principais diferencas entre a cachaca tradicionalmente obtida e a cachaca bidestilada, como tambem determinar os teores de cobre e as mudancas observadas ao longo de 2 anos de envelhecimento das referidas amostras em toneis de carvalho de 200 litros. (AU)\n            ", "title": "Estudo comparativo entre cachaca de alambique e cachaca bidestilada envelhecidas em toneis de carvalho"}, {"url": "http://bv.fapesp.br/pt/auxilios/28977/impacto-da-dor-e-do-ruido-articular-na-qualidade-e-no-custo-de-vida-de-individuos-com-disfuncao-temp/", "citations": [], "properties": [{"values": ["10/50851-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Oliveira Mazzetto"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Oliveira Mazzetto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Disfuncao temporomandibular", "Qualidade de vida"], "label": "Assunto(s):"}], "resume": "\n              A disfuncao temporomandibular (DTM) acomete uma relativa parcela da populacao e como seus sinais e sintomas podem afetar as atividades rotineiras do individuo, isso tem o potencial de gerar transtornos tanto aos servicos de saude devido ao aumento na demanda quanto a economia devido aos dias perdidos de trabalho por incapacidade temporaria do trabalhador. A DTM tem o potencial de nao so interferir nas atividades funcionais do sistema estomatognatico, mas tambem de afetar o comportamento social e psicologico do individuo. Este projeto visa avaliar a influencia da dor e dos ruidos articulares na qualidade de vida de 80 individuos com DTM pelo uso do OHIP 14 e o quanto isso representa em termos de custos para o individuo. Os individuos incluidos na pesquisa responderao ao Research Diagnostic Research for Temporomandibular Dysfunction (RDC/TMD) para viabilizar a formulacao do diagnostico de DTM, serao submetidos a analise dos ruidos articulares pelo uso da eletrovibratografia (EVA), a severidade da disfuncao sera mensurada pela aplicacao do indice Craniomandibular (IC) de Fricton e a analise de custo pelo questionario referente ao custo da dor. Dessa maneira, sera possivel contemplar os objetivos propostos pela pesquisa. (AU)\n            ", "title": "Impacto da dor e do ruido articular na qualidade e no custo de vida de individuos com disfuncao temporomandibular."}, {"url": "http://bv.fapesp.br/pt/auxilios/28963/comparacao-da-distribuicao-de-tensoes-em-diferentes-proteses-fixas-implanto-suportadas-mandibulares/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/09857-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Wirley Goncalves Assuncao"], "label": "Pesquisador responsável:"}, {"values": ["Wirley Goncalves Assuncao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantes dentarios", "Implante dentario endoosseo", "Protese dentaria fixada por implante", "Biomecanica", "Tomografia"], "label": "Assunto(s):"}], "resume": "\n              Esse estudo tem por objetivo comparar 3 diferentes proteses fixas implanto-suportadas mandibulares para carregamento imediato com o protocolo convencional de dois estagios cirurgicos, no que diz respeito a distribuicao interna de tensoes e o deslocamento das estruturas nos eixos -x, -y e -z, atraves do Metodo de Elementos Finitos tridimensional nao linear. Serao construidos em computador quatro modelos matematicos representativos de mandibula edentula suporte de protese fixa implanto-suportada do tipo protocolo com quatro implantes de hexagono externo Branemark compativeis (3,75mm x 11,5mm) com cantilever distal de 10mm de comprimento. No Grupo A (controle) - os implantes serao rigidamente esplintados por meio de infraestrutura metalica, e serao submetidos ao protocolo de carregamento convencional de dois estagios cirurgicos; no Grupo B - os implantes nao serao rigidamente esplintados (esplintagem por meio de resina acrilica), e serao submetidos ao protocolo de carregamento imediato; no Grupo C - os implantes serao rigidamente esplintados por meio de infraestrutura metalica, e serao submetidos ao protocolo de carregamento imediato; no Grupo D - os implantes nao serao rigidamente esplintados (esplintagem por meio de resina acrilica), sendo que sera inserido na regiao do cantilever uma barra-distal pre-fabricada, e serao submetidos ao protocolo de carregamento imediato. Para o desenvolvimento da mandibula em tres dimensoes (3D), imagens tomograficas de uma mandibula edentula serao obtidas e importadas para um programa de conversao de imagens 3D em modelos numericos (Simpleware). Os implantes e componentes proteticos serao confeccionados em um programa de desenho assistido CAD (SolidWorks) e serao inseridos na imagem da mandibula no programa Simpleware. Para simular a condicao de carregamento imediato dos implantes (Grupos B, C e D), elementos de contato nao linear e ficcional serao usados. O coeficiente de friccao μ de 0,3 sera utilizado entre o osso e o implante. No modelo A sera considerado um contato colado na interface osso-implante. Os modelos serao importados pelo programa de elementos finitos (Abaqus). Este programa fornecera os dados relacionados ao comportamento mecanico dos implantes e estruturas adjacentes frente as diferentes condicoes, apos carregamento posterior unilateral de 100 N no sentido axial. Os modelos serao fixados por vetores de forca nas regioes de insercao dos musculos da mastigacao. Serao avaliadas a maxima e minima tensao principal, tesao de von Mises e deslocamentos nos eixos -x, -y e -z de todos os grupos. Uma analise estatistica descritiva sera realizada. (AU)\n            ", "title": "Comparacao da distribuicao de tensoes em diferentes proteses fixas implanto-suportadas mandibulares do tipo protocolo para carregamento imediato: analise nao linear por meio do MEF-3D baseado em tomografia computadorizada"}, {"url": "http://bv.fapesp.br/pt/auxilios/28967/tecnologia-de-aplicacao-de-produtos-fitossanitarios-na-cultura-da-uva-vitis-sp-na-regiao-do-vale/", "citations": [], "properties": [{"values": ["10/09043-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Marcelo da Costa Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo da Costa Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Controle fitossanitario", "Pulverizadores", "Viticultura"], "label": "Assunto(s):"}], "resume": "\n              A producao de uva no Vale do Sao Francisco (PE, Brasil) e a segunda mais importante do Brasil devido as suas caracteristicas climaticas e o empenho geral em desenvolver a agricultura da regiao, visando alcancar mercados internacionais. Com isto, a ocupacao agraria local sofreu um crescimento rapido e intenso, que requer o desenvolvimento de tecnologias locais para a manutencao da sustentabilidade da producao. Devido as exigencias de programas que tem se preocupado com a qualidade do produto colhido, envolvendo a protecao ao ambiente, a seguranca alimentar, as condicoes de trabalho, a saude humana e a viabilidade economica, a vitivinicultura necessita de pesquisas para desenvolver tecnicamente a sua producao. A presente proposta se baseou nesta necessidade e visa avaliar a situacao atual de utilizacao e propor possiveis aprimoramentos sobre a tecnologia de aplicacao de produtos fitossanitarios, visando um controle eficaz de pragas e doencas, para manter a qualidade da fruta colhida, minimizar contaminacoes ambientais e proteger usuarios e operadores envolvidos com o tratamento fitossanitario. O trabalho sera realizado na regiao produtora de uva do Vale do Sao Francisco, diretamente nas fazendas de producao, em que serao avaliados os modos de realizacao do tratamento fitossanitario local. Em funcao do observado sera realizada uma analise das possibilidades de melhoria na colocacao do produto no alvo com possivel economia de recursos naturais e financeiros. Inicialmente ha hipoteses de necessidade de adequacao do diametro de gotas, volume e direcionamento do jato aplicado e na necessidade de preservacao de gotas de intemperies meteorologicas agravadas pelo clima quente e seco da regiao. (AU)\n            ", "title": "Tecnologia de aplicacao de produtos fitossanitarios na cultura da uva (Vitis sp.) na regiao do Vale do Sao Francisco"}, {"url": "http://bv.fapesp.br/pt/auxilios/28961/mapeamento-geologico-estrutural-do-astroblema-de-cerro-do-jarau-rs/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51715-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Luiz Sergio Amarante Simoes"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Sergio Amarante Simoes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cratera de impacto", "Bacia do Parana"], "label": "Assunto(s):"}], "resume": "\n              A estrutura do Cerro do Jarau esta localizada no Estado do Rio Grande do Sul, nas proximidades da cidade de Quarai na divisa com o Uruguai. Trata-se de uma cratera de impacto meteoritico do tipo complexa (Crosta et al., 2010), que necessita de maior detalhamento estrutural, microestrutral, geoquimico e geocronologico. O aprofundamento do conhecimento geologico dessa estrutura e de fundamental importancia para a compreensao dos efeitos de impacto em rochas de composicao basaltica, caracterizacao de possiveis extincoes em massa, estabelecimento de bases para a preservacao e atividades de geoturismo, bem como para a fundamentacao do patrimonio geologico associado e seu uso como laboratorio natural de ciencias. Essa estrutura de impacto se insere no contexto geologico da Bacia do Parana, envolvendo rochas das formacoes Guara, Botucatu e Serra Geral. A exposicao dos arenitos das Formacoes Guara e Botucatu constitui uma janela estratigrafica/estrutural, ja que em quase toda a regiao essas unidades se encontram encobertas por derrames basalticos. Propoe-se a utilizacao de metodos diretos de mapeamento, como mapeamento de detalhe estrutural e geologico para caracterizacao da estrutura, complementado por analise petrografica e micro-estrutural. A geoquimica e geocronologia irao auxiliar na compreensao do evento de impacto e no estabelecimento da idade da estrutura. Espera-se, com o desenvolvimento deste trabalho, definir um quadro detalhado da estratigrafia e do padrao estrutural, as possiveis alteracoes geoquimicas das rochas impactadas e determinar a idade do evento. (AU)\n            ", "title": "Mapeamento geologico - estrutural do astroblema de cerro do jarau - rs"}, {"url": "http://bv.fapesp.br/pt/auxilios/28910/iodo-e-iodo-hipervalente-na-sintese-de-moleculas-com-atividade-biologica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16042-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Fernando da Silva Junior"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Fernando da Silva Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Produtos naturais", "Iodo", "Sintese quimica", "Compostos heterociclicos", "Indanos"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto pretendemos investigar aplicacoes de iodo e iodo hipervalente na sintese de moleculas com atividade biologica. Dentro desta ampla meta, continuaremos o estudo de reacoes de contracao de anel de 1,2-dihidronaftalenos promovida por iodo(III), visando a sintese de indanos funcionalizados. Uma versao assimetrica para esta reacao tambem sera investigada utilizando reagentes de iodo(III) quirais. Alem disso, utilizando como etapa chave uma reacao de contracao de anel promovida por iodo(III) sera realizada a sintese total da (+)-trans-triquentrina A, da (+)-indatralina e da (±)-irindalona. Sera investigada a reacao de ciclizacao de Prins e de aza-Prins catalisada por iodo. Esta reacao sera aplicada na sintese total assimetrica do produto natural populeno D, cuja sintese ainda nao foi descrita na literatura. (AU)\n            ", "title": "Iodo e iodo hipervalente na sintese de moleculas com atividade biologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/28849/biotransformacao-de-produtos-naturais-e-sinteticos-utilizando-micro-organismos-endofiticos-uma-abor/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/11384-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Edson Rodrigues Filho"], "label": "Pesquisador responsável:"}, {"values": ["Edson Rodrigues Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Enzimas", "Alimentos funcionais", "Biotransformacao"], "label": "Assunto(s):"}], "resume": "\n              As atuais e urgentes preocupacoes com a protecao e preservacao do meio ambiente tem impulsionado os quimicos envolvidos com processos de obtencao de compostos intermediarios e produtos finais para o consumo da populacao a desenvolver e utilizar metodologias cada vez mais eficientes e menos poluidoras. O uso de enzimas vem sendo apontado como uma otima estrategia possivel para a diminuicao de etapas e do uso de solventes e catalisadores metalicos, maximizar o rendimento de conversoes quimicas e obter bom controle estereoquimico em sinteses multi-etapas. Enzimas podem ser obtidas de diversas fontes animais e vegetais. Porem os micro-organismos sao fontes muito promissoras devido a seu pequeno ciclo de vida e a facilidade de manipulacao e manutencao. Fungos, leveduras e bacterias tem sido submetidos a intensos programas de triagens, muitas vezes aleatorias, na pesquisa de enzimas uteis. Nos apresentamos aqui uma abordagem para a descoberta de processos quimicos enzimaticos, estudando a ecologia e a adaptacao bioquimica que os micro-organismos endofiticos sofrem para se associar as plantas que os hospedam. Essa intimidade bioquimica desenvolvida, juntamente com o estudo do metabolismo secundario desses micro-organismos, vem servindo como um bom guia para a deteccao de enzimas uteis para transformar produtos naturais isolados da planta hospedeira e seus analogos estruturais sinteticos, para gerar substancias bioativas. Pretende-se isolar e caracterizar as enzimas visando sua producao em larga escala. Os ensaios de bioatividade englobarao atividade citotoxica, estudos de mecanismos de inibicao celular, alem de atividade antimicrobiana e inseticida. (AU)\n            ", "title": "Biotransformacao de produtos naturais e sinteticos utilizando micro-organismos endofiticos, uma abordagem quimio-ecologica para a producao de substancias bioativas"}, {"url": "http://bv.fapesp.br/pt/auxilios/28839/diferenciacao-entre-pre-eclampsia-precoce-e-tardia-pela-determinacao-de-heat-shock-proteins/", "citations": [], "properties": [{"values": ["10/09241-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Jose Carlos Peracoli"], "label": "Pesquisador responsável:"}, {"values": ["Jose Carlos Peracoli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fator de necrose tumoral alfa", "Obstetricia", "Interleucina-1", "Pre-eclampsia"], "label": "Assunto(s):"}], "resume": "\n              A pre-eclampsia (PE) e uma sindrome especifica da gravidez caracterizada por hipertensao e proteinuria. Essas manifestacoes podem acontecer antes da 34o semana ou a partir dessa, sendo denominada de PE precoce e tardia, respectivamente. Suas etiologias parecem diferir qualitativamente e estrategias diferentes de prevencao e tratamento farmacologico devem ser estudadas. Portanto, o objetivo do presente estudo sera determinar se a producao das proteinas de choque termico (Hsp) Hsp60 e Hsp70 em plasma de gestantes portadoras de PE pode diferenciar PE precoce e PE tardia, apos todas as comprovacoes clinicas e laboratoriais. A presenca de anticorpos anti-Hsp60 e anti-Hsp70, bem como de citocinas inflamatorias fator de necrose tumoral alfa e interleucina-1 no plasma, tambem sera avaliada com o objetivo de compreender melhor o comportamento dessas proteinas na fisiopatologia da PE. (AU)\n            ", "title": "Diferenciacao entre pre-eclampsia precoce e tardia pela determinacao de \"heat shock proteins\""}, {"url": "http://bv.fapesp.br/pt/auxilios/28825/estudo-da-acao-de-enzimas-exogenas-ao-processo-fermentativo-da-aguardente-de-cana-com-foco-na-produc/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/09998-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Mauricio Boscolo"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio Boscolo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fermentacao alcoolica", "Bebidas destiladas", "Cana-de-acucar", "Aguardente", "Cachaca", "Hidrolise enzimatica", "Terpenos"], "label": "Assunto(s):"}], "resume": "\n              Durante a fermentacao alcoolica do caldo de cana-de-acucar, alem de alcool etilico sao formados compostos secundarios que sao responsaveis pelo sabor e aroma da aguardente de cana. E necessario que haja um equilibrio entre esses compostos para se obter uma bebida sensorialmente caracterizada como de boa qualidade. A classe dos mono terpenos e a responsavel pelo atributo sensorial floral em vinhos e destilados em geral, e normalmente os compostos terpenicos estao presentes nos vegetais em duas formas: glicosilados e livres (agliconas). Os glicosideos terpenicos podem ser hidrolisados por beta-glicosidases endogenas ou exogenas ao sistema fermentativo. O presente projeto de pesquisa tem como objetivo estudar a aplicacao de enzimas beta-glicosidases produzidas por microrganismos nao-Saccharomyces na producao aguardente de cana, visando uma maior liberacao de compostos flavorizantes, em especial os mono terpenos para a obtencao de aguardentes com atributo sensorial floral mais intenso. Os complexos enzimaticos produzidos pelos microrganismos Aspergillus niger, Aureobasidium pullulans e Thermoascus aurantiacus, que apresentam beta-glicosidases muito promissoras, serao adicionados anteriormente a inoculacao do caldo de cana com a Saccharomyces cerevisiae, visto que a acao beta-glicosidase desta levedura e sensivelmente inibida pelo etanol do mosto. Em todos os estudos, a fermentacao padrao com S. cerevisiae sera adotada como referencia. A determinacao dos efeitos da adicao das beta-glicosidases na desglicosilacao dos terpenos tambem sera avaliada por cromatografia gasosa com espectrometria de massas (GC-MS), com injecao da fase vapor do mosto e dos produtos de destilacao no modo head-space com micro extracao em fase solida (SPME). Sera empregado um planejamento fatorial para determinacao dos parametros otimos da acao das beta-glicosidases e tambem analises sensoriais de aceitacao das aguardentes produzidas por este processo. (AU)\n            ", "title": "Estudo da acao de enzimas exogenas ao processo fermentativo da aguardente de cana com foco na producao de agliconas terpenicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/28804/avaliacao-de-quimioterapicos-expressao-genica-e-quantificacao-de-proteinas-em-carcinoma-de-cabeca-e/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12930-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Eny Maria Goloni Bertollo"], "label": "Pesquisador responsável:"}, {"values": ["Eny Maria Goloni Bertollo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias de cabeca e pescoco", "Antineoplasicos", "Quimioterapicos", "Expressao genica", "RNA mensageiro"], "label": "Assunto(s):"}], "resume": "\n              A quimioterapia com as drogas antifolato metotrexato (MTX) e 5-fluorouracil (5-FU) em carcinoma de cabeca e pescoco pode apresentar toxicidade aguda e efeitos colaterais e alguns tumores podem apresentar resistencia a esses agentes. Alem disso, o efeito citotoxico e dependente de uma interacao competitiva com o metabolismo do folato e por essa razao a expressao elevada ou diminuida de determinados genes desta via possuem um importante papel na modulacao da toxicidade clinica e eficacia dessas drogas. Os objetivos deste estudo sao avaliar a eficacia \"in vitro\" dos quimioterapicos MTX e 5-FU em linhagem tumoral FaDu; quantificar a expressao de RNAm de proteinas dos genes DHFR, TS, RFC1 e MTHFR em celulas tratadas com os quimioterapicos e correlacionar com a expressao genica. Para isso, sera utilizada a linhagem celular FaDu (carcinoma epidermoide de celulas escamosas da faringe de grau I), que apos cultivo celular recebera tres doses diferentes de cada quimioterapico (MTX: 0,25 μM, 25 μM e 75 μM e 5-FU: 10 ng/ml, 50 ng/ml e 100 ng/ml). Apos este procedimento, o RNAm e as proteinas serao extraidos para analise da expressao dos genes DHFR, TS, RFC1 e MTHFR envolvidos no metabolismo do folato, que serao quantificados por PCR quantitativo em tempo real e por Western blotting. Espera-se, com os resultados da presente proposta contribuir para novas estrategias terapeuticas para esta doenca, pois fatores prognosticos com maior sensibilidade e especificidade podem oferecer subsidios para novas estrategias terapeuticas proporcionando beneficios aos pacientes e novas informacoes sobre decisao de tratamentos. (AU)\n            ", "title": "Avaliacao de quimioterapicos, expressao genica e quantificacao de proteinas em carcinoma de cabeca e pescoco"}, {"url": "http://bv.fapesp.br/pt/auxilios/28805/avaliacao-objetiva-de-codificadores-de-video-h264-usando-referencia-reduzida/", "citations": [], "properties": [{"values": ["10/12828-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Telecomunicacoes"], "label": "Área do conhecimento:"}, {"values": ["Rangel Arthur"], "label": "Pesquisador responsável:"}, {"values": ["Rangel Arthur"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia (FT). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Televisao digital"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho visa a avaliacao objetiva de sinais de video, no dominio espacial e temporal, em SDTV (Standard Television), HDTV (High Definition Television) e para recepcao portatil. Particularmente, serao tratados os sistemas de compressao de video (denominados codecs) segundo o padrao H.264, adotado no SBTVD (Sistema Brasileiro de TV Digital). Serao abordados metodos de avaliacao \"Em Laboratorio\" e, principalmente, \"Em Servico\", para possibilitar a aplicacao em ambientes reais. As principais tecnicas de avaliacao presentes na literatura serao testadas e sera feita a comparacao desses metodos com dados subjetivos. Planeja-se utilizar uma base de dados subjetiva, que englobe diversos tipos de sequencia de video e que possibilite a ponderacao dos coeficientes de qualidade propostos. Tal ponderacao podera ser obtida atraves de tecnicas de treinamento. Finalmente, pretende-se estudar a viabilidade e atrasos da proposta em sistemas de avaliacao em tempo real com o auxilio de canais de retorno. (AU)\n            ", "title": "Avaliacao objetiva de codificadores de video H.264 usando referencia reduzida"}, {"url": "http://bv.fapesp.br/pt/auxilios/28797/unidades-em-ordens-aneis-de-grupos-e-aneis-de-semigrupo/", "citations": [], "properties": [{"values": ["10/15002-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Algebra"], "label": "Área do conhecimento:"}, {"values": ["Edson Ryoji Okamoto Iwaki"], "label": "Pesquisador responsável:"}, {"values": ["Edson Ryoji Okamoto Iwaki"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aneis de grupos", "Teoria de codigos", "Semigrupos topologicos"], "label": "Assunto(s):"}], "resume": "\n              Os grupos hiperbolicos foram definidos por Gromov, a partir do conceito de espaco metrico hiperbolico. Dado um grupo finitamente gerado G, e possivel construir uma metrica que, associada ao grafo de Cayley de G  define um espaco metrico. O grupo G e hiperbolico se o seu grafo de Cayley for um espaco metrico hiperbolico. Seja G grupo, R anel associativo com unidade. Denotamos por RG o conjunto de todas as somas formais finitas entre os elementos r_gg, g T G, r_g T R, que representamos por £_{g T G}r_gg$.     O subconjunto U(RG)={u T RG | uv=vu=1, para algum v T RG} e denominado o grupo de unidades de RG. O grupo de unidades U(ZG) e objeto de intensa pesquisa na area de Aneis de Grupo (\\cite{Seh:93}).     Para um grupo finito G, estamos interessados em estudar:*A hiperbolicidade dos grupos U(RG) e de certas algebras de dimensao finita.*Investigar a estrutura do grupo de unidades U(RG).*Investigar a relacao entre a Teoria de Aneis de Grupo e a Teoria de Codigos.Um resultado importante que justifica o estudo das duas primeiras questoes acima e o fato de que o grupo de unidades U(ZG) ser finitamente gerado, quando G for finito (\\cite{BoCh:62}). Seguindo os metodos de \\cite{Sz:06}, este estudo e possivel para aneis R `Z e outras estruturas para o objeto G como os semigrupos (\\cite{jan:91}). (AU)\n            ", "title": "Unidades em ordens, aneis de grupos e aneis de semigrupo"}, {"url": "http://bv.fapesp.br/pt/auxilios/28756/avaliacao-do-consumo-da-casca-de-passiflora-edulis-e-seu-impacto-na-inflamacao-intestinal-de-ratos-c/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/10131-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2010\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Mario Roberto Marostica Junior"], "label": "Pesquisador responsável:"}, {"values": ["Mario Roberto Marostica Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas inflamatorias intestinais", "Colite ulcerativa", "Doenca de Crohn", "Fibras na dieta", "Passiflora", "Maracuja"], "label": "Assunto(s):"}], "resume": "\n              A doenca inflamatoria intestinal e doenca cronica recidivante que atinge milhoes de pessoas no mundo, englobando a Doenca de Crohn (DC) e a Retocolite Ulcerativa Inespecifica (RCU). A diferenca entre as duas e a sua localizacao, sendo a RCU especifica da regiao do colon e reto. O tratamento atual para estas patologias e realizado a base de corticosteroides, imunomoduladores ou anti-TNF-alfa, conhecido como terapia biologica, os quais apresentam diversos efeitos colaterais ao paciente. A patogenese desta doenca esta relacionada com fatores geneticos e ambientais como alimentacao, tabagismo, uso de drogas, estresse e a desequilibrio da microbiota intestinal. Acredita-se que uma ruptura na barreira natural exercida pela mucosa intestinal seja o primeiro passo para o desencadeamento da resposta inflamatoria. Uma vez destruida a barreira protetora a mucosa intestinal fica susceptivel a translocacao bacteriana e de substancias presentes no lumen. As fibras alimentares apresentam funcao sobre a modulacao da microbiota, sendo utilizada como substrato pela microbiota para a formacao de acidos graxos de cadeia curta, gerados atraves do processo de fermentacao. Diversos trabalhos, com diferentes fontes de fibras, assim como enema de butirato, tem demonstrado efeito positivo no controle do processo inflamatorio. Sendo assim, este trabalho tem como objetivo avaliar a utilizacao da casca do maracuja, como fonte de fibras soluveis, na alimentacao de ratos com colite induzida por TNBS e sua influencia no processo inflamatorio. Sera realizada avaliacao da composicao da farinha obtida da casca do maracuja com relacao ao teor de fibra dietetica, fracao dietetica indigerivel e atividade antioxidante. Nos ensaio biologico sera avaliado a formacao dos acidos graxos de cadeia curta, morfologia do tecido lesado, composicao da microbiota, atividade das enzimas antioxidantes, expressao de citocinas pro e antiinflamatorias, expressao dos receptores de membrana MCP-1, Toll-like 2 e 4 e a expressao da iNOS,Cox-2 e NF-kB. (AU)\n            ", "title": "Avaliacao do consumo da casca de Passiflora edulis e seu impacto na inflamacao intestinal de ratos com colite ulcerativa"}]