[{"url": "http://bv.fapesp.br/pt/auxilios/84253/estudo-estrutural-e-funcional-de-proteinas-envolvidas-em-doencas-neurodegenerativas-utilizando-anali/", "citations": [], "properties": [{"values": ["13/23669-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Luis Paulo Barbour Scott"], "label": "Pesquisador responsável:"}, {"values": ["Luis Paulo Barbour Scott"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas neurodegenerativas", "Modelagem molecular", "Simulacao de dinamica molecular", "Simulacao de acoplamento molecular"], "label": "Assunto(s):"}], "resume": "\n              Apesar do grande numero de pesquisas na area de doencas neurodegenerativas, estas patologias e os seus mecanismos moleculares ainda nao sao bem conhecidos ate os dias de hoje. Uma melhor compreensao dos mecanismos moleculares envolvidos em doencas neurodegenerativas (como: Parkinson, Alzheimer,  Esclerose Lateral Amiotrofica, doenca de Huntington e  Atrofia Muscular Espinal) pode auxiliar no desenvolvimento de novas drogas e tratamentos. Este projeto de pesquisa possui como principal objetivo compreender as interacoes moleculares envolvidas na formacao dos agregados de proteinas e doencas neurodegenerativas, por meio de analise de modos normais, dinamica molecular e docking molecular. (AU)\n            ", "title": "Estudo estrutural e funcional de proteinas envolvidas em doencas neurodegenerativas utilizando analise de modos normais e dinamica molecular"}, {"url": "http://bv.fapesp.br/pt/auxilios/84255/caracterizacao-fisico-quimica-e-analise-da-combustao-de-madeiras-do-bioma-amazonico/", "citations": [], "properties": [{"values": ["13/04441-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Fenomenos de Transportes"], "label": "Área do conhecimento:"}, {"values": ["Eliana Vieira Canettieri"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Vieira Canettieri"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEG). Universidade Estadual Paulista (UNESP). Campus de Guaratingueta. Guaratingueta, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Analise termica", "Combustao", "Biomassa", "Madeira", "Propriedades fisico-quimicas"], "label": "Assunto(s):"}], "resume": "\n              Este projeto esta inserido nas pesquisas do Departamento de Energia - Faculdade de Engenharia de Guaratingueta - FEG/UNESP e do Laboratorio Associado de Combustao e Propulsao - LCP/INPE, Cachoeira Paulista, que ja realizam pesquisas em combustao de biomassa. Os projetos do grupo se dividem em experimentos em campo, experimentos em laboratorio, e modelagem. O objetivo deste trabalho e caracterizar fisico-quimicamente, monitorar a queima e avaliar a cinetica de decomposicao de diferentes biomassas do Bioma Amazonico utilizando a tecnica de Analise Termica Diferencial - DTA e a Calorimetria Exploratoria Diferencial - DSC. Com os resultados obtidos desse estudo serao determinadas propriedades das biomassas, tais como, a ignitabilidade, a perda de massa, as entalpias de decomposicao e as energias de ativacao. Essa pesquisa apresenta carater inovador pelo fato de levantar dados sobre as principais propriedades e caracteristicas fisico-quimicas de diferentes biomassas do Bioma Amazonico e, esses resultados serao uteis para composicao de uma base de dados de referencia no mapeamento de prevencao e controle de incendios florestais e danos por radiacao. (AU)\n            ", "title": "Caracterizacao fisico-quimica e analise da combustao de madeiras do bioma amazonico"}, {"url": "http://bv.fapesp.br/pt/auxilios/84202/diabetes-mellitus-e-cancer-de-cabeca-e-pescoco/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/20548-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Victor Wunsch Filho"], "label": "Pesquisador responsável:"}, {"values": ["Victor Wunsch Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias de cabeca e pescoco", "Fatores de risco", "Diabetes mellitus", "Estudos de casos e controles"], "label": "Assunto(s):"}], "resume": "\n              O cancer de cabeca e pescoco (CCP) inclui os tumores da boca, orofaringe, hipofaringe e laringe. O consumo de tabaco e de alcool sao os principais fatores de risco associados ao CCP, porem outros fatores de risco tem sido tambem considerados, tais como: dieta, agentes ocupacionais, higiene bucal e infeccao pelo HPV. Diversos estudos identificaram que pacientes com Diabetes Mellitus (DM) apresentam excesso de risco e pior prognostico para alguns tipos de cancer como o de figado, de pancreas, de colorretal, de mama e outros. Recentemente, tem sido sugerida a associacao do DM com o CCP, porem, ate o momento, poucos estudos foram realizados sobre o tema. Os maiores estudos realizados consideraram apenas a presenca de DM referida pelo proprio entrevistado. Ha evidencias de que a DM autoreferida reflete prevalencia aproximadamente 46% inferior a detectada por exame laboratorial. No presente estudo, alem da doenca autorreferida, a DM sera mensurada pelo exame de hemoglobina glicada (A1C). Tambem serao consultados os prontuarios medicos dos pacientes para aumentar a confiabilidade da presenca de DM. Objetivo: Avaliar a associacao entre diabetes mellitus e cancer de cabeca e pescoco. Material e metodos: Este estudo caso-controle esta sendo conduzido em cinco centros clinicos do Estado de Sao Paulo. Ate o final de 2014 estima-se obter uma amostra de 1400 casos e 1000 controles selecionados nos hospitais participantes. Os casos sao individuos diagnosticados com CCP, confirmados por exame histopatologico. Os controles podem ser hospitalares ou visitantes de pacientes, pareados com os casos por frequencia de sexo, faixa etaria e area de residencia. (AU)\n            ", "title": "Diabetes mellitus e cancer de cabeca e pescoco"}, {"url": "http://bv.fapesp.br/pt/auxilios/84196/metodologia-para-analise-quantitativa-de-consequencia-de-vazamentos-de-substancias-inflamaveis-eou/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/18218-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Naval e Oceanica", "Projeto de Navios e de Sistemas Oceanicos"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Ramos Martins"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Ramos Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise de risco", "Vazamento de residuos quimicos", "Analise de consequencias"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa visa dar apoio a projeto de pesquisa ja em desenvolvimento no Laboratorio de Analise de Risco (LabRisco) do Departamento de Engenharia Naval e Oceanica da Escola Politecnica da Universidade de Sao Paulo. O objetivo principal da pesquisa em andamento e desenvolver uma metodologia de analise quantitativa de consequencia de vazamento de substancias inflamaveis e/ou toxicas, em ambientes com barreiras ou confinados, que efetivamente subsidie a mitigacao dos riscos envolvidos em operacoes onde as condicoes consideradas sejam verificadas, como por exemplo, em instalacoes de producao de petroleo e gas, refinarias e plantas industriais. Apesar da infraestrutura ja existente e disponivel no LabRisco, para que os objetivos propostos sejam plenamente alcancados, faz se necessario a complementacao dos recursos especialmente no que concerne ao intercambio de conhecimento com outros pesquisadores, a disseminacao dos resultados e aos testes de campos necessarios. Sendo assim, compoe o orcamento deste projeto os recursos necessarios para melhoria da infraestrutura ja existente na instituicao, execucao de tarefas de disseminacao dos resultados (tais como conferencias), apoio aos pesquisadores e, principalmente, para a execucao de testes de campo. (AU)\n            ", "title": "Metodologia para analise quantitativa de consequencia de vazamentos de substancias inflamaveis e/ou toxicas em ambientes com barreiras ou confinados"}, {"url": "http://bv.fapesp.br/pt/auxilios/84200/correlacao-entre-expressao-do-receptor-de-ocitocina-otr-no-testiculo-e-epididimo-de-caes-com-a-qua/", "citations": [], "properties": [{"values": ["13/25674-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Valquiria Hyppolito Barnabe"], "label": "Pesquisador responsável:"}, {"values": ["Valquiria Hyppolito Barnabe"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Espermatogenese", "Analise do semen", "Receptores de ocitocina", "Proteina de ligacao a androgenios", "Imuno-histoquimica", "Expressao genica", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A ocitocina, amplamente estudada em femeas, atualmente tem sido foco de estudo no sistema reprodutor masculino devido a sua participacao nos processos de espermatogenese, erecao e ejaculacao. Assim, este estudo visa correlacionar a imunolocalizacao dos receptores de ocitocina em caes com os dados obtidos das analises seminais, a expressao genica e proteica deste receptor. Ainda sera analisada a imunomarcacao da proteina ligante de androgenio (ABP). Serao utilizados caes machos em idade reprodutiva (1-5 anos) e analisada a expressao dos receptores pela imunoistoquimica e pela expressao genica correlacionando com os dados das analises seminais e da dosagem de testosterona em cada um destes animais. Os resultados esperados incluem a correlacao positiva ou negativa dos parametros em relacao a espermatogenese e fertilidade destes animais. Devido a escassez de estudos em relacao ao assunto, este estudo podera corroborar com a pesquisa basica e a biotecnologia em pequenos animais trazendo possivelmente novas perspectivas para a utilizacao terapeutica da ocitocina em patologias reprodutivas. (AU)\n            ", "title": "Correlacao entre expressao do receptor de ocitocina (OTR) no testiculo e epididimo de caes com a qualidade espermatica"}, {"url": "http://bv.fapesp.br/pt/auxilios/84174/integracao-geo-escalar-identificacao-do-continuum-urbano-com-pessoas-luzes-e-cobertura-da-terra/", "citations": [], "properties": [{"values": ["13/22038-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia", "Geografia Humana"], "label": "Área do conhecimento:"}, {"values": ["Reinaldo Paul Perez Machado"], "label": "Pesquisador responsável:"}, {"values": ["Reinaldo Paul Perez Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geocartografia", "Regiao metropolitana", "Uso do solo", "Cobertura do solo", "Imageamento de satelite"], "label": "Assunto(s):"}], "resume": "\n              As areas urbanas tem sido largamente estudadas e cartografadas tanto do ponto de vista da populacao como do uso do solo, mas as alteracoes nos limites politico-administrativos e nas definicoes no uso do solo aumentam a dificuldade de quantificar as mudancas em areas e periodos de tempo dilatados. As imagens satelitais proporcionam uma base consistente para mapear a cobertura da terra, sobre tudo se considerarmos a existencia de arquivos com mais de 30 anos de registro dessas imagens; mas a correta identificacao do uso do solo urbano permanece ainda como um desafio. Cidades menores, a ocupacao difusa e diversos graus de conectividade espacial, combinados com a ausencia de uma definicao precisa do que e urbano, complicam a tarefa. O acervo de imagens orbitais mais comuns disponiveis para o maior periodo de tempo e provido pelas missoes dos satelites da serie Landsat. Entretanto, a resolucao espacial de 30 m das imagens Landsat combinadas com a heterogeneidade espectral tipica da cobertura do solo urbano resulta em que a maioria das areas urbanas seja apontada por pixels espectralmente mistos. Os Modelos de Mistura Espectral podem prover uma solucao baseada em fundamentos fisicos para heterogeneidade espectral urbana porque eles permitem que a cobertura da terra seja representada como fracoes areais de componentes especificos, facilitando assim sua identificacao. Uma parte da ambiguidade espectral das imagens tomadas com iluminacao natural pode ser reduzida com o uso de diversas fontes de dados ancilares. As imagens produzidas pelo Defense Meteorological Satellite Program Operational Line Scanner - DMSP-OLS (Programa do Satelite Meteorologico de Defesa no Escaner de Linea Operacional) destacam as superficies urbanizadas com a presenca das luzes noturnas. Esse sensor tem sido utilizado para produzir series de composicoes anuais de luzes noturnas temporalmente estaveis desde 1992 (Elvidge et al., 2001). Foi realizada a analise das mudancas na Regiao Metropolitana de Sao Paulo estudando as alteracoes nas fracoes de uso da terra indicadas nas imagens Landsat em conjunto com as transformacoes nas luzes noturnas observadas pelo sensor DMSP-OLS. As imagens produzidas pelo OLS permitem diferenciar o substrato urbano do nao urbano de acordo com a presenca e intensidade da iluminacao urbana. Para determinar o continuum urbano se fez a sobreposicao dos setores censitarios em formato vetorial (IBGE, 2011) as imagens de Landsat e DMSP-OLS. Os limites da superficie conurbada foram tracados segundo o criterio de 300 m de separacao entre manchas urbanizadas a serem consideradas dentro da superficie urbana. (AU)\n            ", "title": "Integracao geo-escalar: identificacao do continuum urbano com pessoas, luzes e cobertura da terra"}, {"url": "http://bv.fapesp.br/pt/auxilios/84165/buscas-por-materia-escura-e-a-composicao-dos-raios-cosmicos-extremamente-energeticos-testes-de-exte/", "citations": [], "properties": [{"values": ["13/25433-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Edivaldo Moura Santos"], "label": "Pesquisador responsável:"}, {"values": ["Edivaldo Moura Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materia escura", "Neutrinos", "Raios cosmicos", "Fisica alem do modelo padrao"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto nos propomos a contribuir na investigacao de dois topicos atuais: na busca pela materia escura e na elucidacao da composicao dos raios cosmicos de altissimas energias (UHECR). E importante salientar que estes topicos se complementam e nosso objetivo comum, na investigacao destas duas areas, e que ambas auxiliam a testar extensoes do modelo padrao (MP) de fisica de particulas. Em relacao a materia escura, propomos duas frentes de investigacao: analise de suas propriedades intrinsecas e testes de extensoes ao MP que apresentam candidatos a materia escura. Uma vez compreendidos os aspectos fundamentais de tais propriedades e os modelos de extensao, temos como objetivos: 1) determinar os sinais experimentais decorrentes das propriedades analisadas ou caracteristicos das particulas previstas pelos modelos analisados  e 2) analisar dados experimentais em busca destes sinais ou, na ausencia destes, determinar a sensibilidade experimental em relacao aos sinais previstos. No caso de deteccao indireta, os sinais sao provenientes dos produtos da aniquilacao ou do decaimento de materia escura. Com isto, nossa area de investigacao inclui neutrinos de altas energias, raios gamas e raios cosmicos. Este projeto da continuidade a investigacao realizada a alguns anos. Como exemplo de resultados ja obtidos, excluimos a maior parte do espaco determinado pela secao de choque versus massa, para candidatos massivos e fortemente interagentes. Em relacao a investigacao dos UHECR, daremos continuidade a nossa investigacao sobre a composicao destes. Buscamos determinar metodos que discriminem chuveiros iniciados por fotons dos iniciados por protons ou por nucleos. Apesar de que o grosso dos UHECR  devem ser compostos por estes ultimos, o limite para a fracao de fotons, relativos aos chuveiros com energias acima de $5 \\times 10^{19}$~GeV, ainda e de $30 \\%$. A presenca de fotons no espectro de UHECR pode elucidar varias facetas sobre os mecanismos de producao deste raios, bem como apontar para presenca de eventos ainda nao conhecidos, se estes existirem. Desta forma, nossa pesquisa pode contribuir na elucidacao nao apenas de aspectos novos de fenomenos astrofisicos ja conhecidos, como tambem a presenca de fenomenos previstos por modelos alem do padrao. (AU)\n            ", "title": "Buscas por materia escura e a composicao dos raios cosmicos extremamente energeticos: testes de extensoes do modelo padrao de fisica de particulas"}, {"url": "http://bv.fapesp.br/pt/auxilios/84172/fotorreatividade-e-cinetica-de-formacao-de-compostos-tris-heterolepticos-de-rutenio-ii/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/25173-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Andre Sarto Polo"], "label": "Pesquisador responsável:"}, {"values": ["Andre Sarto Polo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fotoquimica inorganica", "Fotofisica", "Compostos de coordenacao", "Energia solar", "Conversao de energia eletrica", "Compostos de rutenio"], "label": "Assunto(s):"}], "resume": "\n              Compostos polipiridinicos de rutenio(II) apresentam caracteristicas favoraveis para serem utilizados em processos de conversao de energia solar, como por exemplo possuir ampla e intensa absorcao na regiao visivel do espectro. A engenharia molecular e utilizacao de ligantes diferentes permitem a sintonizacao dos niveis de energia destes complexos para que possam executar funcoes uteis de maneira mais eficiente. Um exemplo e a modulacao da transferencia fotoinduzida de eletrons, que e o passo inicial para a conversao da luz solar em eletricidade ou em substancias de maior conteudo energetico. Os compostos tris-heterolepticos de rutenio(II) sao bastante interessantes neste contexto, pois estes permitem avaliar como a utilizacao de diferentes ligantes alteram as suas propriedades globais e permitem a modulacao dos seus niveis de energia. O presente projeto insere-se nesse contexto com o objetivo de sintetizar e caracterizar alguns compostos tris-heterolepticos de rutenio(II) do tipo cis-[Ru(RN-phen)(dcbH2)(NCS)2]; R = substituintes doadores ou retiradores de eletrons, dcbH2 = acido-4,4'-dicarboxilico-2,2'-bipiridina, bem como realizar investigacoes sobre a fotorreatividade dos compostos preparados visando processos de conversao de energia. Alem disso, tambem e objetivo deste projeto avaliar a influencia dos diferentes ligantes na cinetica de formacao dos compostos e assim melhorar a rota sintetica de preparacao. Utilizando-se o comportamento da fotorreatividade e da cinetica de formacao, buscar-se-a racionalizar o efeito do substituinte da 1,10-fenantrolina nestas propriedades. Desta maneira sera possivel compreender o comportamento das especies e modular as propriedades necessarias visando a melhor realizacao das funcoes desejadas no processo de conversao de energia luminosa em outras formas, como a eletrica ou quimica. (AU)\n            ", "title": "Fotorreatividade e cinetica de formacao de compostos tris-heterolepticos de rutenio (II)"}, {"url": "http://bv.fapesp.br/pt/auxilios/84166/avaliacao-quimica-bioquimica-e-celular-dos-isomeros-conjugados-de-acidos-graxos-polinsaturados-sobr/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/24490-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Jorge Mancini Filho"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Mancini Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metabolismo dos lipideos", "Acidos graxos insaturados", "Acidos linoleicos conjugados", "Acido alfa-linolenico", "Estresse oxidativo", "Inflamacao"], "label": "Assunto(s):"}], "resume": "\n              Os acidos graxos conjugados possuem apelo comercial e cientifico de reducao do tecido adiposo e aumento da massa magra corporal, embora tambem sejam considerados como antioxidantes e antinflamatorios. Os acidos punicico (C18:3-9c,11t,13c) e ±-eleostearico (C18:3-9c,11t,13t) sao isomeros conjugados do acido ±-linolenico (C18:3-9c,12c,15c), denominados CLNAs, e estao presentes em altas concentracoes nos oleos das sementes de roma (OSR) e do melao-de-sao-caetano (OSM), respectivamente. Apesar de serem estruturalmente muito similar aos acidos linoleico conjugados (CLAs) e ao acido ±-linolenico (LNA), o que aumenta o interesse nesses isomeros, nao esta certo se os CLNAs tem beneficios similares aqueles dos CLAs e/ou LNA. No geral, as pesquisas sobre os efeitos dos acidos graxos conjugados no organismo ainda sao limitadas e inconclusivas, algumas vezes mostrando diferentes funcoes entre os diversos isomeros estudados. Alem disso, estudos mostram que os CLNAs sao metabolizados e incorporados na forma de CLAs em tecidos animais. Portanto, estudos adicionais sao necessarios para entender os efeitos dessa incorporacao que pode estar alterando a composicao dos lipideos no soro, tecidos e na membrana celular, interferindo na metabolizacao desses acidos graxos para a producao de eicosanoides e citocinas inflamatorias e seus mecanismos moleculares nos tecidos e celulas. Propoe-se neste projeto avaliar o efeito de isomeros de acidos graxos conjugados (acido linoleico conjugado, acido punicico e acido ±-eleostearico) em parametros que envolvem o metabolismo lipidico, estresse oxidativo e inflamacao a nivel tecidual (ratos Wistar - soro e tecidos hepatico e adiposo) e celular (Raw 264.7, Adipocito 3T3 e Caco-2). (AU)\n            ", "title": "Avaliacao quimica, bioquimica e celular dos isomeros conjugados de acidos graxos polinsaturados sobre parametros bioquimicos em processos oxidativos e inflamatorios"}, {"url": "http://bv.fapesp.br/pt/auxilios/84171/biosseguranca-manutencao-do-ambiente-odontologico-biologicamente-seguro/", "citations": [], "properties": [{"values": ["13/02984-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Evandro Watanabe"], "label": "Pesquisador responsável:"}, {"values": ["Evandro Watanabe"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biosseguranca", "Clinicas odontologicas", "Equipamento odontologico", "Contaminacao de equipamentos", "Analise microbiologica"], "label": "Assunto(s):"}], "resume": "\n              As clinicas odontologicas sao consideradas areas criticas, ambientes de elevado risco de transmissao microbiana. Sobremaneira, os aerossois gerados de equipamentos rotatorios e de perifericos contribuem como fontes potenciais de contaminacao, agravadas pela carga alarmante de microrganismos presentes na agua de equipos odontologicos. A explicacao para este fenomeno e atribuida ao design/geometria do sistema de distribuicao de agua dos equipos e a capacidade espetacular dos microrganismos em formar estruturas altamente complexas e resistentes aos agentes antimicrobianos denominadas de biofilmes. Os biofilmes representam uma comunidade / consorcio / cadeia alimentar de microrganismos protegida / embutida por meio de substancias polimericas extracelulares, e se formam em superficies solidas, funcionando como um verdadeiro \"sistema amplificador e transmissor\" de contaminacao microbiana. Assim, o objetivo geral deste projeto e propor a implementacao de procedimentos de biosseguranca: controle de contaminacao/infeccao, visando a manutencao de um ambiente odontologico biologicamente seguro; subsidiados na area da microbiologia e fisico-quimica; e, consequentemente vencer os desafios associados a exposicao microbiana. Para a avaliacao da contaminacao das clinicas odontologicas empregar-se-a como equipamentos analiticos: sistema de monitoramento microbiologico do ar e fonte de luz ultravioleta (UV) para deteccao dos locais de limpeza negligenciados. Ainda, o desenvolvimento de produto inovador com aplicabilidade potencial para o controle do biofilme linha d agua de equipos odontologicos sera analisado com auxilio de leitor multimodal de varredura espectral e microscopio de fluorescencia. (AU)\n            ", "title": "Biosseguranca: manutencao do ambiente odontologico biologicamente seguro"}, {"url": "http://bv.fapesp.br/pt/auxilios/84168/o-literario-no-museu-efeitos-de-arquivo-em-desmontagem/", "citations": [], "properties": [{"values": ["13/17844-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica", "Teoria e Analise Linguistica"], "label": "Área do conhecimento:"}, {"values": ["Lucilia Maria Abrahao e Sousa"], "label": "Pesquisador responsável:"}, {"values": ["Lucilia Maria Abrahao e Sousa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Museus", "Lingua portuguesa", "Exposicoes", "Corpus", "Analise do discurso"], "label": "Assunto(s):"}], "resume": "\n              Com esse projeto, objetivamos analisar, a luz da teoria discursiva proposta por Michel Pecheux e seus sucessores, as exposicoes literarias do Museu da Lingua Portuguesa (MLP). Mobilizando os conceitos de arquivo, memoria e acontecimento discursivos, intentamos investigar os efeitos da escolha de um nome de autor a ser homenageado pelo referido museu e tambem da curadoria, alem dos deslizamentos de sentidos postos nas obras literarias desse autor para a exposicao temporaria. Interessa-nos, na esteira de trabalhos que vimos desenvolvendo sobre o digital, investigar se e como a discursividade eletronica produz atravessamentos no literario exposto, fazendo falar efeitos de entretenimento, interatividade ou espetaculo. O corpus sera constituido a partir de recortes de seis exposicoes, realizadas nos anos de 2013 e 2014, as quais serao visitadas, fotografadas e documentadas a partir do catalogo da exposicao, de material oficialmente distribuido pelo MLP tal como folder e cadernos do educativo, e da pagina eletronica do museu, alem de outras paginas digitais que se reportam a ele. (AU)\n            ", "title": "O literario no museu: efeitos de arquivo em (des)montagem"}, {"url": "http://bv.fapesp.br/pt/auxilios/84167/as-margens-orogenicas-dos-blocos-paranapanema-e-sao-francisco-de-rodinia-a-gondwana/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13530-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Mario da Costa Campos Neto"], "label": "Pesquisador responsável:"}, {"values": ["Mario da Costa Campos Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tectonica de placas", "Geografia historica", "Margens continentais", "Geoquimica", "Petrologia", "Tempo geologico", "Rodinia", "Gondwana"], "label": "Assunto(s):"}], "resume": "\n              A evolucao no Neoproterozoico dos Blocos Paranapanema e Sao Francisco registra parte da historia convergente do oceano Farusiano-Goias. O ensaio de reconstrucao deste cenario paleogeografico implica no arranjo pontual de parte das margens continentais oriental de Rodinia  e ocidental de Gondwana. A conducao do projeto cientifico procura estabelecer a constituicao e os limites do Bloco Paranapanema e o reconhecimento, no orogeno Brasilia Meridional, de conjuntos geologicos que possuem afinidades Paranapanema e afinidades Sao Francisco. O estudo da conformacao da paleogeografia esta focado na obtencao de dados sobre a area-fonte dos depositos de margem passiva e de margem ativa, confrontados com o conhecimento geologico e tectonico das margens de Rodinia e Gondwana. O estudo abrangente de proveniencia, por geocronologia e geoquimica isotopica e elemental, dentro do contexto orogenico, e a principal ferramenta para essa analise tectonica. (AU)\n            ", "title": "As margens orogenicas dos blocos Paranapanema e Sao Francisco: de Rodinia a Gondwana"}, {"url": "http://bv.fapesp.br/pt/auxilios/84169/novas-perspectivas-para-os-paradigmas-de-comutacao-em-redes-opticas-de-nova-geracao/", "citations": [], "properties": [{"values": ["13/24247-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Telecomunicacoes"], "label": "Área do conhecimento:"}, {"values": ["Luiz Henrique Bonani do Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Henrique Bonani do Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Engenharia, Modelagem e Ciencias Sociais Aplicadas (CECS). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comunicacao optica", "Redes opticas", "Comutacao (tecnologia da comunicacao)"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa pretende ampliar os estudos na area de Redes Opticas, focando nas novas perspectivas para os paradigmas de comutacao que provavelmente estarao presentes nas redes opticas de nova geracao. Portanto, a proposta deste projeto e analisar redes hibridas funcionando com diferentes paradigmas de comutacao tendo como recurso principal a plataforma ONSim, desenvolvida em nosso grupo de pesquisa. Dessa forma, as linhas de atuacao visam permitir a simulacao de redes opticas hibridas operando com multiplos paradigmas de comutacao, os quais serao estudados em uma grande variedade de cenarios. (AU)\n            ", "title": "Novas perspectivas para os paradigmas de comutacao em redes opticas de nova geracao"}, {"url": "http://bv.fapesp.br/pt/auxilios/84170/topologia-das-fibras-de-aplicacoes-polinomiais-reais-e-complexas-aspectos-local-e-global-no-infini/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/23443-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Raimundo Nonato Araujo dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Raimundo Nonato Araujo dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Singularidades", "Fibracoes", "Caracteristica de Euler"], "label": "Assunto(s):"}], "resume": "\n              Este projeto objetiva desenvolver um estudo sobre a geometria e topologia de singularidades polinomiais reais e complexas, tanto no aspecto local como no global (no infinito). Para isso, usaremos tecnicas e ferramentas da decomposicao open book em dimensoes superiores, open book com binding singular, condicoes de regularidade no infinito, fibracao de Milnor local e global. (AU)\n            ", "title": "Topologia das fibras de aplicacoes polinomiais reais e complexas: aspectos local e global (no infinito)"}, {"url": "http://bv.fapesp.br/pt/auxilios/84077/influencia-do-hibiscus-sabdariffa-na-funcao-renal-perfil-eletrolitico-e-analise-do-transcriptoma-re/", "citations": [], "properties": [{"values": ["12/25349-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Melchert"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Melchert"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Funcao renal de animal", "Hibiscus", "Obesidade", "Eletrolitos", "Ratos", "Transcriptoma", "RNA-seq"], "label": "Assunto(s):"}], "resume": "\n              Este estudo objetiva avaliar os efeitos da suplementacao do Hibiscus sabdariffa sobre as alteracoes renais provocadas pela obesidade, em ratos Wistar com obesidade induzida por dieta palatavel hiperlipidica (DPH). Serao utilizados 48 ratos Wistar, machos, alocados em quatro grupos (n=12): grupo controle (GC) - animais alimentados com racao comercial para ratos e ingestao de agua ad libitum; grupo controle + hibisco (GCH) - animais alimentados com dieta comercial para ratos e ingestao de hibisco em solucao aquosa ad libitum; grupo obeso (GO) - animais alimentados com DPH e ingestao de agua ad libitum; grupo obeso + hibisco (GOH) - animais alimentados com DPH e ingestao de hibisco em solucao aquosa ad libitum. Sera utilizado extrato seco de hibisco, diluido em agua, em concentracao que disponibilize ingestao de 100-200 mg/Kg/dia de antocianinas. Os animais receberao as dietas e o hibisco durante 16 semanas. Semanalmente serao pesados, mensalmente avaliados quanto a ingestao alimentar e hidrica e alocados em gaiola metabolica (24 horas) para coleta de urina e determinacao de debito urinario, proteinas totais, creatinina, sodio, potassio, cloreto e calcio urinarios. Uma semana antes do termino do experimento os animais serao submetidos ao teste de tolerancia a glicose. Ao final das 16 semanas, os animais serao anestesiados, colhido sangue para as determinacoes bioquimicas (ureia, creatinina, sodio, potassio, cloreto, calcio sericos, triglicerides, colesterol total LDL e HDL) e hormonais (leptina e Insulina). Imediatamente apos a constatacao do obito, serao realizadas coleta e pesagem dos rins e gordura retroperitoneal, realizando-se o congelamento do rim direito para analise molecular tecidual, avaliando-se a expressao do transcriptoma renal, pela tecnica de transcriptoma shotgun sequencing ou RNA-seq, e analise histopatologica do rim esquerdo para avaliacao de membrana glomerular, acumulo de gordura tubular e fibrose tubulo intersticial. (AU)\n            ", "title": "Influencia do Hibiscus sabdariffa na funcao renal, perfil eletrolitico e analise do transcriptoma renal: modelo experimental de obesidade em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84035/avaliacao-dos-efeitos-diretos-da-radiacao-sobre-o-esmalte-a-dentina-e-a-polpa-dental-de-pacientes-c/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/18402-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Alan Roger dos Santos Silva"], "label": "Pesquisador responsável:"}, {"values": ["Alan Roger dos Santos Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estomatologia", "Radioterapia", "Neoplasias de cabeca e pescoco", "Carie dentaria"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A carie relacionada a radiacao (CRR) e uma grave e frequente toxicidade que acomete pacientes submetidos a radioterapia na regiao de cabeca e pescoco (RCP). Apesar da CRR ser uma doenca reconhecidamente multifatorial, de dificil tratamento e atribuida principalmente as toxicidades indiretas da radioterapia, nao se compreende adequadamente quais os possiveis efeitos diretos da radiacao sobre a estrutura dentaria dos pacientes com cancer na regiao de cabeca e pescoco e qual sua participacao no inicio e no desenvolvimento da CRR, bem como na diminuicao da longevidade das restauracoes odontologicas utilizadas no tratamento da CRR. Objetivos: O estudo testara a hipotese de que a acao direta da radioterapia possui a capacidade de causar alteracoes morfologicas na microestrutura do esmalte, da dentina, da juncao amelodentinaria (JAD) e da polpa de dentes, afetados ou nao por CRR, extraidos de pacientes que concluiram RCP. Material e metodos: Serao utilizados 80 dentes, divididos em 4 grupos. Os grupos testes A (n=20) e B (n=20) serao compostos por dentes acometidos por CRR e dentes pos-RCP nao cariados, respectivamente. Os grupos C (n=20) de dentes cariados e D (n=20), de dentes higidos, ambos nao expostos a radioterapia, formarao o grupo controle. Este trabalho recorrera a analises histologicas (por meio da microscopia optica de luz e da microscopia de luz polarizada) e ultra-estruturais (por meio da microscopia eletronica de varredura) para avaliar a preservacao microestrutural do esmalte, da dentina e da JAD; a estudos imunoistoquimicos para analisar a vascularizacao e a inervacao da polpa dental e a tecnica da zimografia in situ para avaliacao da atividade gelatinolitica da dentina pos-RCP por meio do microscopio confocal de fluorescencia. Resultados esperados: Espera-se obter novas evidencias cientificas que aprimorem a compreensao dos efeitos diretos da radiacao sobre a microestrutura dos tecidos mineralizados dentais e sobre a polpa dental. Finalmente, e possivel que os resultados desta pesquisam esclarecam se os efeitos diretos da RCP sobre os dentes sao relevantes para o inicio e a progressao da da CRR. (AU)\n            ", "title": "Avaliacao dos efeitos diretos da radiacao sobre o esmalte, a dentina e a polpa dental de pacientes com cancer de cabeca e pescoco"}, {"url": "http://bv.fapesp.br/pt/auxilios/84032/comunicacao-publica-democracia-digital-e-ecologia-a-qualidade-da-informacao-sobre-sustentabilidade/", "citations": [], "properties": [{"values": ["13/22772-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Comunicacao", "Relacoes Publicas e Propaganda"], "label": "Área do conhecimento:"}, {"values": ["Danilo Rothberg"], "label": "Pesquisador responsável:"}, {"values": ["Danilo Rothberg"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura, Artes e Comunicacao (FAAC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comunicacao publica", "Comunicacao digital", "Democracia", "Portal", "Cidadania", "Direito a informacao", "Politicas publicas"], "label": "Assunto(s):"}], "resume": "\n              A medida que os portais eletronicos de governo tornam-se mais sofisticados e abrangentes, avanca a pesquisa cientifica que busca conhecer suas qualidades, diferenciais e insuficiencias. A rapida evolucao de conceitos e praticas de governo eletronico e democracia digital impoe a formulacao de investigacoes que verifiquem a ocorrencia de novos desdobramentos ainda pouco conhecidos. Em especial no campo da Comunicacao, existem questionamentos a respeito do atendimento do direito a informacao pelos portais eletronicos de governo, em particular em relacao ao compromisso da gestao publica com o desenvolvimento sustentavel. Este projeto de pesquisa propoe, como resultado esperado, a identificacao da potencial contribuicao da comunicacao publica digital sobre meio ambiente e sustentabilidade a afirmacao da cidadania, considerada em sua dimensao de exercicio do direito a informacao. Especificamente, espera-se obter: a) Uma ampla avaliacao da qualidade das realizacoes de comunicacao publica digital como fonte de informacao sobre o desempenho de politicas publicas estaduais e federais de sustentabilidade ambiental, diante das demandas de desenvolvimento social e economico e do investimento publico em areas como conservacao de mananciais de abastecimento, gestao de bacias hidrograficas, recursos hidricos, residuos solidos, biodiversidade, unidades de conservacao, uso do solo e politicas de licenciamento ambiental. b) A caracterizacao sistematica, em perspectiva comparativa, do contexto, da abrangencia e da profundidade das informacoes sobre politicas publicas de sustentabilidade ambiental presentes nos portais eletronicos de governo das 27 unidades federativas brasileiras e do Ministerio do Meio Ambiente em relacao a seis eixos de analise: antecedentes e diagnosticos; propositos; normas e padroes; publicos e setores beneficiados; impactos sociais; impactos economicos. c) A formulacao, diante dos resultados encontrados a respeito da qualidade da comunicacao publica digital sobre sustentabilidade ambiental, de estrategias de gestao da comunicacao nos portais eletronicos de governo, apropriadas ao aperfeicoamento da oferta de informacoes sobre o desempenho das politicas publicas do setor. (AU)\n            ", "title": "Comunicacao publica, democracia digital e ecologia: a qualidade da informacao sobre sustentabilidade ambiental nos portais eletronicos de governo"}, {"url": "http://bv.fapesp.br/pt/auxilios/84341/estudo-da-atividade-de-chalconas-no-controle-de-biofilmes-bacterianos/", "citations": [], "properties": [{"values": ["13/21642-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Marcia Nitschke"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Nitschke"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Substancias bioativas", "Anti-infecciosos", "Biofilmes", "Chalconas"], "label": "Assunto(s):"}], "resume": "\n              Os biofilmes constituem uma forma de crescimento que permite a maior sobrevivencia e resistencia de microrganismos a agentes de controle como antibioticos e desinfetantes. Apesar da grande disponibilidade de agentes antimicrobianos no mercado, ha escassez de produtos especificos e efetivos na erradicacao/inibicao de biofilmes. Muitas bacterias formadoras de biofilmes estao diretamente associadas a doencas como a fibrose cistica (Pseudomonas aeruginosa) e a carie dentaria (Streptococcus mutans) portanto a busca de moleculas eficientes de controle de biofilmes poderiam servir de base para o desenvolvimento de novas estrategias de tratamento. As chalconas naturais e seus derivados sinteticos sao moleculas com potencial atividade anti-biofilme, porem  ainda pouco exploradas. O projeto pretende avaliar o potencial de chalconas e derivados sinteticos de flavanonas e flavananois no controle e erradicacao de biofilmes de P. aeruginosa e S. mutans. (AU)\n            ", "title": "Estudo da atividade de chalconas no controle de biofilmes bacterianos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84231/emprego-de-ferramentas-e-metodos-de-producao-enxuta-em-empresas-do-agronegocio-da-regiao-de-tupa-sp/", "citations": [], "properties": [{"values": ["13/21047-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Gerencia de Producao"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Guilherme Satolo"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Guilherme Satolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Engenharia. Universidade Estadual Paulista (UNESP). Campus de Tupa. Tupa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Administracao da producao", "Sistemas de producao", "Producao enxuta", "Agronegocio"], "label": "Assunto(s):"}], "resume": "\n              A gestao de sistemas de producao baseado no sistema Lean Production, que enfoca a eliminacao e minimizacao progressiva dos desperdicios, tem sido reconhecido nas ultimas decadas como um modelo de eficacia e competitividade pelas industrias. Com isso, surgiu a necessidade de se estabelecer criterios para a avaliacao do grau de adequacao de uma empresa a este sistema. Esta necessidade de constante melhora nao se apresenta diferente quando se analisa a agroindustria da regiao de Tupa, que destaca-se pela sua importancia economica e social. Neste contexto, este projeto de pesquisa possui como objetivo central a realizacao de uma avaliacao do grau de aderencia ao sistema Lean Production de agroindustrias da regiao de Tupa. Para realizacao deste projeto e adotado como metodo de pesquisa, a realizacao primeiramente, de uma pesquisa bibliografica sobre os principais conceitos deste sistema e de ferramentas de avaliacao empregada junto as empresas, como, por exemplo, a serie normativa SAE J4000. As Normas SAE J4000 sao um dos mecanismos para avaliacao do grau de aderencia a uma organizacao ao sistema Lean Production, sendo um dos metodos mais difundidos na literatura para efetuar esta analise. A coleta dos dados se dara a partir de estudos de caso do tipo multiplos, os quais serao compilados, tabulados e analisados. Como resultados esperados deste projeto de pesquisa estao o diagnostico do estagio de aderencia ao sistema Lean Production das empresas da regiao de Tupa, bem como identificacao dos elementos avaliados que necessitam de melhoria, e que possibilitarao a abertura e proposicao de novas pesquisas junto as mesmas. Por fim, esperasse ao seu termino, a elaboracao de artigos para congressos e periodicos que apresentem os resultados do projeto, bem como a proposicao de novas pesquisas. (AU)\n            ", "title": "Emprego de ferramentas e metodos de producao enxuta em empresas do agronegocio da regiao de Tupa, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/84230/identificacao-de-diferentes-especies-de-mamiferos-envolvidos-na-epidemiologia-da-raiva-como-reservat/", "citations": [], "properties": [{"values": ["13/23650-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Pedro Carnieli Junior"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Carnieli Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Pasteur (IP).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia molecular", "Virus da raiva", "Morfometria", "Sequenciamento genetico", "Dna mitocondrial", "Citocromos b", "Animais domesticos", "Animais silvestres"], "label": "Assunto(s):"}], "resume": "\n              A identificacao das especies que atuam como reservatorios ou hospedeiros de zoonoses e essencial para o controle e vigilancia epidemiologica dessas doencas. Os virus sao os principais agentes etiologicos das zoonoses emergentes e reemergente em todo o mundo. A raiva e uma doenca reemergente causada por um virus neurotropico, o virus da raiva (RABV). O RABV tem diversas linhagens geneticas, mantidas por diferentes reservatorios em diferentes regioes geograficas. No Brasil podem ser identificados reservatorios domesticos e silvestres do RABV como os caes domesticos, o cachorro-do-mato (Cerdocyon thous), o morcego hematofago Desmodus rotundus, os morcegos nao hematofagos de diferentes especies e os saguis do tufo branco (Callithrix jacchus). A identificacao morfometrica de especies e um metodo eficaz, porem requer pessoal especializado e com a evolucao da biologia molecular e da bioinformatica o sequenciamento genetico pode ser utilizado para melhorar a identificacao de especies. O sequenciamento de diferentes regioes do DNA mitocondrial, como os genes citocromo oxidase I, citocromo b e a regiao de controle tem sido utilizados em estudos de sistematica, evolucao, ecologia e patogenia. O sequenciamento do gene citocromo b do DNA mitocondrial pode, portanto, ser utilizado como uma alternativa eficaz, ou mesmo, em combinacao com a identificacao morfometrica. Este projeto tem o objetivo de sequenciar o gene citocromo b do DNA mitocondrial de especies domesticas e silvestres de mamiferos do Brasil para ajudar na melhoria da vigilancia da raiva e outras zoonoses no Pais. (AU)\n            ", "title": "Identificacao de diferentes especies de mamiferos envolvidos na epidemiologia da raiva como reservatorios ou hospedeiros pelo sequenciamento do gene citocromo b do DNA mitocondrial"}, {"url": "http://bv.fapesp.br/pt/auxilios/84252/desenvolvimento-e-aplicacao-de-eletroextracao-em-membrana-em-metodos-eletroforeticos-de-analises/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/22485-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Dosil Pereira de Jesus"], "label": "Pesquisador responsável:"}, {"values": ["Dosil Pereira de Jesus"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Instrumentacao analitica", "Processos de separacao", "Eletroforese capilar"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto serao desenvolvidos sistemas de microextracao assistido por campo eletrico, chamado de eletroextracao em membrana (EME). O objetivo principal do projeto e empregar a EME para aumentar a velocidade, a eficiencia de extracao e a detectabilidade de analitos determinados por eletroforese capilar. Uma nova configuracao de EME com sistema de eletrolise separada e proposta, bem como estrategias para obtencao de microextracoes eficientes de compostos polares. Os sistemas de EME desenvolvidos serao avaliados, otimizados e aplicados na extracao e pre-concentracao de acidos fenolicos em azeite de oliva e residuos de antibioticos da classe das sulfonamidas em leite bovino e ovos de galinha. (AU)\n            ", "title": "Desenvolvimento e aplicacao de eletroextracao em membrana em metodos eletroforeticos de analises"}, {"url": "http://bv.fapesp.br/pt/auxilios/84215/a-familia-como-contexto-de-desenvolvimento-moral-uma-abordagem-a-partir-da-teoria-do-juizo-moral-de/", "citations": [], "properties": [{"values": ["13/24697-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia do Desenvolvimento Humano"], "label": "Área do conhecimento:"}, {"values": ["Luciana Maria Caetano"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Maria Caetano"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento moral", "Relacoes pais-crianca", "Familia (psicologia)", "Educacao moral"], "label": "Assunto(s):"}], "resume": "\n              Esse projeto organiza-se em quatro partes: na primeira apresentamos a revisao bibliografica dos construtos obediencia, justica, respeito e reciprocidade da teoria do Juizo Moral de Jean Piaget; na segunda resumimos os resultados de nossa pesquisa com pais e maes brasileiros sobre tais construtos e sua relacao com a construcao da autonomia moral dos filhos adolescentes (Caetano, 2009), pesquisa cujos resultados e discussoes sao desencadeadores das novas problematicas que sustentam a presente proposta de pesquisa; na terceira parte fundamentamos essas problematicas como norteadoras da presente investigacao, entre elas a diferenca entre os resultados de nossas pesquisas que apontam conflitos na relacao entre pais e filhos (sendo a tematica do juizo moral e da acao moral, o mais importante) e os resultados das pesquisas fundamentadas na teoria do Dominio Social que consideram o dominio moral como um dominio diante do qual nao se encontram conflitos na relacao pais e filhos. Pensamos que os conflitos que encontramos na relacao entre pais e filhos em nossa pesquisa, e que nao sao observados nas pesquisas do referencial teorico da Teoria do Dominio Social, tenha como principal explicacao a diferenca na consideracao do conceito de moralidade para os dois diferentes referenciais teoricos: piagetiano e Teoria do Dominio Social. Sendo essa a nossa hipotese. Na quarta e ultima parte do projeto, delineamos os seus objetivos e metodo. O seu principal objetivo e investigar comparativamente o papel da familia como contexto de desenvolvimento moral na teoria do Juizo Moral de Jean Piaget (1932) e na Teoria do Dominio Social (Turiel, 1983, 1998). Ainda sao objetivos desse projeto: realizar a revisao teorica atualizada dos estudos da familia como contexto de desenvolvimento moral, dentro da perspectiva da Teoria do Dominio Social; investigar as respostas dos pais aos construtos obediencia, justica, autonomia e respeito, pensando tais construtos a luz dos conteudos propostos pela Teoria do Dominio Social. Para atender a tais objetivos, a pesquisa utilizara um instrumento de pesquisa que e uma escala de respostas fechadas, fruto da reuniao do instrumento Escala de Concepcoes Educativas Morais (O estudo de construcao e validacao da Escala de Concepcoes Educativas encontra-se em: Caetano, L. M. (2009). Autonomia, Adolescencia e a Relacao Pais e Filhos: Escala de Concepcoes Morais. Tese de doutorado. IP/USP, Sao Paulo) e outros dois instrumentos utilizados respectivamente pelos estudos e pesquisas da Teoria do Dominio Social, sendo respectivamente: Scales from Parental Authority Index (PAI) (Hasebe et al., 2004) e Stimuli Items for the Parental Authority Questionnaire (Smetana and Asquith, 1994). Os participantes desse estudo serao constituidos de pais, maes, e/ou responsaveis de adolescentes de 12 a 20 anos de idade; e adolescentes de 12 a 20 anos de idade. Em nossa pesquisa anterior os sujeitos eram apenas os pais, e como as pesquisas da Teoria do Dominio Social sao realizadas com pais e filhos, nos propomos tambem a comparacao das respostas que poderemos encontrar nessa diade, para bem atendermos ao nosso objetivo principal de pesquisa. Pretendemos que a analise dos dados seja realizada a partir de instrumentos de analise quantitativa, mas tambem nos propomos a uma analise qualitativa das respostas, fundamentada na comparacao das duas abordagens teoricas propostas. (AU)\n            ", "title": "A familia como contexto de desenvolvimento moral: uma abordagem a partir da teoria do juizo moral de Jean Piaget e a teoria do dominio social"}, {"url": "http://bv.fapesp.br/pt/auxilios/84221/alteracoes-das-propriedades-bioquimicas-e-funcoes-de-prpc-induzidas-pelos-metabolitos-endogenos-de-d/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/22413-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Kil Sun Lee"], "label": "Pesquisador responsável:"}, {"values": ["Kil Sun Lee"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Envelhecimento da populacao", "Doencas neurodegenerativas", "Antioxidantes", "Proteinas PrPC", "Prions", "Peptideos beta-amiloides"], "label": "Assunto(s):"}], "resume": "\n              O envelhecimento da sociedade moderna faz com que a prevalencia de doencas neurodegenerativas aumente cada vez mais, porem ainda nao ha cura para essas doencas. O acumulo de agregados proteicos e uma das caracteristicas comuns de varias doencas neurodegenerativas e em maioria dos casos, esse acumulo ocorre sem a presenca de mutacoes no gene envolvido ou historico familiar ou clinico que explique a manifestacao da doenca. Essas evidencias corroboram com a visao de que certos metabolitos endogenos podem induzir a formacao de agregados proteicos desencadeando sinais toxicos as celulas. Portanto a identificacao dessas vias metabolicas pode ajudar a elucidar os mecanismos de neurodegeneracao. PrPC e uma proteina altamente expressa no sistema nervoso central e a alteracao da sua conformacao tem sido apontado como a principal causa da encefalopatia espongiforme transmissivel, tambem conhecidas como doencas de prion. Alem do seu envolvimento na patogenese, PrPC pode exercer funcoes antioxidantes reagindo diretamente com os radicais livres ou modular atividade sinaptica interagindo com diversas moleculas como laminina ou mGluR5. Contudo, os dados da literatura permitem especular que o desbalanco de determinadas vias metabolicas (as quais geram os ligantes da PrPC) pode prejudicar a funcao benefica da PrPC, resultando no acumulo de agregados proteicos ou disfuncao sinaptica. Baseado nesta hipotese, este projeto visa investigar os efeitos deleterios das alteracoes nas propriedades bioquimica e funcoes da PrPC, induzidas por metabolitos oxidantes de dopamina e oligomeros beta amiloide. Considerando que a maioria das doencas neurodegenerativas ocorre de forma esporadica, este estudo pode ajudar a elucidar como o acumulo de certos metabolitos pode causar morte neuronal e essas informacoes podem ser uteis na identificacao de biomarcadores e alvos terapeuticos. (AU)\n            ", "title": "Alteracoes das propriedades bioquimicas e funcoes de PrPc induzidas pelos metabolitos endogenos de dopamina e oligomeros de peptideo beta amiloide"}, {"url": "http://bv.fapesp.br/pt/auxilios/84222/avaliacao-dos-efeitos-da-vitamina-c-na-fase-aguda-e-cronica-da-doenca-de-chagas-em-camundongos-exper/", "citations": [], "properties": [{"values": ["13/22703-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Luciamare Perinetti Alves Martins"], "label": "Pesquisador responsável:"}, {"values": ["Luciamare Perinetti Alves Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Marilia (FAMEMA). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Parasitologia", "Doenca de Chagas", "Trypanosoma cruzi", "Estresse oxidativo", "Especies de oxigenio reativas", "Antioxidantes", "Vitamina C", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              Na America do Sul, aproximadamente 14 milhoes estao infectados pelo Trypanosoma cruzi sendo que no Brasil, cerca de tres milhoes de individuos se encontram na fase cronica decorrentes de infeccoes adquiridas no passado. Do ponto de vista imunologico, foi demonstrado que a ativacao de macrofagos pelo T. cruzi resulta na formacao de especies reativas do oxigenio (EROs) de forma que os componentes formados pela reacao como Radical superoxido, Radical hidroperoxila, Radical hidroxila, Peroxido de hidrogenio e Oxigenio singlet podem causar danos em qualquer tecido e, para combater os radicais livres, os sistemas biologicos aerobicos utilizam a defesa antioxidante. A vitamina C atua como agente redutor de diferentes reacoes, a maioria delas de hidroxilacao, mas sua propriedade mais difundida e a de ser um dos mais poderosos antioxidantes do plasma e da defesa localizada nos compartimentos hidrofilicos das celulas. Embora as propriedades antioxidantes da vitamina C estejam bem estabelecidas, ainda e discutivel o seu possivel efeito pro oxidante e anti/pro-inflamatorio. Considerando as agressoes ao hospedeiro decorrentes da producao de EROs; os sistemas de defesa antioxidante do organismo; a vitamina C, como antioxidante nao-enzimatico e de fonte externa; e a discordancia entre artigos cientificos sobre o fato do T. cruzi absorver ou nao vitamina C do meio, propomos o estudo do efeito da vitamina C na evolucao da doenca de Chagas aguda e/ou cronica. Para isto, serao dosados marcadores bioquimicos e realizado o estudo histologico e por imuno-histoquimica para avaliar a acao antioxidante e anti ou pro inflamatoria da suplementacao de vitamina C em camundongos sadios e infectados experimentalmente com a cepa QM1 de T. cruzi na fase aguda e cronica da doenca de Chagas. (AU)\n            ", "title": "Avaliacao dos efeitos da vitamina C na fase aguda e cronica da doenca de Chagas em camundongos experimentalmente infectados com a cepa QM1 de Trypanosoma cruzi"}, {"url": "http://bv.fapesp.br/pt/auxilios/84218/significancia-estatistica-e-relevancia-cognitiva-extracao-e-interpretacao-de-caracteristicas-visuai/", "citations": [], "properties": [{"values": ["12/22377-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Carlos Eduardo Thomaz"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Eduardo Thomaz"], "label": "Beneficiário:"}, {"values": ["\n                           Campus de Sao Bernardo do Campo.  Centro Universitario da FEI (UNIFEI). Fundacao Educacional Inaciana Padre Saboia de Medeiros (FEI). Sao Bernardo do Campo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reconhecimento de padroes", "Identificacao biometrica", "Expressao facial", "Modelos estatisticos"], "label": "Assunto(s):"}], "resume": "\n              Similaridades entre sinais biometricos de imagens faciais, representados por tonalidades de pixels, proporcoes geometricas e deformacoes lineares e nao-lineares de normalizacao espacial de padroes, caracterizam um problema de analise de dados esparsos naturalmente bem resolvido por nos, humanos, mas com questoes cientificas nao-triviais sobre extracao e codificacao automatica de informacoes relevantes, classificacao e predicao de padroes, e modelagem e reconstrucao visual de sub-espacos discriminantes. Estas questoes sao multidisciplinares e estao, na verdade, presentes em diversas aplicacoes de Engenharia, Ciencia da Computacao e Neurociencia, entre outras. O objetivo deste projeto de pesquisa e estudar a relacao entre atributos visuais de baixo nivel, tais como cor, forma e textura, e atributos visuais de alto nivel, representados por conceitos semanticos do raciocinio humano, para extracao e interpretacao das caracteristicas mais discriminantes em analise de imagens de faces. Esses atributos visuais de alto nivel sao descritos de forma supervisionada por categorizacao especifica de amostras previamente conhecidas, tais como genero, expressao facial e idade, e podem ser quantificados tanto por significancia estatistica das diferencas existentes explicitamente nos dados quanto por relevancia cognitiva das associacoes distintas manifestadas implicitamente pela percepcao visual humana. Espera-se como resultado deste estudo propor, implementar e testar uma nova abordagem de reconhecimento de padroes em estatistica mais flexivel para compressao de dados e particularmente util para um melhor entendimento e interpretacao de dados multivariados com conhecimento a priori disponivel. (AU)\n            ", "title": "Significancia estatistica e relevancia cognitiva: extracao e interpretacao de caracteristicas visuais discriminantes em imagens de faces"}, {"url": "http://bv.fapesp.br/pt/auxilios/84220/eficiencia-na-transformacao-de-alimentos-em-carne-de-qualidade-por-bovinos-jovens-da-raca-nelore/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/19205-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Sarah Figueiredo Martins Bonilha"], "label": "Pesquisador responsável:"}, {"values": ["Sarah Figueiredo Martins Bonilha"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Zootecnia.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Nova Odessa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Melhoramento genetico animal", "Crescimento animal", "Metabolismo animal", "Composicao corporal", "Carcaca", "Qualidade da carne", "Digestibilidade", "Gado Nelore"], "label": "Assunto(s):"}], "resume": "\n              Certas medidas de eficiencia alimentar, por serem altamente correlacionadas ao ganho de peso, podem, se usadas como criterio de selecao em programas de melhoramento genetico, resultar em aumento substancial do consumo de alimentos pelo rebanho. O consumo alimentar residual (CAR), que, por definicao, e independente do peso e da taxa de crescimento dos animais, e uma alternativa para a selecao de animais mais eficientes. O CAR e afetado por todo o metabolismo do animal e, por isso, as relacoes entre essa caracteristica e crescimento, composicao corporal, capacidade de digestao dos alimentos e outras bases fisiologicas tem sido pesquisadas. O presente projeto sera realizado com o objetivo de aumentar o conhecimento sobre CAR, principalmente quanto a capacidade de digestao dos alimentos pelos animais, composicao corporal, caracteristicas de carcaca e qualidade de carne, para sua consideracao em programas nacionais de melhoramento genetico da raca Nelore. Assim, serao coletadas informacoes de consumo alimentar individual em diferentes dietas, desempenho, digestibilidade, emissao de metano enterico, composicao corporal, caracteristicas de carcaca e qualidade de carne em machos Nelore, gerando conhecimento sobre a eficiencia na utilizacao de alimentos pelos animais em diferentes fases da vida, alimentados com diferentes dietas. O conhecimento gerado fornecera subsidios para que o CAR possa ser recomendado como criterio de selecao em zebuinos na busca do aumento da eficiencia de producao de carne. (AU)\n            ", "title": "Eficiencia na transformacao de alimentos em carne de qualidade por bovinos jovens da raca Nelore"}, {"url": "http://bv.fapesp.br/pt/auxilios/84219/influencia-da-dieta-vegetariana-em-aspectos-nutricionais-bioquimicos-e-na-expressao-de-bdnf-circula/", "citations": [], "properties": [{"values": ["13/11057-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Sonia Tucunduva Philippi"], "label": "Pesquisador responsável:"}, {"values": ["Sonia Tucunduva Philippi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao humana", "Epidemiologia nutricional", "Vegetarianismo", "Fator neurotrofico derivado do encefalo"], "label": "Assunto(s):"}], "resume": "\n              Os efeitos na saude de dietas vegetarianas apontam principalmente para a diminuicao do risco de Doencas Cronicas Nao Transmissiveis (DCNT), uma vez que modula positivamente parametros bioquimicos, particularmente aqueles relacionados ao controle da glicemia e lipemia, alem de ser uma medida para o controle de peso. Estudos recentes em adultos demonstram tambem, que a dieta possa tambem modular parametros moleculares. Nesse cenario, atenta-se para o papel do Fator Neurotrofico Derivado do Encefalo (BDNF) o qual parece estar relacionado com a dieta vegetariana em relacao a reducao de triacilglicerois e colesterol e aumento da sensibilidade a insulina. Assim, o objetivo deste projeto e avaliar adultos que adotaram uma dieta vegetariana, no municipio de Sao Paulo em relacao aos padroes nutricionais, bioquimicos e moleculares comparados a adultos com dieta onivora. A populacao avaliada sera constituida por 116 individuos de ambos os sexos, em um estudo do tipo transversal e que serao divididos em dois grupos iguais de acordo com a adesao ou nao a dieta vegetariana. Sera avaliada a adesao a dieta vegetariana, bem como coleta de sangue para estudos bioquimicos e expressao de BDNF plasmatico. As analises serao conduzidas pelo software SPSS (Statistical Package for Social Sciences) versao 13.0 e para todas sera considerado um nivel de significancia de 5%. (AU)\n            ", "title": "Influencia da dieta vegetariana em aspectos nutricionais, bioquimicos e na expressao de BDNF circulante em adultos na cidade Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/84225/controle-descentralizado-em-sistemas-mimo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/25605-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Eletronica Industrial, Sistemas e Controles Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Bruno Augusto Angelico"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Augusto Angelico"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Controle de processos", "Processos industriais", "Meta-heuristica"], "label": "Assunto(s):"}], "resume": "\n              Controladores com acao proporcional, integral e derivativa, PID, sao largamente utilizados no controle de processos industriais. No entanto, devido a problemas de ajuste (sintonia) dos parametros dos controladores, muitos sistemas nao sao devidamente controlados, causando perdas no processo produtivo, consumo ineficiente de energia, entre outros fatores negativos. Em sistemas com uma entrada e uma saida (SISO, Single Input Single Output), tecnicas de identificacao de sistemas e sintonia de controladores ja foram intensamente exploradas. Por outro lado, para sistemas de multiplas entradas e multiplas saidas (MIMO, Multiple Input Multiple Output), percebe-se que ainda ha uma lacuna para proposicao de novos esquemas de identificacao de sistemas e projeto de controladores/compensadores. Metaheuristicas de otimizacao representam alternativas para resolver problemas de otimizacao. Tais metodos, geralmente baseados em analogias intuitivas com fenomenos da natureza, proporcionam uma solucao razoavel em tempo computacionalmente aceitavel para varios tipos de problemas. Neste contexto, pretende-se investigar neste plano de pesquisa o problema da determinacao de desacopladores eficientes e da sintonia de controladores PID descentralizados para sistemas MIMO, utilizando metaheuristicas de otimizacao baseadas em populacao. (AU)\n            ", "title": "Controle descentralizado em sistemas MIMO"}, {"url": "http://bv.fapesp.br/pt/auxilios/84223/metodos-de-pontos-interiores-aplicados-ao-problema-de-pre-despacho-do-sistema-hidroeletrico-com-rest/", "citations": [], "properties": [{"values": ["13/24148-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["Silvia Maria Simoes de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Maria Simoes de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias e Tecnologias para a Sustentabilidade (CCTS). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Energia hidreletrica", "Metodos de pontos interiores", "Programacao linear"], "label": "Assunto(s):"}], "resume": "\n              Os metodos de pontos interiores primais-duais serao desenvolvidos para o problema de minimizacao das perdas na geracao e transmissao do pre-despacho DC de um sistema de potencia hidroeletrico onde ocorrem manobras programadas, restricoes de seguranca e reserva girante adicionais. A estrutura matricial resultante sera explorada objetivando uma implementacao eficiente. A implementacao dos metodos de pontos interiores a serem desenvolvidos sera comparada com uma implementacao para o problema de pre-despacho que nao considera manobras e restricoes adicionais, no que diz respeito a qualidade da solucao e a eficiencia computacional. (AU)\n            ", "title": "Metodos de pontos interiores aplicados ao problema de pre-despacho do sistema hidroeletrico com restricoes de seguranca e manobras de barras e linhas"}, {"url": "http://bv.fapesp.br/pt/auxilios/84147/o-aparelho-glandular-de-veneno-da-serpente-bothrops-jararaca-e-a-producao-de-veneno-glandula-princi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/21221-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["Norma Yamanouye"], "label": "Pesquisador responsável:"}, {"values": ["Norma Yamanouye"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia celular", "Venenos de origem animal", "Serpentes", "Bothrops jararaca", "Glandulas produtoras de veneno", "Toxinas"], "label": "Assunto(s):"}], "resume": "\n              O aparelho glandular de veneno e composto de glandula principal de veneno, ducto primario, glandula acessoria e ducto secundario. A glandula principal de veneno tem sido descrita como a glandula produtora de veneno. Entretanto, dados recentes do nosso laboratorio mostraram que o ducto primario e glandula acessoria tambem produzem toxinas. Ensaios de imunohistoquimica detectaram veneno no ducto primario e analise proteomica da glandula acessoria identificou diversas toxinas nesta glandula, alem de inibidores de enzimas tais como inibidores de fosfolipases A2, inibidores de metaloproteinase - Bj46a e o precursor do tripeptideo pEKW. Verificamos tambem que na glandula principal de veneno, as toxinas sao sintetizadas de forma nao sincronizada e que as celulas secretoras no estado quiescente sao capazes de produzir as toxinas. Em vista desses achado ineditos, tornou-se necessario comprovar a presenca de toxinas no ducto primario e na glandula acessoria do aparelho glandular de veneno e a sua contribuicao para o veneno total, alem da expressao do inibidor de metaloproteinases, Bj46a, visto que sua sintese foi somente vista no figado, e de fosfolipase A2 pelas glandulas acessorias e principal de veneno. Alem disso, tornou-se interessante identificar as toxinas produzidas pelas celulas secretoras em cultura, visto que em cultura a producao de toxinas tambem ocorre de maneira nao sincronizada. A participacao da glandula acessoria e do ducto primario para a formacao do veneno total, bem como a sintese de toxinas in vitro de maneira nao sincronizada ira contribuir significativamente para os estudos das toxinas e suas diversidades. (AU)\n            ", "title": "O aparelho glandular de veneno da serpente Bothrops Jararaca e a producao de veneno: glandula principal de veneno e a contribuicao da glandula acessoria e do ducto primario"}, {"url": "http://bv.fapesp.br/pt/auxilios/84141/analise-estrutural-aplicada-a-estabilidade-de-taludes-em-escavacoes-a-ceu-aberto-estudo-de-caso/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/15862-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Ginaldo Ademar da Cruz Campanha"], "label": "Pesquisador responsável:"}, {"values": ["Ginaldo Ademar da Cruz Campanha"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geologia estrutural", "Taludes", "Escavacao a ceu aberto", "Fotogrametria", "Geomecanica"], "label": "Assunto(s):"}], "resume": "\n              O estudo da estabilidade de taludes em escavacoes a ceu aberto e primordial para a seguranca do empreendimento. Atualmente muitos dos problemas encontrados em cavas de mineracao a ceu aberto consistem na dificuldade de acesso as frentes de lavra, escassez de dados e de tempo de aquisicao dos mesmos, muita vezes colocando o profissional responsavel em risco. As tecnicas mais modernas, como o escaneamento a laser, apresentam como principais fatores contrarios a sua utilizacao o alto custo, condicoes de aquisicao dos dados e dificuldades operacionais. O presente projeto tem por objetivo aplicar a fotogrametria digital, aliada ao processamento computacional e tecnicas classicas de mapeamento estrutural na caracterizacao estrutural e geomecanica do macico e na estabilidade de taludes de escavacao. O plano sera desenvolvido em uma mina a ceu aberto em rochas metacarbonaticas do Grupo Sao Roque. Serao utilizados os softwares Sirovision/ Sirojoint na restituicao fotogrametrica e extracao automatica de descontinuidades, e os programas RocFall, Swedge e Dips no tratamento dos dados e na avaliacao de rupturas planares e em cunha, tombamento e queda de blocos. Alem disso, serao empregados metodos classicos de mapeamento estrutural, como a amostragem por linha de varredura (scanline) e descricao de parametros como espacamento, persistencia e rugosidade das descontinuidades. Por fim, pretende-se obter um modelo geomecanico e estrutural da mina voltado a estabilidade de taludes, com uma avaliacao critica e comparativa dos varios metodos empregados. (AU)\n            ", "title": "Analise estrutural aplicada a estabilidade de taludes em escavacoes a ceu aberto: estudo de caso"}, {"url": "http://bv.fapesp.br/pt/auxilios/84143/diagnostico-genetico-integral-das-perdas-auditivas-hereditarias-mediante-novas-tecnologias-baseadas/", "citations": [], "properties": [{"values": ["12/24921-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Edi Lucia Sartorato"], "label": "Pesquisador responsável:"}, {"values": ["Edi Lucia Sartorato"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Biologia Molecular e Engenharia Genetica (CBMEG).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Predisposicao genetica para doenca", "Perda auditiva", "Surdez", "Diagnostico audiologico", "Estudos de associacao genetica", "Exoma", "Sequenciamento de nucleotideos em larga escala"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo definir a etiologia genetica numa serie de familias com perda auditiva hereditaria sem mutacao em genes conhecidos e identificar novos genes relacionados a surdez neurossensorial nao-sindromica, relacoes genotipo-fenotipo em familias com etiologia da surdez nao esclarecida.Serao utilizadas duas abordagens principais: 1) Aplicacao de um painel de sequenciamento massivo de 67 genes associados a surdez em pessoas e familias com surdez sindromica e nao-sindromica. 2) Sequenciamento de exomas para a identificacao de genes ainda nao mapeados responsaveis pela surdez em familias ja estudadas por tecnicas convencionais ou por target sequencing. Trata-se de uma proposta de pesquisa basica e clinica, nos quais os resultados devem ter aplicabilidade pratica imediata e de utilidade (pesquisa translacional) no diagnostico de surdez hereditaria pre e pos-locutiva, no assessoramento genetico e em futuras terapias a serem desenvolvidas nessa area de conhecimento. (AU)\n            ", "title": "Diagnostico genetico integral das perdas auditivas hereditarias mediante novas tecnologias baseadas em paineis de captura de genes Target Ressenquencing e sequenciamento de exomas na identificacao de novos genes"}, {"url": "http://bv.fapesp.br/pt/auxilios/84110/argumentacao-colaborativa-mediada-por-computador-no-ensino-superior-de-quimica/", "citations": [], "properties": [{"values": ["13/10610-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Salete Linhares Queiroz"], "label": "Pesquisador responsável:"}, {"values": ["Salete Linhares Queiroz"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ensino superior", "Quimica", "Aprendizagem", "Construcao do conhecimento", "Ambiente colaborativo", "Argumentacao", "Plataformas de ensino e aprendizagem"], "label": "Assunto(s):"}], "resume": "\n              Trabalhos recentes tem mostrado que os estudantes fazem mais progressos na construcao do conhecimento quando argumentam em torno de um determinado topico de forma colaborativa. Dessa forma, podem considerar diferentes pontos de vista, fazer questionamentos uns aos outros, de maneira a alcancar um entendimento mais amplo sobre o topico em foco. Durante a realizacao do projeto investigaremos questoes que permeiam o desenvolvimento e a analise de atividades didaticas potencialmente favoraveis a construcao de argumentos cientificos, a partir de interacoes colaborativas entre os alunos. Estas serao realizadas em um ambiente ancorado em um modelo de Aprendizagem Colaborativa Apoiada por Computador, que foi construido recentemente no ambito da realizacao de projeto de doutorado desenvolvido no Grupo de Pesquisa em Ensino de Quimica do Instituto de Quimica de Sao Carlos (GPEQSC) , denominado de EDUQUI.INFO. Assim, temos como objetivo inicial a elaboracao de atividades que desencadeiem e sustentem a argumentacao em contextos colaborativos. Para tanto, tarefas serao ministradas no EDUQUI.INFO a alunos de graduacao em quimica e se pautarao na solicitacao da resolucao de estudos de caso de carater sociocientifico. Durante a execucao do projeto percorreremos com os estudos de caso 2 ciclos de planejamento, acao e analise no sentido de investigarmos a qualidade da argumentacao produzida pelos estudantes a partir da resolucao dos casos. Em cada ciclo, o planejamento envolve a elaboracao de estudos de caso direcionados para a promocao de argumentacao; a acao envolve a aplicacao dos estudos de caso junto aos estudantes; e a analise envolve a interpretacao dos dados coletados, ou seja, do material textual produzido no ambiente virtual. Para investigarmos a qualidade dos argumentos gerados no EDUQUI.INFO, lancaremos mao do Quadro Analitico Rainbow (Baker et al., 2007) e do Quadro Analitico proposto por Clark e Sampson (2008)  Baker, M. et al. Computer-Supported Collaborative Learning, v. 2, p. 315-357, 2007. CLARK, D. B.; SAMPSON, V. D. Journal of Research in Science Teaching, v. 45, n. 3, p. 293-321, 2008. (AU)\n            ", "title": "Argumentacao colaborativa mediada por computador no ensino superior de quimica"}, {"url": "http://bv.fapesp.br/pt/auxilios/84048/avaliacao-do-nivel-de-gestao-da-producao-nas-regioes-cafeeiras-brasileiras/", "citations": [], "properties": [{"values": ["13/24933-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Economias Agraria e dos Recursos Naturais"], "label": "Área do conhecimento:"}, {"values": ["Flavia Maria de Mello Bliska"], "label": "Pesquisador responsável:"}, {"values": ["Flavia Maria de Mello Bliska"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Economia regional", "Administracao agricola", "Cafeicultura", "Desenvolvimento rural", "Sustentabilidade", "Gestao de qualidade"], "label": "Assunto(s):"}], "resume": "\n              A preocupacao com a gestao da qualidade cresce continuamente entre empresas dos diferentes setores economicos. A criacao de sistemas de gestao interna tornou-se essencial para manter ou aumentar a competitividade das micro e pequenas empresas em todo o mundo, visando um processo continuo de aumento da satisfacao e da confianca dos clientes, reducao de custos internos, aumento da produtividade, melhoraria da imagem e dos processos e acesso a novos mercados. Para as empresas do setor cafeeiro a realidade e similar: a criacao de mecanismos de gestao interna e muito importante, do aperfeicoamento dos processos agricolas a colocacao do produto no mercado de destino. A identificacao do grau de gestao das atividades dessas empresas, de forma simples e rapida, obtida por meio da aplicacao do Modelo de Identificacao do Grau de Gestao - MIGG, contribui com a estruturacao do seu negocio de forma organizada e para a obtencao de produtos acabados de qualidade superior. O objetivo desta proposta e fornecer subsidios para elevar o nivel de gestao da qualidade nas empresas - propriedades rurais - do setor cafeeiro nas principais regioes produtoras brasileiras, para viabilizar sua sobrevivencia ou crescimento no longo prazo. (AU)\n            ", "title": "Avaliacao do nivel de gestao da producao nas regioes cafeeiras brasileiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/84019/alfabetizacao-cientifica-e-as-metodologias-ativas-de-aprendizagem-no-ensino-de-geografia-buscando-c/", "citations": [], "properties": [{"values": ["13/22550-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia"], "label": "Área do conhecimento:"}, {"values": ["Jerusa Vilhena de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Jerusa Vilhena de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Filosofia, Letras e Ciencias Humanas (EFLCH). Universidade Federal de Sao Paulo (UNIFESP). Campus Guarulhos. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Educacao", "Ensino e aprendizagem", "Resolucao de problemas", "Ensino fundamental", "Escola publica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa tem como objetivo criar modelos explicativos para desenvolver conceitos da Geografia (como paisagem, cidade, lugar e territorio) a fim de estimular o processo de ensino e aprendizagem e, a partir deles, contribuir na construcao destes conceitos com uma visao interdisciplinar da ciencia. A pesquisa sera realizada com alunos do curso de Pedagogia da UNIFESP, que, em parceria com professores das series iniciais bem como de educacao de jovens e adultos do municipio de Guarulhos/SP, realizam atividades de estagio, denominado Programa de Residencia Pedagogica. Pretendemos instituir, por meio desta investigacao, um grupo de pesquisa que, unindo expectativas, praticas e estudos de alunos universitarios e professores da rede publica, possam contribuir na melhoria da qualidade do ensino nas escolas do municipio de Guarulhos. (AU)\n            ", "title": "Alfabetizacao cientifica e as metodologias ativas de aprendizagem no ensino de geografia: buscando caminhos possiveis na educacao basica"}, {"url": "http://bv.fapesp.br/pt/auxilios/84024/plasticidade-neural-em-pacientes-glossectomizados/", "citations": [], "properties": [{"values": ["13/16732-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Elisabete Carrara-Angelis"], "label": "Pesquisador responsável:"}, {"values": ["Elisabete Carrara-Angelis"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fonoterapia", "Transtornos de degluticao", "Neoplasias da lingua", "Reabilitacao (terapeutica medica)", "Plasticidade neuronal"], "label": "Assunto(s):"}], "resume": "\n              Justificativa: A habilidade de reorganizacao de uma funcao apos um dano muscular e dependente de adaptacoes que ocorrem no nivel cerebral. Nos casos de resseccao de porcoes da lingua, por exemplo, o cerebro deve reaprender a usar este novo orgao. Esta reorganizacao e um objetivo preliminar da recuperacao neural para facilitar a recuperacao da funcao e pode ser influenciada pela experiencia, comportamento, pratica de tarefas e em resposta a lesoes cerebrais. Informacoes sobre a reorganizacao cortical cerebral relacionadas a funcao de degluticao apos o tratamento fonoaudiologico em pacientes tratados de tumores de lingua sao inexistentes e podem ser extremamente uteis no tratamento e no prognostico da disfagia, assim como no entendimento sobre o papel da lingua na degluticao. Estudos que validem esta hipotese sao importantes para justificar a incorporacao da intervencao fonoaudiologica como parte do tratamento de rotina em pacientes com cancer de cabeca e pescoco. Objetivos: Avaliar as ativacoes corticais na funcao de degluticao antese apos cirurgia e fonoterapia em pacientes tratados do cancer de lingua. Metodologia: Estudo prospectivo, que sera realizado nos Departamentos de Cirurgia de Cabeca e Pescoco e Otorrinolaringologia e no Departamento de Fonoaudiologia do Hospital A.C. Camargo. Serao considerados os seguintes criterios de inclusao: pacientes adultos, de ambos os sexos, com diagnostico primario de cancer de lingua, independente de estadiamento, que serao submetidos a glossectomia (parcial, subtotal ou total) apos a primeira consulta no Departamento de Cirurgia de Cabeca e Pescoco e Otorrinolaringologia e que assinem o termo de consentimento do estudo. Serao excluidos pacientes que ja foram tratados previamente por tumores na regiao da cabeca e do pescoco, individuos com deficit na compreensao e/ou expressao da linguagem ou que se recusaram a participar do estudo. Os pacientes serao avaliados em quatro momentos: pre cirurgia; de quinze a trinta dias apos o procedimento cirurgico, sendo neste momento realizada a avaliacao fonoaudiologica; apos 8 sessoes de fonoterapia; e apos um mes da ultima avaliacao. Caso o paciente necessite de tratamento adjuvante com radioterapia, ele sera incluido em um subgrupo especifico  para analise isolada e descritiva, e seguira o mesmo fluxo de avaliacao e tratamento do grupo 1. As avaliacoes nos pacientes que preencherem os criterios de inclusao constarao de ressonancia magnetica funcional, avaliacao videofluoroscopica da degluticao e avaliacao da qualidade de vida.Apos a avaliacao medica inicial, os pacientes serao divididos em dois grupos aleatoriamente para iniciar a fonoterapia apos o tratamento cirurgico, e submetidos ao tratamento fonoaudiologico tradicional, sendo que o grupo 1 iniciara a fonoterapia no momento do encaminhamento (primeira avaliacao), enquanto o grupo 2 (controle) iniciara a fonoterapia apos a segunda avaliacao. Ambos os grupos seguirao o mesmo fluxo de avaliacao e acompanhamento, e no final os dados coletados serao comparados entre si. (AU)\n            ", "title": "Plasticidade neural em pacientes glossectomizados"}, {"url": "http://bv.fapesp.br/pt/auxilios/84021/efeitos-locais-e-regionais-na-estrutura-das-comunidades-de-peixes-em-riachos-do-alto-rio-paranapanem/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/24737-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Teorica"], "label": "Área do conhecimento:"}, {"values": ["Mauricio Cetra"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio Cetra"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias e Tecnologias para a Sustentabilidade (CCTS). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecologia de comunidades", "Processos ecologicos e ambientais", "Metacomunidades", "Conservacao biologica", "Fauna aquatica", "Rios"], "label": "Assunto(s):"}], "resume": "\n              O conceito de metacomunidades incorpora a influencia de fatores locais e regionais na estruturacao das comunidades e tem subsidiado abordagens recentes relacionadas aos padroes de distribuicao, abundancia e interacoes entre especies. Dentro deste conceito, o modelo species sorting assume que uma comunidade e governada somente por fatores locais, enquanto, o modelo mass effect a ocorrencia de efeitos locais e regionais. Um sistema de riachos apresenta uma rede dendritica hierarquica e para peixes de riachos, o processo de dispersao pelo canal revela a importancia de fatores regionais sobre a estrutura de metacomunidades, enquanto a heterogeneidade de habitats age localmente, podendo revelar limites entre as metacomunidades. Distinguir estas comunidades e de grande interesse para propositos conservacionistas e na definicao de estrategias de biomonitoramento. O presente estudo tem como objetivo verificar se existe a formacao de metacomunidades e quais modelos explicam esta estrutura. O estudo sera realizado em 13 micro-bacias pertencentes a Bacia do Alto Rio Paranapanema. As coletas da ictiofauna serao realizadas pelo metodo de pesca eletrica durante o periodo seco. Serao amostrados trechos de riachos na foz e nas cabeceiras das microbacias buscando padroes na estrutura fisica e biologica dos trechos de riachos levando em consideracao a posicao do trecho dentro de cada microbacia e a posicao da microbacia dentro da bacia hidrografica, ou seja, a distancia da microbacia a foz do Rio Paranapanema. (AU)\n            ", "title": "Efeitos locais e regionais na estrutura das comunidades de peixes em riachos do Alto Rio Paranapanema (SP)"}, {"url": "http://bv.fapesp.br/pt/auxilios/84026/caracterizacao-molecular-de-staphylococcus-sp-isolados-de-leite-de-vacas-com-mastite-em-diferentes/", "citations": [], "properties": [{"values": ["13/12831-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Vera Lucia Mores Rall"], "label": "Pesquisador responsável:"}, {"values": ["Vera Lucia Mores Rall"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia de alimentos", "Enterotoxinas", "Staphylococcus", "Fatores de virulencia", "Resistencia microbiana a medicamentos", "Mastite animal"], "label": "Assunto(s):"}], "resume": "\n              Staphylococcus sp e agente comum da mastite bovina, causando grandes perdas economicas na pecuaria brasileira. Esse micro-organismo possui fatores de virulencia bastante conhecidos como a producao de hemolisinas, leucotoxinas e superantigenos como a toxina do sindrome do choque toxico e enterotoxinas. Alem disso, varias especies de Staphylococcus podem adquirir genes de resistencia aos antibioticos lactamicos. O objetivo do estudo e caracterizar molecularmente isolados de Staphylococcus sp provenientes de leite de vacas com mastite clinica e subclinica de varias regioes do estado de Sao Paulo, atraves de MLST, spatyping, agr e complexo clonal. Tambem serao realizados testes fenotipicos e genotipicos de resistencia a antimicrobianos (incluindo o SCCmec), alem pesquisa de genes de alguns fatores de virulencia como Toxina de Panton Valentine, sindrome do choque toxico e enterotoxinas classicas e seg, seh, sei, a fim de se verificar quais os fatores de virulencia mais envolvidos nesses quadro. (AU)\n            ", "title": "Caracterizacao molecular de Staphylococcus sp., isolados de leite de vacas com mastite em diferentes regioes do Estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/83783/integracao-de-dados-multifonte-para-analise-paleobotanica-da-bacia-do-parana-no-intervalo-carbonifer/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11563-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Paleobotanica"], "label": "Área do conhecimento:"}, {"values": ["Fresia Soledad Ricardi Torres Branco"], "label": "Pesquisador responsável:"}, {"values": ["Fresia Soledad Ricardi Torres Branco"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IG). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fosseis", "Flora", "Rochas sedimentares", "Bacia do Parana", "Sensoriamento remoto"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem como objetivo aprofundar os estudos paleobotanicos da Bacia do Parana durante o intervalo Neocarbonifero-EoPermiano atraves de tecnicas diferenciadas: analise de banco de dados, geoestatistica, analise de imagens multiespectrais, reconstruicao paleoartisticas de biotas selecioandas e estudo petrografico de camadas de carbonatos associadas a fitofosseis permineralizados por silica. A aplicacao de tais tecnicas tem como finalidade desenvolver um estudo bioestratigrafico atraves de fitofosseis, ampliar o conhecimento sobre a evolucao da flora no intervalo, e testar o uso de ferramentas remotas para a aquisicao de informacoes sobre sitios fossiliferos. (AU)\n            ", "title": "Integracao de dados multifonte para analise paleobotanica da Bacia do Parana no intervalo Carbonifero-Permiano"}, {"url": "http://bv.fapesp.br/pt/auxilios/83708/sistemas-integraveis-e-geometria-algebrica/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/21466-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Geral"], "label": "Área do conhecimento:"}, {"values": ["Marcio Jose Martins"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Jose Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisica matematica", "Geometria algebrica", "Mecanica estatistica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo central deste projeto de pesquisa e estabelecer uma nova perspectiva para encontrar novos modelos bidimensionais exatamente soluveis explorando uma relacao direta com a teoria da Geometria Algebrica. Pretendemos desenvolver uma maneira sistematica de investigar sistemas de equacoes polinomiais advindas da relacao de Yang-Baxter combinando tecnicas analiticas e algoritimos computacionais desenvolvidos para problemas em Algebra Comutativa. Esperamos que isto nos levara a descoberta de novas familias de sistemas exatamente soluveis cujas respectivas variedades algebricas sejam hipersuperficies e portanto com potenciais divisores nao-racionais. Dentro desta perspectiva pretendemos estudar sistemas classicos de vertices da Mecanica Estatistica e generalizacoes do modelo de Hubbard de interesse da Materia Condensada. (AU)\n            ", "title": "Sistemas integraveis e geometria algebrica"}, {"url": "http://bv.fapesp.br/pt/auxilios/83688/desenvolvimento-de-sistema-de-gerenciamento-de-energia-ems-energy-management-system-para-redes-e/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/23590-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto Sanches Mantovani"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto Sanches Mantovani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Distribuicao de energia eletrica", "Redes de distribuicao de energia eletrica", "Smart grid"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto de pesquisa propoe-se a elaboracao de um sistema de gerenciamento de energia utilizando a tecnologia SCADA, cujo enfoque seja as Smart Grids e suas caracteristicas. Deste modo e necessario analisar e estudar detalhadamente os conceitos desta nova tecnologia empregada no planejamento da operacao e expansao de sistemas distribuicao de energia. Durante o desenvolvimento desta plataforma de gerenciamento de energia deve-se definir qual a melhor arquitetura de sistema a ser utilizada, qual o formato da base de dados e como esta base deve interagir com o MMS. Devem-se determinar tambem quais as variaveis fisicas da rede de distribuicao que devem ser medidas e contempladas no banco de dados do EMS para que possibilite a implantacao das redes inteligentes e sua operacao. Estas variaveis serao obtidas pelas UCAs, e assim torna-se necessario determinar o padrao de comunicacao entre estas unidades e a central de operacao, de modo a garantir a caracteristica \"Plug and Play\" ao sistema. Simultaneamente ao desenvolvimento desse sistema propoe-se verificar a viabilidade economica para implantacao de um EMS, que deve ser desenvolvido com codigo aberto (Open Source), que e uma caracteristica que se tornou popular a partir da decada de 80 visando garantir a padronizacao do sistema. A metodologia a ser desenvolvida deve ser testada tendo como base um sistema de distribuicao real. (AU)\n            ", "title": "Desenvolvimento de sistema de gerenciamento de energia (EMS - energy management system) para redes eletricas inteligentes (Smart Grids)"}, {"url": "http://bv.fapesp.br/pt/auxilios/83937/importancia-de-remanescentes-de-cerrado-para-o-tamandua-bandeira-myrmecophaga-tridactyla-no-nordes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/18526-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Zoologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Rita de Cassia Bianchi"], "label": "Pesquisador responsável:"}, {"values": ["Rita de Cassia Bianchi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mamiferos silvestres", "Tamandua-bandeira", "Saude animal", "Toxicologia veterinaria", "Pesticidas", "Protecao ambiental", "Cerrado"], "label": "Assunto(s):"}], "resume": "\n              Areas protegidas sao consideradas uma das formas mais efetivas para a conservacao da biodiversidade. Contudo, elas por si so sao insuficientes para manter as especies e suas comunidades ecologicas. Sao Paulo, o estado mais industrializado do pais, ainda conta com fragmentos nativos de vegetacao; mas, apenas 25% encontram-se protegidos em Unidades de Conservacao (UC). A Estacao Ecologica de Santa Barbara (EESB) tem somente 2.700 hectares e e rodeado por areas alteradas por atividades antropicas. No entanto, abriga uma biota diversa, sendo ainda um dos ultimos remanescentes de Cerrado e Floresta Estacional do estado. Essa UC e refugio para alguns mamiferos ameacados, como o tamandua-bandeira (Myrmecophaga tridactyla). Entre outros aspectos, a especializacao alimentar, o grande requerimento de area e a baixa taxa de crescimento populacional aumentam o grau de vulnerabilidade dessa especie ja ameacada de extincao. O objetivo principal deste estudo e analisar a ecologia e perfil de saude do tamandua-bandeira em uma paisagem composta por remanescentes de Cerrado e Floresta Estacional (EESB) e areas antropizadas (entorno). Tecnicas de telemetria-GPS (Sistemas de Posicionamento Global) e armadilhamento fotografico serao empregadas para responder as questoes ecologicas, principalmente, como e em quais partes dessa paisagem essa especie ocorre e utiliza. O perfil de sanidade da especie sera tracado pelos diagnosticos sanitario e toxicologico com intuito de avaliar se o uso de agrotoxicos no entorno e a presenca de patogenos sao mais uma ameaca a especie. A area de estudo e o tipo de paisagem modelo do que ocorre nos remanescentes de vegetacao nativa de Sao Paulo, e os resultados do estudo serao essenciais para direcionar estrategias de conservacao dentro e fora de UCs no estado. (AU)\n            ", "title": "Importancia de remanescentes de cerrado para o tamandua-bandeira (Myrmecophaga tridactyla) no Nordeste de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/83885/a-efetividade-do-maior-corredor-de-mata-atlantica-em-manter-conectadas-populacoes-de-mamiferos-de-gr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/19377-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Pedro Manoel Galetti Junior"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Manoel Galetti Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica de populacoes", "Mamiferos silvestres", "Antas", "Variacao genetica", "Fluxo genico", "Microssatelites marcadores", "DNA mitocondrial", "Mata Atlantica"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto da continuidade a um estudo recentemente concluido, apoiado pela Fapesp para os membros da equipe proponente (2007/03392-6, Biota-Tematico para MGR e 2007/04073-1, bolsa pos-doc para AS), tendo sido bem avaliado na avaliacao do relatorio final, encorajando sua continuidade. As populacoes de mamiferos, especialmente as especies de grande porte, vem sofrendo significativas reducoes, como resultado da caca, perdas de habitat e fragmentacao induzida pelo desenvolvimento economico humano. Estas alteracoes ambientais podem descontinuar funcionalmente os habitats podendo gerar serias consequencias no fluxo genico das especies. A manutencao da conectividade funcional e, portanto, do fluxo genico e a estrategia conservacionista primordial para a persistencia de populacoes de especies animais e vegetais em longo prazo. Alguns estudos tem relatado a existencia de estruturacoes geneticas mesmo dentro de habitats continuos, que deveriam funcionar como corredores ecologicos facilitando o fluxo genico entre populacoes. Estes resultados alertam que outras caracteristicas, nao somente a descontinuidade do habitat, podem promover uma barreira ao fluxo genico, como por exemplo, o efeito de borda, heterogeneidade do habitat ao longo do continuo, a pressao de caca, alem de aspectos comportamentais e a historia evolutiva da propria especie. Porem, estes estudos foram realizados com especies de pequeno porte, sao raros os estudos sobre fluxo genico com especies de grande porte em habitats continuos, sendo a grande maioria e realizada em areas fragmentadas. A Serra do Mar, o maior continuo de Mata Atlantica representa uma area controle ideal para a analise da extensao natural da estrutura genetica de populacoes, da capacidade e comportamento de dispersao da especie, alem da efetividade em manter funcionalmente conectadas populacoes naturais de diferentes organismos. Em um estudo anterior, identificamos uma diferenciacao genetica significativa entre duas populacoes de um mamifero de grande porte, a anta (Tapirus terrestris), situadas em extremos opostos deste corredor, Nucleo Santa Virginia do Parque Estadual da Serra do Mar (SV) e Parque Estadual de Carlos Botelho (CB). A estruturacao pode ser resultante do isolamento pela distancia, em que a dispersao restrita e a deriva genetica local criam um padrao clinal com o aumento da diferenciacao genetica com a distancia geografica. Porem, como este estudo foi realizado com apenas duas areas dentro do corredor da Serra do Mar, este resultado revela a necessidade de ampliacao das areas de amostragem ao longo do continuo, de modo a permitir testar o isolamento pela distancia, bem como uma minuciosa pesquisa de fatores adicionais que possam estar envolvidos com os padroes encontrados, como as caracteristicas da paisagem, aspectos comportamentais da especie ou fatores historicos de colonizacao da area. Sendo assim, o presente projeto propoe a analise da distribuicao da variabilidade genetica das populacoes de T. terrestris ao longo do corredor da Serra do Mar. Para tanto, serao utilizadas amostras nao-invasivas como fonte de DNA (fezes), marcadores microssatelites para a identificacao individual e para detectar o padrao contemporaneo de distribuicao da diversidade genetica. Novas areas ao longo deste corredor ja estao sendo amostradas por um aluno de mestrado e de pos-doutorado (Bolsa PDJ CNPq 50565/2013-9). Estes resultados serao contrastados com a analise de marcadores de DNA mitocondrial (citocromo b, citocromo c oxidase ou RNA 12S) com a finalidade de incluir um fator historico neste estudo populacional. Mesmo a anta estando presente em todo o corredor da Serra do Mar, dados sobre as caracteristicas da paisagem serao adicionados aos dados geneticos, especialmente a pressao de caca, presenca de rodovias e proximidade de centros urbanos, buscando explicar os padroes encontrados. (AU)\n            ", "title": "A efetividade do maior corredor de mata atlantica em manter conectadas populacoes de mamiferos de grande porte, como a Anta (Tapirus terrestris)"}, {"url": "http://bv.fapesp.br/pt/auxilios/83870/estudo-do-efeito-cardioprotetor-e-terapeutico-de-extratos-vegetais-na-necrose-miocardica-induzida-po/", "citations": [], "properties": [{"values": ["13/05327-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Simone Gusmao Ramos"], "label": "Pesquisador responsável:"}, {"values": ["Simone Gusmao Ramos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiopatias congenitas", "Procedimentos cirurgicos cardiacos", "Catecolaminas", "Receptores adrenergicos beta", "Infarto do miocardio", "Isoproterenol", "Cardiotonicos", "Extratos vegetais", "Curcumina"], "label": "Assunto(s):"}], "resume": "\n              Cirurgias para correcao de cardiopatias congenitas estao cada vez mais frequentes no Brasil e no mundo. Entretanto, mesmo com os avancos obtidos nas tecnicas cirurgicas e de perfusao, alguns casos, especialmente os mais complexos, podem evoluir com insuficiencia cardiaca refrataria (IC) e obito. Em um estudo retrospectivo em pacientes que foram submetidos a cirurgia para correcao de cardiopatias congenitas (CC) com circulacao extracorporea (CEC) no HC FMRP-USP e evoluiram com obito, observamos infartos multiplos em diferentes estagios de evolucao e microcalcificacoes dispersas no miocardio, mesmo sem obstrucao coronariana. No estudo seguinte, confirmamos que apos a CEC ocorreu um efetivo aumento da expressao genica dos receptores de catecolaminas (receptores adrenergicos 21 e 22) e da quinase de receptor GRK-2 nos cardiomiocitos atriais em comparacao com as biopsias colhidas no inicio da CEC. Essa alteracao foi associada ao aumento dos niveis sericos de lactato, observado 12h apos o termino da CEC. Mais ainda, a fracao N-terminal do precursor do peptideo natriuretico tipo B (NT-ProBNP) e a troponina I tambem estavam elevadas logo apos a CEC, permanecendo em niveis elevados ate 48h apos a cirurgia. Esses marcadores bioquimicos indicam que tenha havido algum grau de hipoxia tecidual/ isquemia miocardica durante o procedimento cirurgico. Com esse achado, sugerimos que a lesao miocardica predominante nos pacientes operados para correcao de CC e uso de CEC deve estar relacionada a liberacao de catecolaminas durante a cirurgia. Sabendo das limitacoes da pesquisa envolvendo material humano resolvemos inverter o processo da medicina translacional e estudar o efeito de substancias cardioprotetoras em lesoes miocardicas por excesso de catecolaminas circulantes. Analisaremos o miocardio de ratos, utilizando um modelo classico de lesao induzida por catecolaminas, o isoproterenol (uma catecolamina sintetica). Nesses coracoes, avaliaremos dois mecanismos diferentes de possivel acao do isoproterenol: atuacao nos receptores adrenergicos 21 e 22 e da quinase de receptor GRK-2 e producao de estresse oxidativo. Em contrapartida, observaremos a interferencia nesses processos de um extrato vegetal purificado, a curcumina, considerado como efetivo cardioprotetor na literatura pertinente. Este estudo possui um potencial significativo para abordar novos alvos no desenvolvimento de medicamentos que podem prevenir ou tratar o dano miocardico de forma segura, minimizando os efeitos colaterais das drogas sinteticas. (AU)\n            ", "title": "Estudo do efeito cardioprotetor e terapeutico de extratos vegetais na necrose miocardica induzida por isoproterenol em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83869/desafios-emergentes-na-seguranca-e-qualidade-de-solucoes-parenterais-de-grande-volume/", "citations": [], "properties": [{"values": ["13/18186-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise e Controle de Medicamentos"], "label": "Área do conhecimento:"}, {"values": ["Terezinha de Jesus Andreoli Pinto"], "label": "Pesquisador responsável:"}, {"values": ["Terezinha de Jesus Andreoli Pinto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Controle biologico de qualidade dos farmacos", "Biofilmes", "Controle da qualidade"], "label": "Assunto(s):"}], "resume": "\n              As solucoes parenterais constituem-se em medicamentos responsaveis por salvar um grande numero de vidas em todo o mundo. Suas caracteristicas intrinsecas, assim como a demanda das mesmas para a saude publica e a tendencia universal as direcionam para o emprego da nova tecnologia aplicada ao processo (TAP), com respaldo de metodos rapidos, sensiveis e confiaveis aplicados ao controle de qualidade de medicamentos, bem como aos parametros de qualidade, sao tendencias mundiais que evoluem de modo exponencial. Em virtude do exposto, este projeto foi elaborado com intuito de desenvolver pesquisas para inovar no controle de qualidade de solucoes parenterais de grande volume, alem de agregar novas tecnicas, objetivando que o produto farmaceutico em questao esteja disponivel no mercado de modo rapido, seguro, eficaz e com a qualidade desejada. As solucoes parenterais sao compostas, essencialmente, por agua. Desta forma, a primeira etapa do projeto tem por objetivo avaliar a agua, insumo principal do produto farmaceutico quanto ao risco de formacao de biofilmes; a segunda etapa, com intuito de avaliar os materiais de acondicionamento polimerico, quanto a presenca de impurezas como lixiviaveis; e a terceira etapa com objetivo de desenvolver metodos rapidos para o controle de qualidade no processo e produto acabado. Resultados decorrentes do projeto permitirao respostas aos desafios emergentes devendo contribuir para a pesquisa, o ensino e, em particular, para a saude publica do pais. (AU)\n            ", "title": "Desafios emergentes na seguranca e qualidade de solucoes parenterais de grande volume"}, {"url": "http://bv.fapesp.br/pt/auxilios/85577/inovacao-na-producao-do-cuidado-em-saude-bucal-possibilidades-de-uma-nova-abordagem-na-clinica-odon/", "citations": [], "properties": [{"values": ["13/11668-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Carlos Botazzo"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Botazzo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude bucal", "Setor publico", "Assistencia odontologica", "Estomatologia", "Atencao primaria a saude", "Sistema Unico de Saude", "Clinica ampliada"], "label": "Assunto(s):"}], "resume": "\n              Trata-se de projeto de intervencao, com vistas a inovacao tecnologica na producao do cuidado em saude bucal (SB). Parte do pressuposto que o modelo de atencao vigente reproduz, acriticamente, os parametros da odontologia de consultorio privado e que a odontologia mantem-se em isolamento em relacao ao conjunto das praticas de saude no setor publico. O modelo de atencao, e sobretudo a assistencia, isto e, o cuidado com o paciente bucal, e julgado inadequado, de baixa cobertura e escassa oferta de cuidados. Por isso, e considerado obsoleto, o que e consistentemente debatido e evidenciado na literatura especializada. Pode ser caracterizado a partir dos seguintes pontos: dificuldades para superar o modelo de atencao em SB focado nos grupos populacionais tradicionalmente priorizados como escolares, pre-escolares e bebes; pouco avanco nas praticas de planejamento, relevando inabilidades da capacidade de governo das equipes de saude bucal; o aumento da oferta de assistencia odontologica nao tem sido acompanhado pelo aumento da utilizacao, revelando barreiras de acesso que podem estar na forma de organizacao da pratica clinica; inexistencia de acoes intersetoriais, que nao e uma questao apenas da saude bucal coletiva. Tem por objetivo principal experenciar as possibilidades da clinica ampliada de saude bucal na Atencao Basica, na perspectiva da integralidade, e como objetivos especificos propor novas tecnologias para o cuidado em saude bucal na Atencao Primaria; compreender o espaco da clinica como locus pedagogico; investigar os modos como socialmente e construida a demanda por servicos de saude bucal ou as necessidades em saude bucal na otica do sujeito-paciente, e ainda analisar o modelo de atencao em saude bucal no SUS, tendo como referencia as Diretrizes para a Politica Nacional de Saude Bucal. O conceito de bucalidade garante aporte teorico suficiente aos propositos.Como projeto multicentrico, a pesquisa se desenvolvera em 4 campos distintos, a saber: unidades de saude em Sao Paulo, Campinas e Ribeirao Preto, no estado de Sao Paulo, e em unidades de Recife, Pernambuco. Expressa as seguintes metas operacionais: 1) Propor, desenvolver e avaliar novas tecnologias de cuidado em saude bucal; 2) Aprofundar a compreensao do processo de trabalho em saude bucal; 3) Analisar a relacao entre o paciente e a equipe de saude bucal (oferta de servicos e necessidades de saude do paciente); 4) Produzir material instrucional; 5) Divulgar a producao cientifica; 6) Consolidar a relacao entre as equipes nos diferentes territorios.O estudo sera realizado em 3 fases: a primeira consiste na observacao participante, a segunda e a fase da pesquisa de intervencao, enquanto a terceira fase se caracterizara como monitoramento e avaliacao ao longo do projeto. As duas primeiras fases terao supervisao de campo que sera feita pelos pesquisadores vinculados ao projeto, in loco, e nas reunioes periodicas da equipe. A primeira fase desenvolver-se-a em carater preliminar a intervencao e consistira numa observacao participante do trabalho na UBS/ESF como estrategia no conjunto da investigacao para possibilitar compreensao e apreensao da realidade de saude dos usuarios em nivel de generalidade clinica. A segunda fase do trabalho de campo realizar-se-a como pesquisa de intervencao em atividade experimental de clinica ampliada de saude bucal, ou de odonto-estomatologia, nas unidades de saude ou ESB. Esta atividade experimental sera necessariamente integrada e partilhada com a equipe de saude bucal da unidade. A terceira fase, de monitoramento e avaliacao, preve estudos epidemiologicos e de casos, com vistas a sistematizacao de informacoes de varios tipos, e o uso de diferentes abordagens da metodologia qualitativa como a pesquisa-acao, pesquisa-intervencao, etnometodologia, com utilizacao de multiplas estrategias/tecnicas como: observacao (total, participante), entrevistas, grupos focais, diarios e outras modalidades de inqueritos populacionais. (AU)\n            ", "title": "Inovacao na producao do cuidado em saude bucal: possibilidades de uma nova abordagem na clinica odontologica para o Sistema Unico de Saude"}, {"url": "http://bv.fapesp.br/pt/auxilios/83455/implantacao-de-um-modelo-in-vitro-de-avaliacao-da-permeabilidade-vascular-para-estudos-da-patogenese/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01690-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Ester Cerdeira Sabino"], "label": "Pesquisador responsável:"}, {"values": ["Ester Cerdeira Sabino"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virologia", "Virus da dengue", "Dengue grave", "Febre hemorragica da dengue", "Celulas endoteliais", "Monocitos", "Permeabilidade capilar", "Resposta imune"], "label": "Assunto(s):"}], "resume": "\n              A hemorragia e um dos principais sinais de complicacao da infeccao pelo virus da dengue (DENV), caracterizando a dengue hemorragica (DH), uma forma grave da doenca com potencial letal especialmente em criancas. A patogenese da DH e complexa e multifatorial, envolvendo fatores virais e do hospedeiro. Alem disso, a escassez de modelos animais que representem satisfatoriamente a fisiopatologia da dengue em humanos limita os avancos no entendimento dos mecanismos da DH e dificulta o desenvolvimento de farmacos para o tratamento da dengue. Os monocitos compoem o conjunto de celulas responsaveis pela resposta imune a infeccao pelo DENV, produzindo mediadores que interagem com o endotelio aumentando o extravasamento vascular em humanos. Sendo assim, este projeto visa a implantacao de um modelo de avaliacao da permeabilidade vascular in vitro num sistema de cocultura de celulas endoteliais e monocitos infectados pelo DENV para estudar fatores envolvidos no extravasamento vascular e possiveis farmacos que possam inibir este processo. As celulas endoteliais serao cultivadas sobre insertos de membranas microporosas dispostos em placas de cultura gerando dois compartimentos, apical e basolateral. Neste sistema, as celulas infectadas pelo DENV produzirao citocinas e mediadores que irao interferir com a permeabilidade vascular in vitro, semelhantemente ao que ocorre in vivo. Atraves da adicao de dextrana fluorescente no lado apical e medicao da sua transferencia para o lado basolateral a permeabilidade vascular sera calculada. Desta maneira, sera possivel fazer a triagem de compostos com potencial terapeutico na dengue, estudar a interferencia na permeabilidade vascular por diferentes isolados clinicos do DENV e avaliar o perfil de producao de citocinas em reposta a infeccao para melhor entender os fatores que interferem na patogenia da DH. (AU)\n            ", "title": "Implantacao de um modelo in vitro de avaliacao da permeabilidade vascular para estudos da patogenese da dengue hemorragica e triagem de compostos com potencial terapeutico"}, {"url": "http://bv.fapesp.br/pt/auxilios/83348/implantacao-da-tecnica-de-crescimento-de-cristais-via-fusao-a-laser-e-a-preparacao-de-cristais-com-c/", "citations": [], "properties": [{"values": ["13/17071-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Marcello Rubens Barsi Andreeta"], "label": "Pesquisador responsável:"}, {"values": ["Marcello Rubens Barsi Andreeta"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Crescimento de cristais", "Monocristais", "Fusao nuclear", "Laser"], "label": "Assunto(s):"}], "resume": "\n              A importancia da tecnologia baseada em monocristais, aplicada a medicina, e relevante e bem reconhecida (sistemas de tomografia computadorizada, marcapassos, sensores de pH, etc.), entretanto esta area estrategica vem perdendo continuamente competencia no desenvolvimento de novos dispositivos devido a falta de formacao de pessoas com conhecimento em crescimento de cristais. Tres sao os principais motivos para a falta de interesse na area; o elevado custo dos equipamentos convencionais (centenas de milhares de dolares), a quantidade de reagentes utilizados (da ordem de centenas de gramas) e o longo tempo de preparacao dos monocristais (dias ou semanas). A tecnica de fusao a laser, Laser-Heated Pedestal Growth (LHPG), surge como uma alternativa a este cenario. Esta tecnica e a que melhor se adequa a producao de monocristais no formato de fibras monocristalinas devido a sua versatilidade (nao utilizacao de cadinhos), suas elevadas taxas de puxamento (mm/min, permitindo a obtencao de monocristais em questao de horas) e tamanho reduzido da zona fundida (< 1 mm3), possibilitando economia de materia prima. Devido as caracteristicas unicas desta tecnica de crescimento, a qual permite a obtencao de regioes intencionalmente dopadas bem localizadas, uma nova aplicacao para fibras cristalinas foi desenvolvida, visando a sua utilizacao em termoterapia a laser para a destruicao de tumores. Os prototipos consistem da producao de fibras cristalinas puras, com uma dopagem elevada de Nd3+ apenas em sua extremidade (ponta). Desta forma por meio de bombeio com feixe de lasers e com a relaxacao dos multifonon, calor e gerado elevando a temperatura da regiao dopada. A utilizacao de calor (hipertermia ou termoterapia) nao e novidade no tratamento de tumores e e utilizada desde a antiguidade. Entretanto, ao longo dos anos vem se desenvolvendo sistemas e tecnicas minimamente invasivas e com o maior controle possivel da temperatura no local da aplicacao, visando o menor dano possivel aos tecidos adjacentes ao local da aplicacao. Neste projeto, estamos propondo a implantacao da tecnica de crescimento de cristais por fusao a laser no Departamento de Engenharia de Materiais, da Universidade Federal de Sao Carlos, assim como o estudo sistematico da producao destas pontas com diferentes dopagens, visando a maxima eficiencia de aquecimento, utilizando materiais biocompativeis a base de oxido de aluminio. Para o desenvolvimento deste projeto contamos com a parceria com a Divisao de Otorrinolaringologia da Faculdade de Medicina de Ribeirao Preto, USP por meio do Prof. Dr. Edwin Tamashiro. (AU)\n            ", "title": "Implantacao da tecnica de crescimento de cristais via fusao a laser e a preparacao de cristais com concentracao zonal eutetica para aplicacoes em procedimentos cirurgicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83346/o-fosfo-l-tirosina-opt-novo-ligante-de-cromatografia-de-interacao-mista-para-purificacao-de-igg-h/", "citations": [], "properties": [{"values": ["13/12705-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Sonia Maria Alves Bueno"], "label": "Pesquisador responsável:"}, {"values": ["Sonia Maria Alves Bueno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bioprocessos", "Purificacao de proteinas", "Imunoglobulina G", "Cromatografia de afinidade"], "label": "Assunto(s):"}], "resume": "\n              Os anticorpos, importante classe de biomoleculas empregadas nas areas medica, diagnostico clinico, terapeutica, biossensores, entre outras, tem interessado a academia e o setor produtivo pela necessidade de se desenvolver processos de producao e purificacao a serem aplicados em larga-escala. Anticorpos do tipo imunoglobulina G (IgG) tem movimentado um mercado de U$ 50 bilhoes por ano, representando cerca de 6% da receita da industria farmaceutica mundial. Dado que os processos de purificacao disponiveis dessas biomoleculas sao, de maneira geral, multietapas, longos, de alto custo e com baixo rendimento, justifica-se a necessidade do estudo de tecnicas de baixo custo para purifica-las, como a Cromatografia de Interacoes Mistas (\"Mixed-mode Chromatography\", MMC). MMC caracteriza-se pela presenca de dois ou mais tipos de interacoes (hidrofobicas, eletrostaticas, ligacoes de hidrogenio, entre outras) entre a fase estacionaria e o soluto na fase liquida, oferecendo boa seletividade e capacidade de adsorcao. O objetivo deste projeto e investigar o potencial de utilizacao do derivado de aminoacido orto-fosfo-L-tirosina (OPT) como novo ligante de interacao mista para purificacao de IgG policlonal a partir do plasma humano. Serao estudados a contribuicao dos grupamentos carboxilato (ionico) e fosfato-aromatico (ionico-parcialmente hidrofobico) na captura de IgG humana e o efeito das condicoes operacionais (sistema tamponante, pH e forca ionica) na capacidade e seletividade do adsorvente. O desenvolvimento do processo de purificacao de IgG por MMC e relevante, constituindo uma contribuicao cientifica e tecnologica com potencialidade de aplicacao no fracionamento do plasma e em kits para deplecao de soro visando estudos proteomicos. (AU)\n            ", "title": "O-fosfo-L-tirosina (OPT): novo ligante de cromatografia de interacao mista para purificacao de IgG humana policlonal"}, {"url": "http://bv.fapesp.br/pt/auxilios/82481/sistemas-de-preparo-do-solo-e-sua-influencia-em-propriedades-fisicas-do-solo-e-na-produtividade-de-b/", "citations": [], "properties": [{"values": ["13/14385-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Amarilis Beraldo Ros"], "label": "Pesquisador responsável:"}, {"values": ["Amarilis Beraldo Ros"], "label": "Beneficiário:"}, {"values": ["\n                           Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisica do solo", "Preparo do solo", "Qualidade do solo", "Densidade do solo", "Ipomoea batatas", "Plantio direto", "Batata-doce"], "label": "Assunto(s):"}], "resume": "\n              O preparo convencional do solo pode reduzir sua qualidade devido a exposicao e degradacao dos compostos organicos, pelo favorecimento de condicoes para a formacao de uma zona compactada abaixo da camada arada e pela facilidade com que o solo pulverizado e erodido. Dessa forma, a adocao de sistemas de preparo do solo com minimo revolvimento favorece a manutencao e recuperacao das propriedades fisicas, quimicas e biologicas do solo e, como resultado, a satisfatoria produtividade das culturas exploradas. Para a instalacao da cultura da batata-doce e realizado o revolvimento da camada superficial por meio de arados e grades e, em seguida, utiliza-se equipamento para confeccao de leiras. Assim, ha o enterrio de quase a totalidade de restos vegetais remanescente de culturas anteriores e o solo fica desprotegido de cobertura vegetal ate sua completa cobertura pela cultura implantada. Sabendo-se que, dentre os componentes do manejo, o preparo do solo e a atividade que mais influencia seu comportamento fisico por atuar diretamente na sua estrutura, as propriedades fisicas do solo podem ser adotadas como indicadores de qualidade do mesmo. Dessa forma, este trabalho tem por objetivo avaliar o impacto de sistemas de preparo do solo (convencional - aracao seguida de gradagem niveladora -, convencional com confeccao de leiras, plantio direto - sem revolvimento do solo, exceto nas linhas de plantio -, confeccao de leiras em area sem revolvimento previo do solo e plantio direto com palha superficial) nas propriedades fisicas de um Argissolo Vermelho Amarelo e na produtividade de raizes tuberosas de batata-doce. (AU)\n            ", "title": "Sistemas de preparo do solo e sua influencia em propriedades fisicas do solo e na produtividade de batata-doce"}]