[{"url": "http://bv.fapesp.br/pt/auxilios/45045/avaliacao-da-atencao-basica-para-o-tratamento-da-tuberculose-na-perspectiva-dos-profissionais-de-sau/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09469-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Tereza Cristina Scatena Villa"], "label": "Pesquisador responsável:"}, {"values": ["Tereza Cristina Scatena Villa"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Enfermagem em saude publica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e avaliar os servicos de Atencao Basica para o tratamento dos doentes de tuberculose (TB) em municipios do Brasil. A opcao metodologica articula as abordagens qualitativa e quantitativa. A escolha dos municipios foi feita segundo o modelo de atencao a TB em diferentes regioes: Ribeirao Preto (SP); Sao Jose do Rio Preto (SP); Uberaba (MG); Rio de Janeiro (RJ); Joao Pessoa (PB); Cabedelo (PB); Natal (RN); Foz do Iguacu (PR). A populacao de estudo sera constituida por doentes de TB e profissionais de saude que serao os informantes chaves envolvidos com o tratamento dos doentes nestes servicos. Na abordagem quantitativa, os dados serao coletados atraves de fontes primarias (entrevista estruturada) e secundarias (sistema de informacao TB-WEB e SINAN, prontuarios, formularios de registro). Para entrevista com profissionais, sera utilizado um instrumento estruturado para levantar dados do servico, relacionados a estrutura, processo e resultado, categorias avaliativas as quais serao atribuidos diferentes pesos e classificadas como satisfatorias e insatisfatorias. Para verificar adequacao dos itens e pesos, o instrumento passara por uma validacao de conteudo. Para verificar a existencia de associacao entre os componentes da estrutura e processo com os desfechos do tratamento (resultado) sera utilizada Analise Fatorial de Correspondencia Multipla. Para os doentes em tratamento sera aplicado um questionario estruturado para avaliar a assistencia requerida/recebida e os dados serao analisados por meio de tecnicas estatisticas descritivas. Na abordagem qualitativa, serao realizadas entrevistas semi estruturadas com questoes norteadoras com profissionais de saude e tecnica de analise de conteudo. Pretende subsidiar a formulacao de politicas publicas no tratamento da TB. (AU)\n            ", "title": "Avaliacao da atencao basica para o tratamento da tuberculose na perspectiva dos profissionais de saude e doentes em municipios do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/45053/avaliacao-de-fatores-relacionados-ao-teste-de-push-out-entre-pino-de-fibra-e-dentina-intrarradicular/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09897-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Luiz Felipe Valandro"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Felipe Valandro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protese dentaria"], "label": "Assunto(s):"}], "resume": "\n              O uso dos pinos de fibra permite a conservacao de grande quantidade de estrutura dental, alem de diminuir o risco de fraturas radiculares devido as boas propriedades mecanicas dos retentores. Estudos tem mostrado que diferentes niveis de experiencia do operador na cimentacao dos pinos podem ser um fator significativo nos valores de resistencia de uniao entre sistema adesivo e resina composta quando utilizado o teste de microtracao, nao se podendo realizar a comparacao dos resultados obtidos por estes estudos. Alem disso, a habilidade do operador no manuseio dos instrumentos de avaliacao tambem pode gerar influencia sobre os resultados. Esse estudo sera dividido em duas partes: a primeira parte, avaliara a influencia do operador e do instrumento de medicao, na determinacao da area adesiva dos corpos-de-prova e nos valores de resistencia de uniao dos mesmos; a segunda parte, avaliara a influencia da habilidade do operador e da estrategia de cimentacao na resistencia de uniao entre pino de fibra e dentina intrarradicular. Na parte I, pinos de fibra serao cimentados com cimento auto-adesivo em 15 dentes humanos unirradiculares. Os dentes serao seccionados em slices de 2 mm que serao submetidos ao teste de push-out. Cada corpo-de-prova tera suas dimensoes avaliadas por tres operadores diferentes com o uso de estereomicroscopio e paquimetro digital. Na parte II, pinos de fibra de vidro serao cimentados em 120 dentes bovinos utilizando-se duas diferentes estrategias de cimentacao realizadas por operadores com e sem experiencia na cimentacao de pinos. O teste de push-out sera realizado para determinacao da resistencia adesiva. Em ambas as partes os dados serao submetidos aos testes de normalidade e homocedasticidade, para serem submetidos ao teste ANOVA-2 fatores e teste de Tukey, com alfa=0,05. (AU)\n            ", "title": "Avaliacao de fatores relacionados ao teste de push-out entre pino de fibra e dentina intrarradicular"}, {"url": "http://bv.fapesp.br/pt/auxilios/45055/analise-molecular-de-genes-envolvidos-na-determinacao-e-diferenciacao-sexual-em-pacientes-com-distur/", "citations": [], "properties": [{"values": ["11/10089-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Elaine Maria Frade Costa"], "label": "Pesquisador responsável:"}, {"values": ["Elaine Maria Frade Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia"], "label": "Assunto(s):"}], "resume": "\n              O sexo do individuo e determinado pelo sexo da gonada. O antagonismo entre as vias Wnt4/beta-catenina e Fgf9/Sox9 regula o balanco entre as vias ovariana e testicular no processo de determinacao e diferenciacao gonadal. Enquanto a expressao do SRY e do SOX9 e suficiente para induzir o desenvolvimento masculino, a diferenciacao feminina necessita da ativacao da via de sinalizacao Wnt4/beta-catenina. A R-spondina 1 e necessaria para expressao do Wnt4 na gonada XX e age como um regulador chave da beta-catenina na determinacao sexual feminina. Trabalhos anteriores excluiram a presenca de mutacao nos genes WNT4, FGF9 e de duplicacao do gene SOX9 na casuistica do servico de pacientes portadores de DDS 46,XX Testicular e DDS Ovotesticular  SRY negativos. Recentemente foram identificadas mutacoes no gene da R-spondina 1 (RSPO1) em uma familia com varios casos de DDS 46,XX Testicular (na classificacao antiga Homem XX ou Sexo Reverso XX) e em um caso isolado de DDS Ovotesticular SRY negativo (na classificacao antiga  hermafroditismo verdadeiro). Essas foram as primeiras mutacoes em humanos associadas com reversao sexual XX completa com SRY negativo. Baseados nessas evidencias, o objetivo do estudo e pesquisar a presenca de mutacoes no gene RSPO1 e, caso sejam encontradas mutacoes, avaliar a expressao da beta-catenina na casuistica de pacientes portadores de DDS Ovotesticular e DDS Testicular 46,XX com pesquisa de SRY negativa. Em adicao, estudar o padrao de expressao dos genes envolvidos nas vias Wnt4/beta-catenina e Fgf9/Sox9 (WNT4, RSPO1, FOXL2, CTNNB1, FGF9 e SOX9) nas gonadas desses individuos. (AU)\n            ", "title": "Analise molecular de genes envolvidos na determinacao e diferenciacao sexual em pacientes com disturbios do desenvolvimento sexual 46,XX testicular e ovotesticular SRY negativos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45018/mecanismos-envolvidos-no-aumento-do-risco-cardiovascular-em-portadores-de-lesao-da-medula-espinhal/", "citations": [{"total": 12, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16252-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Wilson Nadruz Junior"], "label": "Pesquisador responsável:"}, {"values": ["Wilson Nadruz Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia"], "label": "Assunto(s):"}], "resume": "\n              Evidencias clinicas e epidemiologicas tem demonstrado que individuos portadores de lesao da medula espinhal (LM) apresentam maior prevalencia de doencas cardiovasculares em comparacao com a populacao geral. Em concordancia com estes dados, nosso grupo demonstrou recentemente que sujeitos com LM cronica apresentam maior espessura intima-media (EIM) carotidea e pior funcao diastolica do ventriculo esquerdo quando comparados com individuos saudaveis. Estes achados foram independentes de fatores de risco tradicionais, como idade, hipertensao arterial, indice de massa corporea, alteracoes metabolicas, tabagismo ou niveis plasmaticos de fatores inflamatorios. Por outro lado, dados ineditos de nossa instituicao demonstram que a EIM carotidea de individuos normotensos com LM apresenta forte correlacao com a pressao arterial diastolica aferida pela Medida Ambulatorial da Pressao Arterial (MAPA), sugerindo que as celulas destes individuos podem ser mais sensiveis ao estimulo hemodinamico/mecanico, mesmo em faixas de pressao arterial consideradas normais. Tais evidencias apontam para a LM em humanos como um modelo com caracteristicas unicas, cujo estudo pode expandir a compreensao da fisiopatologia da doenca aterosclerotica e da disfuncao diastolica. O objetivo deste estudo sera investigar potenciais mecanismos envolvidos no aumento do risco cardiovascular em individuos portadores de LM. Neste contexto, avaliaremos a participacao do sistema renina-angiotensina-aldosterona, do sistema simpatico, das metaloproteinasese de estimulos hemodinamicos (mecanicos) no desenvolvimento de aterosclerose e disfuncao diastolica associadas a LM. (AU)\n            ", "title": "Mecanismos envolvidos no aumento do risco cardiovascular em portadores de lesao da medula espinhal"}, {"url": "http://bv.fapesp.br/pt/auxilios/45017/preparacao-e-caracterizacao-de-filmes-de-multicamadas-metalicas-para-eletrocatalise/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/07794-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Ernesto Chaves Pereira de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Ernesto Chaves Pereira de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletroquimica"], "label": "Assunto(s):"}], "resume": "\n              Uma das alternativas mais estudadas nos ultimos anos para a conversao de energia sao as celulas a combustivel. Dentre os diversos tipos de celulas a combustivel que podem ser construidas, a celula de conversao direta de combustivel utilizando pequenas moleculas organicas tem recebido especial atencao. Um dos problemas deste tipo de material esta na escolha do material do anodo. Desta forma, tem sido propostos, na literatura, diferentes materiais alem dos metais puros, como ligas e, mais recentemente, multicamadas metalicas. Esta ultima proposta, multicamadas metalicas, foi desenvolvida, pela primeira vez na literatura para eletrocatalise,  em nosso laboratorio. Os resultados obtidos sao muito interessantes, uma vez que observamos aumentos importantes na densidade de corrente de oxidacao de pequenas moleculas organicas, comparada com a platina metalica, para as bicamadas de Pt-Ru-Pt e Pt-Rh-Pt. Alem disso, para o etanol, observamos ainda um deslocamento de 100 mV no potencial de inicio de processo para valores mais negativos. Mais importante ainda do que estes resultados foram aqueles obtidos utilizando espectroscopia de infravermelho acoplada a tecnicas eletroquimicas, onde observamos que, sobre as multicamadas metalicas, nao existe a formacao de acido acetico e, por outro lado, a formacao de CO2 e cerca de cincos vezes maior do que sobre platina policristalina. Estes dados indicam que, sobre as multicamadas metalicas ocorre a ruptura da ligacao carbono-carbono a qual nao havia sido descrita antes na literatura. A importancia destes dados e que, em principio, viabilizam a utilizacao destes sistemas em celulas a combustiveis de oxidacao direta de etanol. Por esta razao temos a necessidade de continuar  aprofundando o estudo sobre eletrocatalisadores construidos utilizando multicamadas metalicas. (AU)\n            ", "title": "Preparacao e caracterizacao de filmes de multicamadas metalicas para eletrocatalise"}, {"url": "http://bv.fapesp.br/pt/auxilios/44921/estudo-da-osteoporose-e-sindrome-metabolica-na-sindrome-de-sjogren-primaria/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10490-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Eloisa Silva Dutra de Oliveira Bonfa"], "label": "Pesquisador responsável:"}, {"values": ["Eloisa Silva Dutra de Oliveira Bonfa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia"], "label": "Assunto(s):"}], "resume": "\n              A sindrome de Sjogren primaria (SSp) e uma doenca inflamatoria cronica de etiopatogenia autoimune, caracterizada principalmente pelo acometimento das glandulas lacrimais e salivares. Pode ainda afetar multiplos orgaos, ocasionando manifestacoes extra-glandulares e inflamacao sistemica. Diversos estudos em doencas inflamatorias, tais como lupus eritematoso sistemico e artrite reumatoide mostram que o processo inflamatorio perpetuado pode desencadear outras doencas, como a osteoporose e sindrome metabolica. Objetivos: Avaliar em pacientes com SSp comparativamente a individuos saudaveis: a densidade mineral ossea (DMO), frequencia de osteoporose, fraturas vertebrais e sindrome metabolica, composicao da gordura corporal total e dosagens dos niveis sericos de adipocitocinas e citocinas inflamatorias. Metodos: Serao selecionados 75 pacientes consecutivos do sexo feminino com SSp e idade entre 18-65 anos, conforme os criterios de classificacao internacionais (The American-European Consensus Group Criteria), em seguimento regular no ambulatorio de SS da Disciplina de Reumatologia do Hospital das Clinicas (Faculdade de Medicina da USP). Tambem serao incluidas 75 mulheres saudaveis pareadas para idade e raca. Serao avaliados os principais fatores de risco para osteoporose e sindrome metabolica, como uso de glicocorticoides, hipertensao, glicemia de jejum, dislipidemia, indice de massa corporea, cinturas abdominal e pelvica. Serao realizadas ainda dosagens de paratormonio, vitamina D, marcadores do metabolismo osseo, adipocitocinas (leptina, adiponectina, visfatina, resistina, PAI-1 e grelina), insulina, alem dos niveis sericos de interleucinas-1 -6 e BAFF no Laboratorio de Imunologia Humoral desta Disciplina. Os pacientes e controles farao tambem densitometria ossea no aparelho Hologic-QDR Discovery com avaliacao da DMO, gordura corporal total e presenca de fraturas vertebrais. (AU)\n            ", "title": "Estudo da osteoporose e sindrome metabolica na sindrome de Sjogren primaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/44924/gestao-das-aguas-e-planejamento-ambiental-de-bacias-hidrograficas-estudos-aplicados-na-bacia-do-rio/", "citations": [], "properties": [{"values": ["11/11827-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Cezar Leal"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Cezar Leal"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gestao ambiental", "Planejamento ambiental", "Bacia hidrografica", "Gestao integrada de recursos hidricos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto esta inserido em um contexto de articulacao de nossas atividades profissionais e o desenvolvimento de acoes com parcerias institucionais, com o objetivo de dar continuidade as pesquisas em andamento na bacia do Rio Paranapanema e subsidiar acoes do Grupo de Apoio para a formacao do Comite da Bacia Hidrografica do Rio Paranapanema, constituido por orgaos gestores dos estados de Sao Paulo, Parana, Agencia Nacional de Aguas e outras instituicoes e entidades atuantes nesta bacia hidrografica. A metodologia para o desenvolvimento desta pesquisa esta organizada em duas frentes de trabalho, complementares e interdependentes, quais sejam: 1. gestao das aguas na bacia do Rio Paranapanema; 2. Planejamento ambiental de bacias hidrograficas, com foco na UGRHI Pontal do Paranapanema e em subsidios para o futuro plano da bacia do Rio Paranapanema. As atividades previstas sao: revisao bibliografica, pesquisa documental, trabalhos de campo, realizacao de questionarios, mapeamentos tematicos e de sintese, bem como analise e sistematizacao de dados e informacoes e redacao de textos e relatorios cientificos. Os resultados serao publicados em periodicos e anais de eventos cientificos, bem como divulgados em palestras e atividades junto aos colegiados de gestao das aguas que atuam nessa bacia hidrografica, em reunioes de camaras tecnicas ou plenarias. (AU)\n            ", "title": "Gestao das aguas e planejamento ambiental de bacias hidrograficas: estudos aplicados na bacia do Rio Paranapanema"}, {"url": "http://bv.fapesp.br/pt/auxilios/44935/analise-in-vivo-do-comportamento-de-dois-implantes-com-superficie-tratada-em-area-de-fissura-transfo/", "citations": [], "properties": [{"values": ["10/19331-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Simone Soares"], "label": "Pesquisador responsável:"}, {"values": ["Simone Soares"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital de Reabilitacao de Anomalias Craniofaciais (HRAC). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protese dentaria"], "label": "Assunto(s):"}], "resume": "\n              Os implantes osseointegraveis se provaram, com sucesso, ser uma modalidade de tratamento para os pacientes totalmente ou parcialmente edentulos. Grande evolucao, na implantodontia, tem ocorrido desde 1950, quando descoberto pelo dr. P. I. Branemark, ate se chegar a consagracao na odontologia, sofrendo varias mudancas e paradigmas.Novos sistemas surgiram e o avanco tecnologico permitiu o aumento das possibilidades de solucoes cirurgicas e proteticas.Ha que se avaliar constantemente os novos sistemas que se apresentam. Um deles diz respeito a superficie dos implantes, que com o avanco tecnologico, trouxe alteracoes consideraveis, tidas ate entao como nao aceitaveis, do ponto de vista da osseointegracao. Para o sucesso da osseointegracao, o que se busca e a relacao direta de contato entre o implante e o osso sem interposicao de qualquer tecido nao osseo ou conectivo.Com esse proposito o presente trabalho visa analisar em pacientes portadores de fissura transforame incisivo bilateral o desempenho de dois tipos diferentes de implantes com superficie tratada em area de fissura, reconhecidamente uma regiao de dificil reabilitacao. (AU)\n            ", "title": "Analise in vivo do comportamento de dois implantes com superficie tratada em area de fissura transforame bilateral"}, {"url": "http://bv.fapesp.br/pt/auxilios/45503/utilizacao-do-ion-europio-iii-para-desvendar-estruturas-de-matrizes-obtidas-via-metodologia-sol-gel/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09823-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Jose Nassar"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Jose Nassar"], "label": "Beneficiário:"}, {"values": ["\n                           Reitoria. Universidade de Franca (UNIFRAN). Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais nanoestruturados", "Processo sol-gel", "Fotoluminescencia"], "label": "Assunto(s):"}], "resume": "\n              A nanotecnologia vem sendo explorada intensivamente nas ultimas decadas em todas as areas do conhecimento e em conjunto vem a necessidade de se estudar e preparar materiais nanoestruturados para aplicacoes especificas. A preparacao desses materiais envolve uma grande interdisciplinaridade devido a diferentes metodologias de sintese e o uso de uma infinidade de tecnicas de caracterizacoes. Alguns exemplos de nanoestruturas sao o \"bucky ball C60\", nanotubos de carbono, semicondutores, materiais mesoporosos, biomateriais, luminoforos, catalisadores, entre outros. A metodologia sol-gel e uma das tecnologias que vem sendo amplamente utilizada e com grande sucesso na preparacao de materiais nanoestruturados, varios grupos no Brasil e no mundo vem estudando essa metodologia. Nosso grupo tem utilizado o processo sol-gel desde sua fundacao ha 12 anos na preparacao de materiais para aplicacoes como catalise, luminoforos, vidros abaixa temperatura, biomateriais, funcionalizacoes e revestimentos. Em todos esses materiais existe a necessidade de que se estudar estruturalmente os materiais obtidos para que possa obter sucesso em determinadas aplicacoes. Os ions de terras raras, principalmente o ion europio III, devido as suas propriedades espectroscopicas, se apresenta como poderosa ferramenta para estudo estrutural, a analise de seus espectros de emissao e excitacao e medidas do tempo de vida da luminescencia pode fornecer informacoes estruturais importantes. A proposta desse projeto e apoiar as diversas linhas de pesquisa do grupo sol-gel com o intuito de desvendar a estrutura ou nanoestrutura dos materiais obtidos pela tecnologia sol-gel hidrolitica e nao-hidrolitica, visando assim, direcionar a aplicabilidade desses materiais. A fotoluminescencia sera usada em conjunto com outras tecnicas de caracterizacao. (AU)\n            ", "title": "Utilizacao do ion europio III para desvendar estruturas de matrizes obtidas via metodologia sol-gel"}, {"url": "http://bv.fapesp.br/pt/auxilios/45477/avaliacao-da-interacao-entre-vias-de-sinalizacao-no-controle-da-proliferacao-e-diferenciacao-celular/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07089-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Patricia Gama"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Gama"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Peptideos e proteinas de sinalizacao intracelular", "Proliferacao celular", "Fator transformador de crescimento beta", "Genes erbB-1"], "label": "Assunto(s):"}], "resume": "\n              O crescimento e amadurecimento do estomago envolvem o equilibrio entre proliferacao, migracao, diferenciacao e morte celular. Esses processos celulares, por sua vez, sao controlados pela interacao entre diferentes elementos, entre eles hormonios, alimento, fatores de crescimento, moleculas contidas no leite materno e o programa genetico. O desmame precoce, que consiste na mudanca abrupta do padrao alimentar, estimula a proliferacao no epitelio gastrico ao mesmo tempo em que provoca aumento nos niveis proteicos de TGFalfa e seu receptor EGFR e modifica a localizacao da expressao de TGFbeta3. Ainda neste modelo experimental, sabemos que ha uma maior ativacao das vias de Src e MAPK, que sao algumas das cascatas de sinalizacao que podem ser estimuladas pelo EGFR. Considerando as modificacoes na expressao de TGFalfa/EGFR e TGFbeta apos o desmame precoce, nosso objetivo e avaliar como elementos exogenos (alimento) e teciduais regulam e disparam seus efeitos atraves da sinalizacao celular, uma vez que pode haver interacao entre as vias de sinalizacao desencadeadas por TGFalfa/EGFR e TGFbeta, que pode ser fundamental na regulacao do crescimento gastrico. Para isso, estudaremos as interacoes entre esses elementos e seus efeitos sobre a proliferacao celular gastrica in vivo e in vitro, utilizando inibidores especificos para cada via de sinalizacao a ser analisada. In vivo, adotaremos o modelo do desmame precoce em ratos para estudar a participacao das vias estimuladas por TGFalfa/EGFR e TGFbeta na proliferacao e diferenciacao celular na mucosa gastrica. In vitro, celulas epiteliais gastricas serao utilizadas para estudar o crosstalk entre as vias de sinalizacao ativadas pelos dois fatores de crescimento e seus efeitos sobre a proliferacao celular, analisando tambem proteinas relacionadas com a progressao do ciclo celular. (AU)\n            ", "title": "Avaliacao da interacao entre vias de sinalizacao no controle da proliferacao e diferenciacao celular na mucosa gastrica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45487/de-apatridas-a-cidadaos-brasileiros-historias-de-vida-dos-judeus-refugiados-do-nazi-fascismo-no-bra/", "citations": [], "properties": [{"values": ["11/08355-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia do Brasil"], "label": "Área do conhecimento:"}, {"values": ["Maria Luiza Tucci Carneiro"], "label": "Pesquisador responsável:"}, {"values": ["Maria Luiza Tucci Carneiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Emigrantes", "Judeus", "Antissemitismo", "Holocausto judeu"], "label": "Assunto(s):"}], "resume": "\n              O projeto De apatridaz a cidadaos brasileiros  da continuidade ao projeto anterior  Arqshoah- Arquivo Virtual sobre Holocausto e Antissemitismo  [Proc. Fapesp 2007/50580-2) cujo  portal esta on-line desde 17 de outubro de 2009. Nessa segunda etapa, nosso principal objetivo e de mante-lo atualizado para consulta publica tendo como fio condutor as trajetorias de vida dos judeus apatridas (heimatlos) que, na condicao de refugiados politicos,  buscaram o Brasil como pais de acolhimento, seja na condicao camuflada de imigrantes catolicos ou em  transito, com vistos permanentes, diplomaticos ou temporarios. Alguns optaram pelo exilio acreditando que, em breve, poderiam retornar ao seu pais de origem. A maioria dos refugiados haviam perdido sua nacionalidade apos a aprovacao das Leis de Nuremberg promulgadas pela governo alemao em 15 de setembro de 1935. Baseando-se no principio da desigualdade das civilizacoes  e da cultura, o direito alemao julgava justo e natural recusar aos judeus os direitos de cidadao do Reich. Tomamos como fundamento o conceito de apatrida definido Hannah Arendt em seus estudos sobre antissemitismo e totalitarismo avaliado como o \"mais recente fenomeno de massas da historia contemporanea\". Com base nos documentos a serem pesquisados no Arquivo Arquivo Nacional do Rio de Janeiro (cruzados com documentos de outros arquivos) pretendemos reconstituir as razoes e as rotas da fuga percorridas pelos judeus sobreviventes do Holocausto, desde as suas comunidades de origem ate as comunidades de destino. Consideramos que a emigracao forcada e a dificil trajetoria dos apatridas pelos territorios europeus e, ate mesmo sua longa permanencia nos campos de internamento ou concentracao nazistas, criou um tipo especial de apatrida- o deslocado. Sao esses os personagens que pretendemos inventariar junto a Base de Dados Arqshoah tendo como referencia o Brasil como pais de acolhimento. A passagem de judeu apatrida para cidadao brasileiro sera documentada nos varios Bancos de Dados implementados na 1a etapa: Arquivo de documentos, Biblioteca Virtual, Artistas & Intelectuais, Justos & Salvadores, Periodicos, Testemunhos/Sobreviventes, Rotas de Fuga e Iconografia. O projeto preve, alem da pesquisa: acao educativa, publicacoes producao de videos, documentarios e  oficinas de teatro interativas. (AU)\n            ", "title": "De apatridas a cidadaos brasileiros: historias de vida dos judeus refugiados do nazi-fascismo no Brasil, 1933-1960"}, {"url": "http://bv.fapesp.br/pt/auxilios/44982/desinfeccao-de-efluentes-utilizando-cloro-ozonio-ozoniocloro-e-ozonioperoxido-de-hidrogenio/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10816-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Henrique Ribeiro da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Henrique Ribeiro da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tratamento de aguas residuarias", "Tratamento biologico anaerobio", "Peroxido de hidrogenio"], "label": "Assunto(s):"}], "resume": "\n              A crescente necessidade do tratamento de esgotos sanitarios exige da engenharia a procura por sistemas que venham a tornar viavel a sua implementacao. Uma alternativa economicamente viavel aos sistemas de tratamento de esgotos domesticos e a utilizacao os reatores compartimentados anaerobio/aerobio. Embora eficiente em termos de remocao de materia organica e insuficientes para inativar elevadas cargas de microrganismos patogenicos, os quais contaminam a agua e causam agravos a saude ambiental e a saude publica; motivo pelo qual sao necessarias etapas especificas de desinfeccao. A maioria das estacoes de tratamento de esgoto no Brasil, nao possui uma etapa especifica para a desinfeccao. Esta situacao exige que sejam realizados planejamentos e projetos que possibilitem menor custo de implantacao e operacao dos sistemas de tratamentos desejados. Alem da importancia em investigar sistemas de tratamento que propiciem menores custos, e imprescindivel que o efluente atinja as caracteristicas exigidas pela legislacao estabelecida. A adocao de um sistema de desinfeccao deveria ser permeada por um estudo de risco-beneficio, no qual o tipo de tratamento, a tecnologia aplicada, o desinfetante a ser utilizado e o nivel de remocao a ser atingido sao os principais pontos a serem observados. Deste modo, metodos de desinfeccao como cloracao (metodo amplamente utilizado para a desinfeccao de agua para abastecimento), ozonizacao, peroxizacao, entre outros, que tem se destacado como metodos promissores na desinfeccao de esgoto sanitario, precisam ser melhores estudados. De acordo com o cenario exposto, o presente projeto pretende avaliar o desempenho do reator compartimentado anaerobio/aerobio no tratamento de efluentes domesticos e tambem avaliar como o ozonio, cloro, ozonio/cloro e ozonio/peroxido de hidrogenio atuam no processo de oxidacao e na eficiencia de inativacao de coliformes. (AU)\n            ", "title": "Desinfeccao de efluentes utilizando cloro, ozonio, ozonio/cloro e ozonio/peroxido de hidrogenio"}, {"url": "http://bv.fapesp.br/pt/auxilios/44965/efeito-da-atividade-fisica-de-alto-desempenho-aerobico-regular-na-resposta-imune-e-no-encurtamento-d/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08817-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Gil Benard"], "label": "Pesquisador responsável:"}, {"values": ["Gil Benard"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geriatria"], "label": "Assunto(s):"}], "resume": "\n              O processo de envelhecimento esta associado com a desregulacao do sistema imune, conhecida como imunossenescencia. Os efeitos abrangem a alteracao das respostas celulares tipo - Th-1/Th-2, com predominio da resposta Th2 nos idosos. Ha diminuicao da producao de citocinas IFN-gama, IFN-alfa e IL-2, e aumento da producao de IL-1, IL-4, IL-6, IL-8, IL-10 e TNF-alfa por leucocitos de idosos comparados com leucocitos de jovens. A reducao da eficacia de resposta as imunizacoes e infeccoes nestes individuos pode estar atrelada a diminuicao do numero de celulas T naive e aumento do numero de celulas de memoria. Alem disto, o acumulo de linfocitos T CD8+CD28- nos idosos (a perda da expressao de CD28 sendo um marcador de senescencia replicativa), tambem se correlaciona com uma diminuicao do controle sobre a infeccao. A pratica da atividade fisica regular e considerada um modo de reduzir os impactos negativos causados pelo envelhecimento e imunossenescencia. O objetivo deste estudo e verificar se nos individuos idosos submetidos a atividade fisica de alto desempenho aerobico regular (corredores de fundo em provas acima de ), ocorre retardo da imunossenescencia. Serao 15000 metros, incluindo meias-maratonas e maratonas) ocorre retardo da imunossenescencia. Serao estudados 40 individuos idosos atletas (> 60 anos), em comparacao com 40 individuos sedentarios de idade similar (>60 anos), ambos saudaveis. O comprimento dos telomeros de varias subpopulacoes (celulas T CD8+CD28+ e celulas T CD8+CD28-; celulas T-CD4+ naive e de memoria) serao avaliados utilizando o metodo de Flow-FISH, alem da avaliacao das respostas proliferativas e sintese de citocinas (IL-2, IL-10, TNF-± e INF-gama) dessas subpopulacoes. (AU)\n            ", "title": "Efeito da atividade fisica de alto desempenho aerobico regular na resposta imune e no encurtamento do telomero em linfocitos T de idosos"}, {"url": "http://bv.fapesp.br/pt/auxilios/44963/remocao-e-inativacao-de-microrganismos-indicadores-cistos-de-giardia-spp-e-de-oocistos-de-cryptosp/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08653-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Luiz Antonio Daniel"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Antonio Daniel"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tratamento de esgotos sanitarios", "Desinfeccao da agua", "Cryptosporidium", "Giardia"], "label": "Assunto(s):"}], "resume": "\n              Os processos de tratamento de esgoto, em maioria, nao removem ou inativam microrganismos patogenicos. Considerado os usos multiplos da agua e o risco associado ao reuso direto e indireto do efluente e a possibilidade de aplicacao do lodo no solo, e necessario avaliar a qualidade microbiologica e parasitologica desses efluentes e lodo nao somente em relacao a presenca ou ausencia, mas principalmente em relacao a inativacao dos organismos patogenicos, no caso Giardia spp e Cryptosporidium spp., e de microrganismos indicadores (Escherichia coli, Clostridium perfringes e colifagos).A pesquisa sera realizada em unidades piloto e de laboratorio tendo como afluente o esgoto do campus da USP Sao Carlos. Sera avaliada a remocao dos microrganismos indicadores e patogenicos objeto de estudo da fase liquida e avaliada a quantidade transferida para a fase solida (lodo), nas unidades reator UASB, lodo ativado, tratamento fisico-quimico, filtro lento, desinfeccao com cloro, radiacao ultravioleta e ozonio, e a desinfeccao sequencial cloro/UV, ozonio/cloro e ozonio/UV. (AU)\n            ", "title": "Remocao e inativacao de microrganismos indicadores, cistos de Giardia spp. e de oocistos de Cryptosporidium spp. em sistemas de tratamento de esgoto sanitario"}, {"url": "http://bv.fapesp.br/pt/auxilios/44940/laser-de-baixa-intensidade-como-prevencao-a-hipersensibilidade/", "citations": [], "properties": [{"values": ["10/19962-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Jose Augusto Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Jose Augusto Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Pos-Graduacao e Pesquisa. Universidade de Guarulhos (UNG). Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica"], "label": "Assunto(s):"}], "resume": "\n              Na sociedade contemporanea, a aparencia pessoal possui uma importancia expressiva, sendo o sorriso um importante aliado na beleza. Nesse contexto, dentes escurecidos sao considerados um problema, causam baixa auto-estima e dificultam relacionamentos sociais. O clareamento dental se destaca pela obtencao de resultados esteticamente eficazes sem causar alteracoes clinicas na vitalidade ou integridade das estruturas dentais. Em consultorio e aplicado peroxido de hidrogenio em altas concentracoes associado a luzes para acelerar a reacao de clareamento e e comum que os pacientes relatem sensibilidade dental pos-operatoria. Para prevenir a sensibilidade autores receitam antiinflamatorios via oral, aplicam agentes que vedam mecanicamente os tubulos dentinarios, porem nao descrevem o uso de laser de baixa potencia. O objetivo deste projeto e avaliar a efetividade do o laser de baixa intensidade (LLLT) como prevencao a sensibilidade dental gerada pelo tratamento clareador em consultorio com peroxido de hidrogenio 35%. Serao selecionados 120 voluntarios com dentes de cor igual ou superior a A3. O tratamento clareador sera em consultorio com peroxido de hidrogenio 35% ou agente placebo, de acordo com o grupo experimental por 3 semanas. Para constatar a efetividade do procedimento, a cor sera avaliada com escala de cor Vita, (em ordem de luminosidade) nos dentes 21 e 23 antes e 2 semanas apos o encerramento tratamento. A sensibilidade sera avaliada nos mesmos dentes por meio de condutancia eletrica (Pulp tester), de uma escala visual analogica (VAS), antes do tratamento, logo apos (T1), 24 horas apos (T2); uma semana apos o 1o tratamento antes da 2a sessao (T3), logo apos (T4), 24 horas apos (T5); uma semana apos o 2o tratamento e antes da 3a sessao (T6), logo apos (T7), 24 horas apos  (T8); uma (T9) e duas (T10) semanas apos o 3o tratamento clareador. Os dados serao analisados por testes parametricos para os valores da escala de condutancia eletrica; testes nao-parametricos serao utilizados para os dados da escala Vita e da VAS sendo esta em funcao do fator tempo, tratamento dessensibilizante e tratamento clareador (Kruskal-Wallis e Dunn). (AU)\n            ", "title": "Laser de baixa intensidade como prevencao a hipersensibilidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/45107/avaliacao-da-terapia-gengival-mecanico-quimica-em-individuos-com-diabetes-obesidade-ou-diabesidade/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20424-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Sheila Cavalca Cortelli"], "label": "Pesquisador responsável:"}, {"values": ["Sheila Cavalca Cortelli"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa e Pos-Graduacao. Universidade de Taubate (UNITAU). Taubate, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gengivite"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo hipotetiza que determinadas condicoes sistemicas, como diabetes e obesidade, podem afetar negativamente a resposta ao tratamento gengival. Objetivos: este estudo de intervencao ira avaliar se o diabetes, a obesidade ou a associacao de ambos interfere na resposta individual ao tratamento mecanico-quimico da gengivite. Alem disso, sera avaliada a relacao entre a saude bucal e a qualidade de vida ou o desempenho diario dos portadores destas doencas sistemicas. Metodologia: Serao incluidos no presente estudo 300 individuos, sendo 240 com gengivite divididos em 4 grupos: diabetes (n=60), obesidade (n=60), diabesidade (n=60) e controle (sistemicamente saudavel, n=60) em adicao a um grupo controle negativo (sistemicamente saudavel e com saude gengival, n=60). Os grupos receberao profilaxia profissional (ultrassom e/ou taca de borracha e pasta profilatica, segundo sua condicao gengival) e instrucao de higiene bucal. Em seguida os componentes de cada grupo serao aleatoriamente distribuidos em teste (Listerine cuidado total, n=30) ou placebo (n=30). Os parametros que serao avaliados inicialmente e aos 90 dias sao: clinicos - indice de placa (IP), indice gengival (IG) e profundidade de sondagem (PS); microbiologicos: quantificacao (qPCR) em amostras sulculares de Aggregatibacter actinomycetemcomitans, Porphyromonas gingivalis, Tanerella forsythia, Treponema denticola, e Streptococcus oralis; imunologicos: volume e composicao do fluido crevicular gengival (ELISA para citocinas e quimiocinas); salivares: fluxo e composicao (ELISA para proteina total); halitose: analise organoleptica e halitometria; questionarios de qualidade de vida relacionado a saude bucal (questionario OHQoL - Oral Health and Quality of Life), e impactos bucais nos desempenhos diarios (questionario OIDP - Oral Impacts on Daily Performance). Analises comparativas serao realizadas intra-grupo (inicial vs. 90 dias) e inter-grupos (em cada tempo experimental) com auxilio do software Bio Estat 5.0 e SPSS 14.0. Resultados esperados: Espera-se determinar a eficacia da terapia gengival mecanico-quimica em individuos portadores de diabetes, obesidade e diabesidade alem de se determinar se estas doencas sistemicas influenciam a resposta ao tratamento. Finalmente poder-se-a analisar se a condicao sistemica assim como se a terapia gengival proposta influenciam a auto-percepcao dos individuos em relacao a qualidade de vida e desempenho diario dos mesmos. (AU)\n            ", "title": "Avaliacao da terapia gengival mecanico-quimica em individuos com diabetes, obesidade ou diabesidade: analises quantitativas e qualitativas de aspectos locais e gerais"}, {"url": "http://bv.fapesp.br/pt/auxilios/45103/alimentos-processados-mais-saudaveis-desenvolvimento-e-avaliacao-de-produto-com-baixa-atividade-de/", "citations": [], "properties": [{"values": ["10/19025-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Elizabeth Harumi Nabeshima"], "label": "Pesquisador responsável:"}, {"values": ["Elizabeth Harumi Nabeshima"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Tecnologia de Alimentos (ITAL).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alimentos fortificados", "Alimentos funcionais", "Biscoitos", "Proteinas de soja", "Fibras na dieta"], "label": "Assunto(s):"}], "resume": "\n              O crescimento populacional mundial e a migracao humana do campo para as cidades trazem preocupacoes de diversas ordens, dentre elas, a de producao de alimentos em quantidade e qualidade para garantir a seguranca alimentar da populacao. Sob essa otica, o aumento do consumo de alimentos processados parece inevitavel. Por outro lado, o consumidor vem se tornando mais exigente e estudos mundiais e nacionais mostram que alguns conceitos norteiam suas decisoes na aquisicao de alimentos, dentre eles a saude e bem estar. Preocupado em atender essas demandas, o setor alimenticio tem investido no desenvolvimento de novos produtos mais saudaveis. Diversos procedimentos, que vao desde modificacao de processos ate a introducao de substancias com propriedades especiais de nutricao e saude vem sendo empregados. Dentre os seguimentos avidos por tecnologias que possam melhorar as caracteristicas de seus produtos destaca-se o de biscoitos. O Brasil e o segundo maior produtor mundial de biscoitos, em termos de volume, atras somente dos Estados Unidos. O setor cresceu 2,5% em 2009, com estimativas de 3% para 2010, sendo o tipo cracker o segundo mais consumido. Os biscoitos sao consumidos em todas as camadas sociais, abrangendo pessoas de todas as idades. Sob esse contexto, pretende-se avaliar o desenvolvimento de biscoito tipo cracker adicionado de proteinas e de fibras derivadas da soja o que se mostra um desafio visto que esse tipo de biscoito e um dos mais sensiveis tecnologicamente a incorporacao de componentes estranhos a formulacao convencional. O projeto faz parte de uma serie de acoes do Cereal Chocotec - Ital para promover pesquisa inovadora visando o desenvolvimento do Agronegocio, em beneficio da sociedade, e faz parte do programa da Rede Biscoito de Inovacao, que pretende atender demandas desse setor principalmente quanto a melhorias de seus produtos do ponto de vista de saude. (AU)\n            ", "title": "Alimentos processados mais saudaveis: desenvolvimento e avaliacao de produto com baixa atividade de agua enriquecido com com proteinas e fibras"}, {"url": "http://bv.fapesp.br/pt/auxilios/45104/mecanismos-celulares-e-moleculares-envolvidos-na-reabsorcao-dos-tecidos-mineralizados-papel-da-mole/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19655-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Andiara De Rossi"], "label": "Pesquisador responsável:"}, {"values": ["Andiara De Rossi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunopatologia", "Lesoes periapicais", "Moleculas de adesao celular", "Osteoclastos", "Reabsorcao de dente"], "label": "Assunto(s):"}], "resume": "\n              A reabsorcao dos tecidos mineralizados constitui uma das grandes preocupacoes da Odontologia, pois o controle ou a interrupcao desse processo nem sempre sao conseguidos na clinica por escassez de conhecimento dos seus mecanismos imunopatogenicos. O presente projeto de pesquisa se propoe a caracterizar os mecanismos celulares e moleculares envolvidos na reabsorcao dos tecidos mineralizados (dente e osso alveolar), por meio da inducao experimental de lesoes periapicais em camundongos wild-type, bem como avaliar o papel especifico da molecula de adesao intercelular-1 (ICAM-1) nesse processo utilizando camundongos transgenicos (knockout). Para induzir a reabsorcao dos tecidos apicais e periapicais, sera realizada abertura coronaria dos 1os molares inferiores e exposicao dos canais radiculares ao ambiente bucal para sua contaminacao. Apos a morte dos animais, as amostras obtidas em diferentes periodos experimentais, serao avaliadas por meio de microscopia convencional e de fluorescencia (morfometria), histoenzimologia (TRAP), imunoistoquimica, imunofluorescencia e PCR Real-Time, para avaliar expressao de citocinas (IL-1 alfa, TNF-alfa, IFN-gama, IL-4, IL-6, IL-10 e IL-17) e fatores envolvidos na osteoclastogenese (RANK, RANKL, OPG e catepsina K). Os eventuais achados poderao fornecer bases imunopatologicas para a melhor compreensao dos mecanismos da reabsorcao dos tecidos mineralizados, bem como gerar dados com potencial aplicabilidade no desenvolvimento de novos instrumentos para o diagnostico precoce das reabsorcoes patologicas, ou de novos alvos terapeuticos. (AU)\n            ", "title": "Mecanismos celulares e moleculares envolvidos na reabsorcao dos tecidos mineralizados: papel da molecula de adesao intercelular-1 na migracao celular e osteoclastogenese"}, {"url": "http://bv.fapesp.br/pt/auxilios/45100/estudo-das-fibras-constituintes-da-matriz-extracelular-e-da-expressao-de-metaloproteases-durante-o-d/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08584-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Degobbi Tenorio Quirino dos Santos Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Degobbi Tenorio Quirino dos Santos Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiopatologia"], "label": "Assunto(s):"}], "resume": "\n              A doenca pulmonar obstrutiva cronica (DPOC) e a quarta principal causa de mortalidade no mundo e uma importante e crescente causa de morbidade cronica, gerando significativa incapacidade e reducao da qualidade de vida para seus portadores e altos custos para a saude publica. No enfisema, o parenquima pulmonar (incluindo os componentes da matriz extracelular) se encontra em um constante processo de destruicao e remodelamento, acarretando alteracoes importantes das propriedades mecanicas e estruturais do tecido. Considerando que os estudos experimentais de enfisema tem demonstrado um aumento da deposicao das fibras de colageno e elastica apos a instalacao da doenca (por volta do 21o dia apos instilacao), pretendemos neste estudo avaliar componentes da matriz, ja nas primeiras horas (1, 3 e 6h), 3 e 21 dias apos inducao da doenca para detectar se em algum momento anterior ao 21o dia existe diminuicao destas fibras. Para tanto camundongos C57BL/6 serao submetidos a um protocolo de enfisema pulmonar por instilacao intranasal de elastase pancreatica de porco (0,667UI) e serao sacrificados em diferentes tempos:1, 3, 6 horas, 3 e 21 dias apos instilacao. Os grupos controle receberao o mesmo tratamento com solucao fisiologica (NaCl 0.9%). Nos tempos determinados, os animais serao anestesiados e sacrificados para a retirada dos pulmoes.Serao feitos cortes e coloracoes especificas destes pulmoes para quantificacao do intercepto linear medio, proporcao de volume das fibras: colageno tipo I e III, elastina e fibrilina. Avaliaremos tambem a expressao genica das diferentes metaloproteases (MMP-1, MMP-8, MMP-12 e MMP-13). (AU)\n            ", "title": "Estudo das fibras constituintes da matriz extracelular e da expressao de metaloproteases durante o desenvolvimento do enfisema pulmonar induzido por elastase em camundongos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45101/peptideos-sinteticos-com-aplicacao-na-area-de-saude-perspectivas-de-inovacao-e-desenvolvimento-tecn/", "citations": [], "properties": [{"values": ["10/10168-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Reinaldo Marchetto"], "label": "Pesquisador responsável:"}, {"values": ["Reinaldo Marchetto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Proteinas", "Peptideos"], "label": "Assunto(s):"}], "resume": "\n              Os peptideos terapeuticos estao sendo introduzidos no mercado farmaceutico e revolucionando-o. O estudo do mecanismo de acao hormonal, bem como das interacoes enzima-substrato, antigeno-anticorpo e proteina-DNA, tem movido a vanguarda contemporanea da quimica de peptideos. A sintese quimica e provavelmente o caminho mais pratico e rapido para obtencao deste tipo de biomolecula, alem de permitir uma variacao sistematica da estrutura, necessaria para o desenvolvimento de peptideos de uso terapeutico. A USEAPP (IQ/UNESP) foi criada para atender as atuais necessidades do mercado farmaceutico, mantendo desde entao, de uma forma regular, trabalhos de pesquisa dedicados a descoberta e sintese de compostos bioativos, especialmente para uso no tratamento do cancer, infeccoes e inflamacoes. Sao quatro as linhas de investigacao atual: Estrutura de peptideos e pequenas proteinas, Reconhecimento molecular, Peptideos como agentes terapeuticos em potencial, Peptideos em nanobiotecnologia. Estas linhas englobam as propostas apresentadas neste projeto, que constituem estudos de agentes antimicrobianos e antivirais, compostos com potencial acao no combate a zoonoses, tal como a doenca de Chagas e fatores de crescimento envolvidos no processo de osteogenese e envolvem peptideos bioativos como tematica e devem ser avaliadas de acordo com a trajetoria do grupo. As possibilidades de aplicacao dos peptideos a serem obtidos nos diferentes subprojetos, pela industria farmaceutica sao inumeras, o que possibilitara um grande avanco na producao de novas drogas com potencial atividade antimicrobiana e antiviral, melhor conhecimento biologico das especies doadoras, reconhecimento do valor de cada uma delas como novas categorias de recursos geneticos. Alem disso, os estudos envolvidos em cada subprojeto irao permitir maior detalhamento do mecanismo de diferentes enzimas e consequentemente ampla abertura para o desenvolvimento de inibidores especificos, o entendimento dos processos de interacao de moleculas peptidicas com membranas biologicas, a obtencao de sistemas de transporte e liberacao de controlada de peptideos biologicamente ativos. (AU)\n            ", "title": "Peptideos sinteticos com aplicacao na area de saude: perspectivas de inovacao e desenvolvimento tecnologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/45102/cicatrizacao-ossea-de-defeitos-de-tamanho-critico-tratados-com-aspirado-de-medula-ossea-estudo-hist/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18925-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Maria Jose Hitomi Nagata"], "label": "Pesquisador responsável:"}, {"values": ["Maria Jose Hitomi Nagata"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Regeneracao ossea"], "label": "Assunto(s):"}], "resume": "\n              O proposito deste estudo e avaliar, histomorfometricamente e atraves de analises imunoistoquimicas, a influencia do Aspirado de Medula Ossea (AMO) no processo de cicatrizacao de defeitos de tamanho critico (DTC) criados cirurgicamente em calvarias de ratos. 40 ratos serao divididos em 2 grupos: Grupo C (controle) e Grupo AMO. Um DTC de 5 mm sera criado na calvaria de cada animal. No grupo C, o defeito cirurgico sera preenchido somente com coagulo sanguineo. No Grupo AMO, o defeito sera preenchido com AMO. Os animais serao submetidos a eutanasia aos 15 ou 30 dias pos-operatorios. Os sitios dos defeitos serao removidos e processados laboratorialmente para inclusao em parafina. Serao realizados cortes seriados de 6 micrometros de espessura no sentido longitudinal a sutura sagital. Alguns cortes serao corados com Hematoxilina e Eosina para realizacao da analise histomorfometrica. A quantidade de osso neoformado sera calculada como uma porcentagem da area total do defeito original. Outros cortes serao submetidos a reacoes imunoistoquimicas para deteccao do antigeno nuclear de proliferacao celular (PCNA), fator de transcricao relacionado a Runt (RUNX-2) e fator de crescimento endotelial vascular (VEGF). A analise dos resultados sera realizada atraves de microscopia optica de campo claro. Os dados obtidos serao submetidos a analise estatistica. (AU)\n            ", "title": "Cicatrizacao ossea de defeitos de tamanho critico tratados com aspirado de medula ossea. Estudo histologico, histometrico e imunoistoquimico em calvarias de ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45069/propriedades-fisico-quimicas-da-ldl-e-da-hdl-marcadores-cardiometabolicos-e-oxidativos-podem-ser-mo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12523-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Nagila Raquel Teixeira Damasceno"], "label": "Pesquisador responsável:"}, {"values": ["Nagila Raquel Teixeira Damasceno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas cardiovasculares", "Fatores de risco", "Metabolismo dos lipideos", "Marcadores inflamatorios", "Propriedades fisico-quimicas", "HDL-Colesterol", "LDL-Colesterol", "Acidos graxos"], "label": "Assunto(s):"}], "resume": "\n              As doencas cardiovasculares sao a principal causa de morbi-mortabilidade no mundo, sendo sua prevalencia mais acelerada em paises de baixa e media renda. Apesar da reducao no numero de obitos apos o descobrimento das estatinas, aproximadamente 5% dos individuos desenvolve efeitos adversos ao uso desses medicamentos, o que contra-indicam seu uso continuo. Alem disso, cerca de 30% de individuos sob uso de estatina permanece com moderado ou alto risco cardiovascular. Portanto, mudancas no estilo de vida e, sobretudo na dieta constituem uma importante ferramenta na modificacao de fatores de risco e, possivelmente, na prevencao de eventos clinicos. Nesse sentido, o uso de diferentes acidos graxos constitui intervencao potencialmente interessante, conforme previamente documentado na literatura. Apesar desse fato, a avaliacao simultanea do efeito dos acidos graxos omega-3, omega-6 e omega-9 sobre as propriedades fisico-quimicas, oxidativas e cardiometabolicas ainda e pouco explorada na literatura e ausente na populacao brasileira. O objetivo do presente estudo e avaliar as modificacoes estruturais da LDL e da HDL, assim como nos parametros cardiometabolicos e oxidativos de individuos adultos submetidos a intervencao com omega-3, omega-6 ou omega-9. Para tanto, serao recrutados 400 individuos com risco cardiovascular classificado, segundo escore de risco de Framingham Esses individuos serao distribuidos nos grupos: W-3 (n=100; 6,0 g/d de oleo de peixe), W-6 (n=100; 6,0 g/d de oleo de girassol - fonte de omega 6), W-9 (n=100; 6,0 g/d de azeite de oliva - fonte de omega 9) e Placebo (n=100; 6,0 g/d de gelatina). No periodo basal, 4 e 8 semanas serao avaliados o efeito agudo das intervencoes sobre os seguintes parametros: perfil lipidico e apolipoproteinas, tamanho da LDL e HDL, antioxidantes lipossoluveis, produtos de oxidacao [LDL(-), anti-LDL(-)], marcadores inflamatorios (PCR e Lp-PLA2), NEFAs, CETP e metabolismo glicidico (glicose e insulina). Serao monitorados tambem o perfil clinico, antecedentes familiares de doencas, consumo alimentar, nivel de atividade fisica e parametros antropometricos. A aderencia a intervencao sera avaliada por meio de questionario estruturado e marcadores bioquimicos. O desenvolvimento do presente estudo objetiva os seguintes desfechos: Primarios - Modificacao das propriedades fisico-quimicas da LDL e da HDL, dos marcardores cardiometabolicos e oxidativos. Secundarios - Perfil lipidico, metabolismo da glicose, antropometria e composicao corporal. (AU)\n            ", "title": "Propriedades fisico-quimicas da LDL e da HDL, marcadores cardiometabolicos e oxidativos podem ser modulados pelo consumo de omega-3, omega-6 e omega-9 em individuos adultos?"}, {"url": "http://bv.fapesp.br/pt/auxilios/45066/unidades-em-ordens-de-algebras-de-dimensao-finita/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11315-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Algebra"], "label": "Área do conhecimento:"}, {"values": ["Antonio Calixto de Souza Filho"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Calixto de Souza Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aneis e algebras associativos", "Aneis de grupos"], "label": "Assunto(s):"}], "resume": "\n              No artigo \\cite{jpsf}, foram classicados os grupos finitos $G$ e as extensoes quadraticas $K=\\Q(\\sqrt{-d})$ de modo que o grupo de unidades do anel de grupo $\\oo_k G$ seja um grupo hiperbolico. E conhecido que o grupo de unidades do anel de inteiros algebricos de $(\\frac{-1,-1}{K})$ e um grupo co-compacto e discreto, quando $d \\equiv 7 \\pmod 8$ e $K$ e imaginaria. Definindo-se para este grupo uma relacao de equivalencia a partir de uma imersao conhecida por {\\it raio (em um espaco topologico $X$)},  mostramos que existe uma unica classe de equivalencia. Nestas condicoes, dizemos que o numero de Fins deste grupo e $1$. Nos artigos \\cite{ijsf,ijsii}, foram classificadas as algebras $A$ associativas de dimensao finita sobre $\\Q$ com a propriedade que para qualquer $\\Z$-ordem $\\Lambda \\subset A$, o grupo de unidades $\\U(\\Lambda)$ nao contenha subgrupo isomorfo a um grupo livre abeliano de posto dois. Esta condicao e denominada {\\it propriedade hiperbolica}. Recentemente este resultado foi estendido para as algebras alternativas de dimensao finita sobre $\\Q$, veja artigo \\cite{jposf}. Como consequencia deste resultado, mostramos que, embora nao-associativa, o radical da algebra esta em seu associador. A partir dos resultados obtidos, determinadas questoes permanecem nao respondidas. Por exemplo, se $G$ e um grupo finitamente gerado, embora o numero de fins de $G$ seja $0,1,2$ ou $\\infty$ queremos calcular o numero de fins de certas classes de grupos como fizemos para o grupo de unidades do anel de inteiros algebricos de $(\\frac{-1,-1}{K})$, para $d \\equiv 7 \\pmod 8$. Tambem nos interessa conhecer as algebras $A$ de dimensao finita com a propriedade hiperbolica e cujo grupo de unidades das $\\Z$-ordens da algebra seja um grupo hiperbolico. Outra questao de interesse e a classificacao dos grupos finitos $G$, cujo grupo de unidades $\\U(\\Z G)$ nao tenha subgrupos isomorfos a um grupo abeliano de posto $3$. Relacionado a esta questao, tambem parece importante determinar a estrutura das algebras alternativas de dimensao finita sobre os racionais cujo radical esteja no associador da algebra. Tambem estamos concluindo um dos problemas apresentados no projeto $2008/57930-1$ sobre geradores de grupo de unidades do anel de inteiros $\\Gamma_d=\\h(\\Z(\\frac{1+\\sqrt{-d}}{2}))$ da algebra de quaternios sobre $\\Q(\\sqrt{-d})$, em que $d \\equiv 7 \\pmod 8$. Problemas desta natureza tem sido objeto de pesquisa ha anos e apenas recentemente, no artigo \\cite{cjlr}, pela primeira vez apresentado os geradores quando $d=7$ . Utilizando um metodo relacionado a construcao de um dominio de Ford, em nosso trabalho, apresentamos uma formulacao que permite determinar os geradores para o grupo de unidades $\\U(\\Gamma_d)$. Explicitamos exemplos para os casos $d=15$ e $d=23$. (AU)\n            ", "title": "Unidades em ordens de algebras de dimensao finita"}, {"url": "http://bv.fapesp.br/pt/auxilios/45064/geologia-do-planalto-carbonatico-da-serra-do-andre-lopes-sp/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10822-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["William Sallun Filho"], "label": "Pesquisador responsável:"}, {"values": ["William Sallun Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Geologico. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cavernas", "Rochas sedimentares", "Carste", "Serra do Andre Lopes (SP)", "Vale do Ribeira (SP)"], "label": "Assunto(s):"}], "resume": "\n              Importantes areas carsticas com grandes concentracoes de cavernas ocorrem no sul do Estado de Sao Paulo associadas a rochas carbonaticas proterozoicas, destacando a regiao dos vales do Ribeira e Paranapanema. Estes terrenos vem continuamente sendo denudados por processos de dissolucao por aguas superficiais e subterraneas, resultando em feicoes de relevo tipicas e cavernas. No cenario geral do territorio brasileiro as rochas carbonaticas dos Grupos Acungui e Itaiacoca, ocupam uma posicao de destaque por sustentarem feicoes carsticas unicas e depositos sedimentares associados. Apesar do grande volume de pesquisas ja realizadas no Vale do Ribeira a area do planalto carbonatico da Serra do Andre Lopes, entre os municipios de Eldorado e Barra do Turvo, ainda nao foi estudado do ponto de vista geologico, geomorfologico e geoespeleologico. A Serra do Andre Lopes esta situada no denominado \"Mosaico de Jacupiranga\", que abrange APAs e parques subdivididos em 2008 a partir do antigo Parque Estadual de Jacupiranga. Dentre estes, o Parque Estadual da Caverna do Diabo, abriga a principal caverna da regiao, umas das maiores do estado e uma das cavernas mais visitadas por turistas no Brasil. O Marmore da Tapagem, que compoe a SAL, difere geologicamente dos outros corpos carbonaticos do Subgrupo Lageado, a oeste. E composto essencialmente por dolomitos, que se assemelham as unidades Itaiacoca a oeste ou Capiru no Parana. Geomorfologicamente constitui um planalto carbonatico, diferentemente das areas rebaixadas do Subgrupo Lageado e do Grupo Itaiacoca, possivelmente influenciada pela tectonica recente na sua configuracao atual. Pretende-se com este projeto obter apoio para o estudo das rochas carbonaticas e do carste da Serra do Andre Lopes, buscando uma melhor compreensao da sua geologia, geomorfologia e geoespeleologia. Para isto serao realizados trabalhos de campo e laboratorio com elaboracao de mapa geomorfologico com base em ambiente SIG, detalhamento geologico, descricao do relevo carstico e cavernas e evolucao destas importante faixa carbonatica. (AU)\n            ", "title": "Geologia do planalto carbonatico da Serra do Andre Lopes (SP)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45067/analise-quantitativa-e-avaliacao-imunohistoquimica-do-processo-inflamatorio-de-telas-de-polipropilen/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11522-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Cassio Luis Zanettini Riccetto"], "label": "Pesquisador responsável:"}, {"values": ["Cassio Luis Zanettini Riccetto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Urologia"], "label": "Assunto(s):"}], "resume": "\n              O uso de telas de polipropileno em cirurgias para incontinencia urinaria e prolapsos vaginais melhorou seus resultados e, atualmente, se tornou muito comum. No entanto, ainda se observam complicacoes, tais como erosoes ou exposicoes do material sintetico. A propriedade do oxido nitrico (NO) de modificar o processo inflamatorio e cicatricial ja foi demonstrada. Experimentalmente, telas revestidas com NO apresentaram maior angiogenese e menor edema. Objetivo: Estudar, quantitativamente, o efeito da S-nitrosoglutationa na integracao de telas de polipropileno monofilamentar implantadas no tecido subcutaneo de ratas adultas. Materiais e Metodos: Serao utilizadas 30 ratas femeas da raca Wistar. No tecido subcutaneo das mesmas, serao implantados fragmentos de tela com 1,0 cm x 1,0 cm assim compostos: (a) tela recoberta com PVA [Poli (alcool vinilico)], impregnada com S-nitrosoglutationa (GSNO), na concentracao de 70mM, (b) tela recoberta com PVA + GSNO-10mM; (c) tela recoberta com PVA + GSNO-1mM; (d) tela recoberta com PVA, sem impregnacao; (e) tela sem recobrimento. Os animais serao divididos em dois grupos iguais e serao eutanasiados, respectivamente, quatro e 30 dias apos o implante. A area de processo inflamatorio agudo apos 4 dias e a area ocupada pela reacao fibroblastica ao redor da tela apos 30 dias serao avaliados, em laminas coradas com Hematoxilina-Eosina, com o auxilio do software analisador de imagens AxioVision® e de um Microscopio de Polarizacao, que avaliara o tipo e a orientacao das fibras colagenas. A avaliacao molecular da atividade da enzima NO sintetase, da toxicidade celular, angiogenese e do metabolismo do colageno sera feita atraves de estudo imunohistoquimico e Western Blot. (AU)\n            ", "title": "Analise quantitativa e avaliacao imunohistoquimica do processo inflamatorio de telas de polipropileno monofilamentar recobertas com matriz polimerica eluidora de S-nitrosoglutationa implantadas no subcutaneo de ratas adultas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45065/avaliacao-de-programas-de-prevencao-e-controle-de-infeccoes-relacionadas-com-assistencia-a-saude-de/", "citations": [], "properties": [{"values": ["11/11150-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Rubia Aparecida Lacerda"], "label": "Pesquisador responsável:"}, {"values": ["Rubia Aparecida Lacerda"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infeccao hospitalar"], "label": "Assunto(s):"}], "resume": "\n              O estudo propoe avaliar Programas de Controle e Prevencao de Infeccoes Relacionadas com a Assistencia a Saude (IRAS) em hospitais do municipio do Parana. A avaliacao proposta insere-se na modalidade de processo e estrutura, envolvendo achados sobre o desempenho de tais programas e suas conformidades em relacao ao esperado, a partir de legislacoes governamentais e literatura cientifica atualizada. O estudo visa, portanto, um diagnostico de situacao, com identificacao de situacoes problematicas que ensejam atencao e mobilizacao de acoes tanto locais quanto de politicas de orgaos publicos de saude. Para tanto, a avaliacao sera realizada de maneira prospectiva, a partir da aplicacao presencial de instrumentos previamente validados quanto a sua acuracia e precisao, por profissionais da area da saude previamente selecionados e treinados. A amostra otima, previamente determinada estatisticamente de maneira estratificada (regionais de saude, capacidade de leitos, mantenedora e tipo de assistencia) corresponde a 158 hospitais de um total de 473 estabelecimentos hospitalares classificadas no Cadastro Nacional de Estabelecimentos de Saude, como do tipo geral. Os instrumentos correspondem a indicadores clinicos de processo e estrutura, construidos e validados quanto ao seu conteudo e contidos no Manual dos Indicadores de Avaliacao de Praticas de Controle e Prevencao de Infeccao Hospitalar (resultado do projeto de Politicas Publicas da FAPESP, tendo como instituicao parceira a Secretaria de Estado da Saude de Sao Paulo, concluido em 2006). Ressalte-se que tais instrumentos obtiveram o primeiro lugar do Premio Nacional de Epidemiologia do SUS (2002), sendo posteriormente validados quanto as suas propriedades de medida (tese de doutorado concluida em 2010, com auxilio da FAPESP, e publicada na Revista de Saude Publica - Silva; Lacerda, 2010). Tais indicadores validados tratam de quatro aspectos relacionados a qualidade dos programas de prevencao e controle de infeccao hospitalar (Sao Paulo, 2006): 1) Estrutura tecnico-operacional do programa de prevencao e controle de infeccao hospitalar - PCET; 2) Diretrizes operacionais de controle e prevencao de infeccao hospitalar - PCDO; 3) Sistema de vigilancia epidemiologica de infeccao hospitalar - PCVE; 4) Atividades de controle de prevencao de infeccao hospitalar - PCCP. Pretende-se construir, validar e aplicar um quinto indicador, referente as atividades educacionais e capacitacao tecnica em controle de infeccao hospitalar - PCAE.  Tais avaliacoes serao correlacionadas com dados institucionais, tais como: caracterizacao da instituicao (numero de leitos, entidade mantenedora, caracteristicas da assistencia, servicos especializados). A participacao das instituicoes ocorrera voluntariamente atraves de autorizacao previa em relatorio de etica em pesquisa e assinatura de TCLE. Os dados serao apresentados de maneira agregada, sem identificacao das instituicoes (o projeto sera proximamente enviado ao Comite de Etica da Escola de Enfermagem da USP, para obtencao de autorizacao). (AU)\n            ", "title": "Avaliacao de programas de prevencao e controle de infeccoes relacionadas com assistencia a saude de hospitais do estado do Parana: diagnostico de situacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/45068/estudo-do-remodelamento-miocardico-na-inducao-da-cardiomiopatia-dilatada-com-doxorrubicina-em-modelo/", "citations": [], "properties": [{"values": ["11/12124-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Aparecido Antonio Camacho"], "label": "Pesquisador responsável:"}, {"values": ["Aparecido Antonio Camacho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiomiopatia dilatada", "Fibronectinas", "Caspases", "Doxorrubicina", "Ecocardiografia Doppler", "Imuno-histoquimica", "Microscopia eletronica"], "label": "Assunto(s):"}], "resume": "\n              A cardiomiopatia dilatada (CMD) e uma enfermidade caracterizada pelo aumento das camaras cardiacas, disfuncao sistolica, deficiencia na contratilidade e consequente desequilibrio no debito cardiaco. Pelo fato dessa doenca ainda apresentar um prognostico desfavoravel para seres humanos e animais, estudos sobre novas modalidades terapeuticas tem despertado grande interesse. Com isso, ha a necessidade de criacao de modelos experimentais para a doenca em animais de laboratorio para o teste de novas terapias, como novas drogas e as celulas-tronco. O atual projeto de pesquisa pretende dar continuidade na avaliacao de um modelo experimental de inducao da cardiomiopatia dilatada em coelhos com administracao de doxorrubicina, atraves de analise do miocardio por imuno-histoquimica, microscopia eletronica e de suas correlacoes com indices ecodopplercardiograficos. (AU)\n            ", "title": "Estudo do remodelamento miocardico na inducao da cardiomiopatia dilatada com doxorrubicina em modelo experimental com coelhos, atraves de imuno-histoquimica, microscopia eletronica e suas correlacoes com indices ecodopplercardiograficos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45058/influencia-da-pre-imunizacao-com-vacina-codificando-epitopos-para-linfocitos-t-cd4-do-hiv-na-respos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10154-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Daniela Santoro Rosa"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Santoro Rosa"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Vacinas"], "label": "Assunto(s):"}], "resume": "\n              A epidemia causada pelo virus da imunodeficiencia humana (HIV-1) e a mais importante infeccao emergente das ultimas decadas. A despeito dos avancos no conhecimento da patogenia do virus e da resposta imune a infeccao, ate o momento nao existe uma vacina eficaz contra a infeccao pelo HIV. Diversas linhas de evidencia indicam que anticorpos neutralizantes, linfocitos T CD4+ e T CD8+ desempenham um importante papel na imunidade contra o HIV. Em estudos previos, o nosso grupo mostrou que a imunizacao de camundongos com uma vacina de DNA codificando 18 epitopos para linfocitos T CD4+ provenientes do HIV-1 (HIVBr18) foi capaz de induzir resposta celular especifica e ampla de linfocitos T CD4+ e CD8+. Avancos no entendimento da estrutura e funcao da glicoproteina do envelope do virus (Env) tem facilitado o desenvolvimento de uma nova geracao de imunogenos baseada no trimero da glicoproteina gp140.  Devido ao importante papel de linfocitos T CD4+ na geracao de resposta humoral em imunizacoes assistidas por diversos adjuvantes, nossa hipotese de trabalho e que a inducao de uma resposta imune de celulas T CD4+, atraves da pre-imunizacao com a vacina HIVBr18, sera capaz de fornecer auxilio cognato e aumentar a magnitude e/ou qualidade da resposta humoral e celular especifica contra o trimero de gp140 do HIV, na presenca de adjuvantes licenciados para uso em humanos. Para testar essa hipotese, pretendemos imunizar camundongos previamente com a vacina HIVBr18 e posteriormente com o trimero de gp140 na presenca de diferentes formulacoes de adjuvantes. Dessa maneira, esperamos contribuir para o desenvolvimento de novos imunogenos contra a infeccao pelo HIV-1. (AU)\n            ", "title": "Influencia da pre-imunizacao com vacina codificando epitopos para linfocitos T CD4+ do HIV na resposta imune direcionada a proteina Env na presenca de diferentes adjuvantes"}, {"url": "http://bv.fapesp.br/pt/auxilios/45056/estresse-osmotico-no-controle-da-ocorrencia-da-embriogenese-somatica-direta-em-genotipos-de-coffea-a/", "citations": [], "properties": [{"values": ["11/10090-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Julieta Andrea Silva de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Julieta Andrea Silva de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Embriogenese somatica"], "label": "Assunto(s):"}], "resume": "\n              O mercado cafeeiro apresenta alta demanda pelos hibridos de Coffea arabica L. que possuem boa qualidade de bebida. Porem, a multiplicacao desses hibridos deve ser vegetativa, pois as plantas provenientes da germinacao das sementes perdem as caracteristicas geneticas do hibrido, devido a segregacao genetica. A embriogenese somatica (ES) permite a multiplicacao vegetativa desses hibridos. Esse processo ocorre por duas vias, a embriogenese somatica indireta (ESI), constituida das fases da calogenese e embriogenese, ou a embriogenese somatica direta (ESD) com uma fase. A comparacao entre as duas vias indica que a ESD e mais vantajosa que a ESI, ja que os embrioes sao formados com reducao de insumos, de mao de obra e de tempo. No entanto, genotipos de C. arabica nao respondem eficientemente a ESD, nesta via estes apresentam ausencia ou baixa producao de embrioes somaticos e sao formados em longo periodo de tempo. Assim, verifica-se a necessidade de tornar mais eficiente a aplicacao da ESD em genotipos de cafe arabica. Fatores de estresse, como o osmotico tem sido associado ao aumento da capacidade de ES em diferentes especies de plantas. Desta forma, pretende-se definir o efeito do estresse osmotico no controle da ocorrencia da ESD em tres hibridos de C. arabica, com boa qualidade sensorial, e na cv Mundo Novo, de forma a elevar a producao dos embrioes somaticos, reduzir o seu tempo de formacao, elaborar um protocolo mais eficiente para a aplicacao da ESD nesta especie e a producao de mudas clonais dos hibridos selecionados que, posteriormente, serao submetidas a condicao de campo para avaliacao do desempenho agronomico. Para tanto, serao realizados seis experimentos, cinco com a inducao de estresse osmotico em explantes foliares e um relativo a avaliacao das plantulas regeneradas sob esta condicao.Palavras-Chave: embriogenese somatica, embriao somatico, estresse osmotico, PEG 6000. (AU)\n            ", "title": "Estresse osmotico no controle da ocorrencia da embriogenese somatica direta em genotipos de Coffea arabica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45059/influencia-de-acidos-graxos-n-3-provenientes-de-oleo-de-peixe-no-metabolismo-lipidico-e-expressao-ge/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10389-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Helio Vannucchi"], "label": "Pesquisador responsável:"}, {"values": ["Helio Vannucchi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nutricao experimental", "Figado gorduroso", "Acidos graxos omega-3", "Metabolismo dos lipideos", "Triglicerideos", "Modelos animais de doencas"], "label": "Assunto(s):"}], "resume": "\n              A esteatose hepatica nao-alcoolica (NAFLD - nonalcoholic fatty liver disease) e a esteatohepatite nao-alcoolica sao causas crescentes de doenca hepatica, constituindo uma preocupacao em Saude Publica. Os efeitos dos acidos graxos poliinsaturados omega-3, sao controversos principalmente em relacao a quantidade adequada ao tratamento dessas doencas. Este trabalho buscara elucidar parte do metabolismo lipidico, principalmente na formacao de triglicerides (TG) hepaticos, composicao de acidos graxos de tecidos e susceptibilidade a peroxidacao lipidica em ratos com NAFLD induzida por frutose e verificar as alteracoes provocados pelo consumo de n-3 em diferentes proporcoes, proveniente de diferentes fonte em ratos Wistar. O trabalho sera constituido por um periodo de Inducao de NAFLD, no qual serao formados dois grupos, grupo Controle (GC, n=8 ratos) e grupo Frutose (GF, n=32 ratos) com peso inicial aproximado a 200g. Durante 60 dias o GC recebera dieta AIN-93 e o GF recebera dieta com 63% de frutose. Passados os 60 dias iniciais, os animais iniciarao a Fase II, na qual o animais provenientes do GC formarao o grupo controle fase II (CII) e continuarao com a mesma dieta; animais provenientes do GF constituirao o grupo frutose fase II (FII) permanecendo com a mesma dieta; tambem animais do GF formarao os demais grupos contendo diferentes quantidade de oleo de peixe juntamente a frutose. Os animais serao sacrificados posteriormente a 12 horas de jejum. O peso dos animais e da quantidade de dieta consumida serao aferidos semanalmente. Apos o sacrificio sera feita coleta de figado, sangue, gordura epididimal, e retroperitoneal para determinacoes bioquimicas e moleculares. (AU)\n            ", "title": "Influencia de acidos graxos n-3 provenientes de oleo de peixe no metabolismo lipidico e expressao genica de ratos com esteatose hepatica nao-alcoolica induzida por frutose"}, {"url": "http://bv.fapesp.br/pt/auxilios/45060/o-ensino-de-quimica-no-brasil-19451971/", "citations": [], "properties": [{"values": ["11/10424-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao"], "label": "Área do conhecimento:"}, {"values": ["Reginaldo Alberto Meloni"], "label": "Pesquisador responsável:"}, {"values": ["Reginaldo Alberto Meloni"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Historia da educacao"], "label": "Assunto(s):"}], "resume": "\n              Na virada dos seculos XIX/XX, os Gymnasios de Sao Paulo contavam com grande aparato para o ensino das ciencias, tais como, espacos proprios para a realizacao de praticas (laboratorios para a Quimica, gabinetes para a Fisica e Museus de Historia Natural), pessoal tecnico (professores e preparadores de laboratorio), materiais diversos (instrumentos cientificos, reagentes, vidrarias, colecoes de minerais, animais e plantas) etc. Apesar disso, alguns autores consideram que nas primeiras decadas do seculo XX nao havia no Brasil um efetivo ensino de ciencias, o que teria acontecido efetivamente apenas apos o fim da segunda grande guerra. Este trabalho tem o objetivo de verificar como se desenvolveu o ensino das ciencias, em especial da Quimica, no nivel secundario no Brasil durante o seculo XX. Ha trabalhos especificos sobre a historia do ensino de Quimica no nivel superior, mas a historia da educacao no Brasil ainda carece de um estudo sistematico sobre o desenvolvimento do ensino das ciencias no nivel da educacao basica.   A hipotese a ser testada e que a apropriacao do conhecimento ocorre de forma especifica em funcao do local e do tempo e, portanto, por um lado, havia um efetivo ensino de Quimica na educacao secundaria desde o final do seculo XIX e, por outro lado, a valorizacao do ensino das ciencias estimulada pela competicao entre as grandes potencias no periodo da guerra fria, nao se refletiu no Brasil a ponto de modificar substancialmente a educacao. (AU)\n            ", "title": "O ensino de quimica no Brasil - 1945/1971"}, {"url": "http://bv.fapesp.br/pt/auxilios/45063/biofotonica-aplicada-a-parasitologia-medidas-emissao-ultra-fracas-de-luz-em-cryptosporidium-spp-e/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10763-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Saneamento Ambiental"], "label": "Área do conhecimento:"}, {"values": ["Cristiano de Mello Gallep"], "label": "Pesquisador responsável:"}, {"values": ["Cristiano de Mello Gallep"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia (FT). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Poluicao da agua por micro-organismos", "Parasitologia", "Monitoramento da agua", "Emissao da luz", "Biotecnologia", "Qualidade da agua"], "label": "Assunto(s):"}], "resume": "\n              O presente trabalho tem por objetivo o estudo da emissao ultrafraca de luz em micro-organismos, com foco no monitoramento da qualidade da agua aliada a parasitologia ambiental. Atraves do uso da tecnica biofotonica pretende-se avaliar os padroes de emissao espontanea de luz em suspensoes purificadas de Cryptosporidium spp. e Giardia spp., buscando correlacoes com a atividade metabolica destes micro-organismos considerados protozoarios oportunistas e de grande interesse em saude publica. O projeto visa tambem, a comparacao entre as camaras de foton-contagem disponiveis no laboratorio com um dispositivo comercial, buscando avaliar a sensibilidade de deteccao nos ensaios efetuados. Os resultados de foton-contagem serao tratados numericamente e confrontados com os dados de enumeracao de acordo com metodologia USEPA 1623. Pretende-se com o estudo implementar facilidades operacionais, com aumento na precisao do ensaio de viabilidade envolvendo Cryptosporidium e Giardia alem da reducao do tempo na analise desses testes (poucas horas) frente aos ensaios atualmente utilizados, que se valem da incubacao em camundongos, e que necessitam de dias para a obtencao de resultados. (AU)\n            ", "title": "Biofotonica aplicada a parasitologia: medidas emissao ultra-fracas de luz em Cryptosporidium spp. e Giardia spp."}, {"url": "http://bv.fapesp.br/pt/auxilios/45054/metapneumovirus-aviario-ampv-desenvolvimento-de-recombinantes-expressando-as-glicoproteinas-f-e-g/", "citations": [], "properties": [{"values": ["11/09919-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Clarice Weis Arns"], "label": "Pesquisador responsável:"}, {"values": ["Clarice Weis Arns"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virologia veterinaria"], "label": "Assunto(s):"}], "resume": "\n              Metapneumovirus aviario (aMPV) e o agente etiologico da Rinotraqueite dos perus (TRT, do ingles Turkey rhinotracheitis) e esta associado a Sindrome da Cabeca Inchada (SHS, do ingles Swollen head syndrom) em galinhas. O aMPV e reconhecido como um dos principais patogenos de doencas respiratorias em aves e pertence a familia Paramyxoviridae, subfamilia Pneumovirinae, genero Metapneumovirus. O presente projeto tem como finalidade construir recombinantes de adenovirus expressando as proteinas F e G do aMPV, utilizando a amostra viral ch/A/BR/668/03. O virus sera multiplicado em celulas da linhagem CER (chicken embryo related cells), e os adenovirus recombinantes serao testados e cultivados em celulas da linhagem HEK-293. Sera extraido RNA total dos cultivos, seguido da sintese de cDNA e padronizacao das reacoes de PCR para o gene G a partir de primers descritos na literatura e para o gene F os primers serao desenhados pela equipe do laboratorio de virologia. Serao utilizados dois sistemas de plasmideos, um plasmideo do tipo pShuttle e um segundo plasmideo contendo o genoma de adenovirus com delecoes dos genes E1 e E3. Os candidatos de vetores adenovirais carreando as proteinas F e G do aMPV serao testados quanto aos niveis de expressao de tais proteinas atraves da quantificacao da transcricao dos genes F e G pela tecnica PCR em tempo real (RRT-PCR) previamente estabelecido para a deteccao do aMPV. (AU)\n            ", "title": "Metapneumovirus aviario (aMPV): desenvolvimento de recombinantes expressando as glicoproteinas F e G"}, {"url": "http://bv.fapesp.br/pt/auxilios/45061/bem-estar-e-qualidade-da-carne-de-suinos-alimentados-com-dietas-contendo-milho-geneticamente-modific/", "citations": [], "properties": [{"values": ["11/10619-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Roberto de Oliveira Roca"], "label": "Pesquisador responsável:"}, {"values": ["Roberto de Oliveira Roca"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bem-estar do animal"], "label": "Assunto(s):"}], "resume": "\n              O cultivo de plantas transgenicas, assim como o consumo de seus derivados por humanos e animais, e um evento recente, cercado de incertezas quanto as consequencias que envolvem a saude destes seres e impactos ao meio ambiente. Nesse contexto, o presente trabalho tem como objetivo avaliar o bem-estar e qualidade da carne de suinos alimentados com dietas contendo milho geneticamente modificado. Serao realizados dois ensaios experimentais: Ensaio I - digestibilidade das racoes contendo hibridos de milho comum e suas respectivas versoes transgenicas que posteriormente fornecerao os dados para elaboracao das dietas do Ensaio II; Ensaio II - bem-estar, desempenho e qualidade da carne de suinos. O delineamento experimental no Ensaio I sera em blocos casualizados (DBC) com cinco tratamentos e oito repeticoes, totalizando 40 animais mesticos (LD x LW) com peso medio inicial de 50 kg, sendo a unidade experimental o animal. No ensaio II sera em DBC com quatro tratamentos e nove repeticoes totalizando 108 animais mesticos (LD x LW) com peso medio inicial de 30 kg, sendo a unidade experimental a baia contendo tres animais. Os tratamentos do Ensaio I serao: R1 - racao basal (controle); R2 - racao contendo hibrido de milho comum variedade 2B587; R3 - racao contendo hibrido de milho comum variedade 2B707; R4 e R5 contendo respectivamente as mesmas versoes hibridas de milho das anteriores (R2 e R3) na sua forma transgenica. Para o Ensaio II serao: R1 - racao contendo hibrido de milho comum variedade 2B587; R2 - racao contendo hibrido de milho comum variedade 2B707; R3 e R4 contendo respectivamente as mesmas versoes hibridas de milho das anteriores (R1 e R2) na sua forma transgenica. Os dados obtidos serao analisados utilizando-se o software estatistico SAS (2008). (AU)\n            ", "title": "Bem-estar e qualidade da carne de suinos alimentados com dietas contendo milho geneticamente modificado"}, {"url": "http://bv.fapesp.br/pt/auxilios/45062/plataforma-piezoeletrica-para-medicao-de-forcas-em-microusinagem/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10659-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Processos de Fabricacao"], "label": "Área do conhecimento:"}, {"values": ["Renato Goulart Jasinevicius"], "label": "Pesquisador responsável:"}, {"values": ["Renato Goulart Jasinevicius"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Usinagem"], "label": "Assunto(s):"}], "resume": "\n              Propoe-se com esse projeto de pesquisa avaliar o efeito da macro e microusinagem de alto desempenho e precisao na integridade superficial de materiais de dificil usinabilidade, em especial acos endurecidos por refino de grao. Dado que as propriedades de um material podem mudar com as dimensoes, torna-se importante avaliar a usinabilidade de um material na mudanca de escala macro para micro. Existem duas razoes essenciais que justificam o estudo da usinabilidade de acos endurecidos usando processos de remocao de material em escala micro. Primeira, seria provavel que muitas aplicacoes para esse material envolveriam a area de tecnologias de miniaturizacao que esta em regime de expansao devido as suas propriedades como resistencia mecanica e tenacidade. Segundo, compreender de forma minuciosa as implicacoes da interacao ferramenta/material sobre a usinabilidade de acos endurecidos, melhorando a sensibilidade a fatores como dureza, microestrutura e impactos associados sobre parametros como forcas de corte, desgaste de ferramenta e qualidade da superficie usinada. (AU)\n            ", "title": "Plataforma piezoeletrica para medicao de forcas em microusinagem"}, {"url": "http://bv.fapesp.br/pt/auxilios/45033/repercussoes-organicas-da-transposicao-ileal-em-ratos-com-dismetabolismo-glicidico-induzido-por-diet/", "citations": [], "properties": [{"values": ["11/05944-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Joao Luiz Moreira Coutinho de Azevedo"], "label": "Pesquisador responsável:"}, {"values": ["Joao Luiz Moreira Coutinho de Azevedo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Procedimentos cirurgicos do sistema digestorio"], "label": "Assunto(s):"}], "resume": "\n              O tratamento clinico da sindrome metabolica - principalmente o dismetabolismo glicidico traduzido por resistencia insulinica e diabetes mellitus tipo 2 - e sabidamente complexo e permanente, tendo a doenca carater progressivo. A resistencia insulinica e o diabetes mellitus sao condicoes que estao correlacionadas mais comumente a obesidade. Entretanto, ambos nao acometem somente a populacao obesa, uma vez que ha uma incidencia cada vez maior de DM2 entre individuos com indice de massa corporal (IMC) na faixa da eutrofia e do sobrepeso. Sabe-se que a resistencia insulinica e que primordialmente causa a doenca cardiovascular nesses individuos. Atualmente busca-se procedimento cirurgico que seja eficaz no tratamento da sindrome metabolica, principalmente em relacao a  diabetes mellitus tipo 2, inclusive em individuos nao-obesos. Em pacientes obesos morbidos, e consensual que a intervencao cirurgica dita padrao-ouro para o tratamento da obesidade morbida e a gastroplastia vertical com anel de contencao e derivacao gastrojejunal em Y-de-Roux (operacao de Fobi-Capella, modificada) por atingir os objetivos de perda de peso e controle de comorbidades, mantidos em longo prazo. Por outro lado, em pacientes com dismetabolismo glicidico mas sem obesidade morbida (com obesidade leve ou apenas sobrepeso), a tecnicamente mais simples e facilmente reversivel transposicao ileal isolada teoricamente pode constituir-se numa alternativa terapeutica efetiva. Essa intervencao nao foi ate o momento realizada de forma isolada em humanos - a experiencia relatada na Literatura diz respeito a associacao com a gastrectomia vertical -, e tambem nao ha relatos da sua utilizacao em modelo experimental de sindrome diabetes mellitus induzida por dieta.METODOS: Utilizar-se-ao 40 ratos machos (Rattus norvegicus albinus), Wistar - 2BAW Heterogeneos, com 12 semanas de vida, distribuidos em quatro grupos de 10 animais cada: Grupo Transposicao Ileal (GT) com os animais sob dieta hipercalorica-hiperlipidica; Grupo Sham (GS), submetidos a operacao simulada e utilizando a mesma dieta; Grupo Controle 1 (GC1),  nao submetidos a nenhuma intervencao cirurgica e consumindo a dieta hipercalorica-hiperlipidica; e Grupo Controle 2 (GC2) - nao submetidos a nenhuma intervencao cirurgica e consumindo racao padrao. As intervencoes cirurgicas serao realizadas na 20a semana de vida. Coletas sanguineas para os testes laboratoriais serao realizadas na 12a semana de vida dos animais, no dia da operacao e na 08a semana de pos-operatorio, apos pesagem e sob anestesia previa. Serao feitas em todos os animais as determinacoes sericas de glicose, insulina, triglicerides, colesterol total e fracoes, assim como de glucagon-like peptide-1, peptideo C e hemoglobina glicada. Sera realizado o teste de tolerancia a insulina, com a utilizacao do software PRISMA, e o calculo da resistencia insulinica, pelo teste indireto HOMA-IR. Determinar-se-ao os niveis de expressao relativa de 252 genes referentes a apoptose de celulas beta pancreaticas, desenvolvimento de diabetes mellitus e diferenciacao de celulas-tronco mediante estudo biomolecular especifico com PCR em tempo real. Nos dias determinados, com 20 semanas de vida, dois ratos serao aleatoriamente distribuidos no GT e no GS. Todos serao acompanhados ate a 08a semana de pos-operatorio, quando serao sacrificados e entao coletados os depositos de gordura periepididimal e retroperitoneal para pesagem em balanca de precisao, e o pancreas e segmentos de intestino para estudo anatomopatologico e imunohistoquimico. (AU)\n            ", "title": "Repercussoes organicas da transposicao ileal em ratos com dismetabolismo glicidico induzido por dieta"}, {"url": "http://bv.fapesp.br/pt/auxilios/45041/marcadores-imunogeneticos-relacionados-a-doenca-de-chagas/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08075-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Carlos de Mattos"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Carlos de Mattos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia"], "label": "Assunto(s):"}], "resume": "\n              A doenca de Chagas e causada pelo protozoario Trypanosoma cruzi, o qual e transmitido ao homem, em condicoes naturais, na maioria das vezes, pelas fezes de um hemiptero, popularmente conhecido como barbeiro. A infeccao natural ocorre na imensa maioria das vezes na infancia e a sintomatologia da fase aguda - febre, adenomegalia, esplenomegalia, e edema generalizado - dura geralmente um mes, seguida de remissao espontanea. Contudo, apos um periodo aproximado de duas decadas, cerca de 30% dos pacientes infectados desenvolvem a Cardiopatia Chagasica Cronica, 10% a doenca do trato gastrointestinal (magaesofago e/ou megacolon), e os 60% restantes nao apresentarao doenca alguma, restando apenas a cicatriz sorologica comprobatoria da infeccao pelo T. cruzi. No presente estagio do conhecimento cientifico, ainda se desconhece porque um terco dos pacientes desenvolvem doenca e o restante, nao. E possivel que a ausencia ou o desconhecimento de marcadores de evolucao da doenca possam, pelo menos em parte, explicar esse fenomeno. O objetivo geral deste projeto e testar a hipotese de que os antigenos dos sistemas histo-sanguineos ABO, Secretor e Lewis estao associados as diferentes formas clinicas da doenca de Chagas. Seus objetivos especificos compreendem: 1. Compor tres grupos de individuos assim constituidos: Grupo 1 (G1) - pacientes portadores das diferentes formas clinicas da doenca de Chagas (serao subdivididos em subgrupos de acordo com as formas cardiaca, megaesofago e megacolon); Grupo 2 (G2) - individuos assintomaticos e com sorologia reagente para a doenca de Chagas; Grupo 3 (G3) - doadores de sangue com sorologia nao reagente para doenca de Chagas. 2. Verificar a presenca de anticorpos anti-T. cruzi no soro dos pacientes e doadores de sangue, como indicadores de infeccao; 3. Identificar os fenotipos ABO, Secretor (Secretor, nao Secretor) e Lewis [Le(a+b-), Le(a-b+), Le(a-b-)] nos tres grupos; 4. Determinar os genotipos Secretor (FUT2) e Lewis (FUT3) de todos os pacientes e doadores fenotipados como Le(a-b-); 5. Verificar se um ou mais antigenos dos sistemas histo-sanguineos ABO, Secretor e Lewis (inferidos a partir dos fenotipos e genotipos) estao associados as formas clinicas da doenca de Chagas. Serao selecionados pacientes consecutivos, independentes de etnia, atendidos nos Ambulatorios de Cardiomiopatia, e Cirurgia Geral do Hospital de Base da Fundacao Faculdade Regional de Medicina de Sao Jose do Rio Preto. Serao colhidas amostras de sangue total e soro para a identificacao dos fenotipos e genotipos ABO, Secretor e Duffy por reacao de hemaglutinacao e PCR  (PCR-RFLP e /ou PCR-SSP) quando for o caso. A identificacao de anticorpos anti-T. cruzi sera feita com o uso dos metodos ELISA e Imunofluorescencia indireta (IFI). Uma ficha de dados epidemologicos sera preenchida para cada paciente. Os resultados dos tres grupos serao comparados com o uso dos metodos qui-quadrado e/ou teste exato de Fisher, com nivel de significancia igual a 5%. Tambem sera calculado o valor de Odds Ratio. (AU)\n            ", "title": "Marcadores imunogeneticos relacionados a doenca de Chagas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45042/avaliacao-do-desempenho-mecanico-e-termico-de-compositos-termoplasticos-de-uso-aeronautico-com-difer/", "citations": [], "properties": [{"values": ["11/09062-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Aeroespacial", "Materiais e Processos para Engenharia Aeronautica, Aeroespacial"], "label": "Área do conhecimento:"}, {"values": ["Edson Cocchieri Botelho"], "label": "Pesquisador responsável:"}, {"values": ["Edson Cocchieri Botelho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEG). Universidade Estadual Paulista (UNESP). Campus de Guaratingueta. Guaratingueta, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais compositos", "Termoplasticos"], "label": "Assunto(s):"}], "resume": "\n              Na industria aeroespacial, os compositos polimericos avancados se destacam devido a uma combinacao favoravel de baixa massa especifica e elevado desempenho mecanico. A grande maioria dos compositos polimericos avancados utilizados atualmente e obtida a partir da impregnacao do reforco com resinas termorrigidas, entretanto, estas apresentam problemas de tensao em virtude do processamento e da natureza quebradica da resina. Os polimeros termoplasticos reforcados com fibras continuas vem se apresentando como importantes substitutos, quando comparados aos polimeros termorrigidos convencionais, pois estes apresentam algumas vantagens, tais como: maiores valores de rigidez e resistencia ao impacto, temperatura de servico mais elevada e grande versatilidade na producao em serie. O objetivo deste projeto e processar compositos termoplasticos envolvendo diferentes graus de cristalinidade e avaliar a influencia desta cristalinidade no desempenho mecanico (vibracao livre, compressao e cisalhamento) e termico (coeficiente de dilatacao termico e DMTA), envolvendo diferentes condicoes ambientais (higrotermico, UV e nevoa salina). Este projeto de pesquisa consiste na continuacao de outros dois projetos aprovados e financiados pela FAPESP sendo eles: projeto n° 05/54358-7 (Influencia do Condicionamento Higrotermico nas Propriedades Mecanicas de Compositos com Aplicacoes Aeronauticas) e projeto n° 00171-1 (Avaliacao das cineticas de cristalizacao e de cura de matrizes utilizadas em compositos avancados), que permitiram a criacao de uma estrutura favoravel para a caracterizacao termica, mecanica e a avaliacao de diferentes condicionamentos ambientais (higrotermico, fadiga termico, UV e nevoa salina), permitindo a avaliacao de diversos materiais para aplicacoes aeronauticas. Desta forma, mediante a aquisicao de um equipamento de moldagem por compressao a quente, sera possivel integrar os recursos financiados por estes 3 projetos permitindo aos nossos laboratorios desde a producao de um determinado artefato aeronautico ate sua completa caracterizacao mecanica e termica. Durante a execucao deste projeto, serao processados compositos constituidos de fibras de carbono aglutinadas com pelo menos 2 diferentes tipos de matrizes: PPS (poli (sulfeto de fenileno)) e o PEKK (poli-eter-eter-cetona). As matrizes serao caracterizadas pelas tecnicas de calorimetria exploratoria de varredura (DSC), termogravimetria (TG) e analise termica dinamico-mecanica (DMTA). Os resultados obtidos nestas analises irao apoiar na escolha das condicoes de processo mais adequadas para o processamento destes laminados termoplasticos. Este projeto sera realizado no Departamento de Materiais e Tecnologia da UNESP em Guaratingueta em conjunto com o Centro Tecnico Aeroespacial (CTA) em Sao Jose dos Campos com o Composites Institute de Kaiserslautern (Alemanha) e com o Leibniz Institute of Polymer Research Dresden, na Alemanha, gerando conhecimento para aplicacao na industria aeronautica nacional (EMBRAER). (AU)\n            ", "title": "Avaliacao do desempenho mecanico e termico de compositos termoplasticos de uso aeronautico com diferentes graus de cristalinidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/45039/estudo-do-envolvimento-do-hipocampo-dorsal-de-ratos-nas-respostas-comportamentais-e-autonomicas-asso/", "citations": [{"total": 14, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07332-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Resstel Barbosa Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Resstel Barbosa Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Psicofarmacologia", "Hipocampo", "Oxido nitrico", "Receptor CB1 de canabinoide", "Receptores de N-metil-D-aspartato"], "label": "Assunto(s):"}], "resume": "\n              O hipocampo dorsal (HD) e uma estrutura do sistema limbico que esta envolvida em processos emocionais, de memoria e aprendizado. Alem disso, essa estrutura tambem exerce influencia sobre a atividade autonomica. Durante situacoes aversivas pode se observar tanto respostas autonomicas (aumento da pressao arterial, frequencia cardiaca e alteracoes da temperatura) quanto comportamentais. O HD esta envolvido com diversas alteracoes associadas a reacoes defensivas e apresenta conexoes com diversas estruturas que modulam essas respostas, fazendo parte de uma via responsavel por modular as respostas associadas a situacoes aversivas. Em particular o HD esta envolvido com a modulacao das respostas autonomicas observadas durante o medo condicionado ao contexto (MCC). Alem disso, durante a exposicao de ratos ao modelo do estresse por restricao (ER) ocorre um aumento da atividade dos neuronios do HD. Finalmente, e possivel observar uma elevacao nos niveis de glutamato no HD durante o MCC e durante ER. A ativacao de receptores glutamatergicos do tipo NMDA ativa a isoforma neuronial da sintese de oxido nitrico (nNOS). Alem disso, essa interacao, NMDA/ oxido nitrico (NO), no HD parece ser importante nas reacoes defensivas. Finalmente, tem sido descrito que o sistema endocanabinoide presente no HD tem envolvimento com a modulacao de respostas defensivas atraves de receptores CB1 e pode modular a liberacao local de glutamato.Considerando que a ativacao de receptores NMDA pelo glutamato e a principal via de ativacao da nNOS, e consequente producao de NO, e que a ativacao de receptores CB1 modula a liberacao de glutamato, o presente projeto tem como objetivo testar a hipotese de que o sistema glutamatergico presente no HD, atuando via receptores NMDA, e dependente da formacao de NO, e sofrendo modulacao de receptores CB1, modularia as respostas comportamentais e autonomicas geradas pelo  MCC e o ER. Para tanto, investigaremos os efeitos da administracao no HD de antagonistas de receptores NMDA, inibidor seletivo da nNOS e sequestrador de NO, alem de inibidores da recaptacao de anandamida (AEA, agonista endogeno de receptores CB1), inibidor da enzima  que metaboliza a AEA e antagonista de receptores CB1 sobre as respostas comportamentais e autonomicas induzidas pelo estresse nos dois modelos acima citados. (AU)\n            ", "title": "Estudo do envolvimento do hipocampo dorsal de ratos nas respostas comportamentais e autonomicas associadas a reacoes de defesa: uma possivel via receptores NMDA/oxido nitrico e endocanabinoides"}, {"url": "http://bv.fapesp.br/pt/auxilios/45038/o-cha-verde-camellia-sinensis-e-o-tempol-mimetico-da-superoxido-dismutase-apresentam-efeito-prot/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06719-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Jacqueline Mendonca Lopes de Faria"], "label": "Pesquisador responsável:"}, {"values": ["Jacqueline Mendonca Lopes de Faria"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oftalmologia", "Retinopatia diabetica"], "label": "Assunto(s):"}], "resume": "\n              A retinopatia diabetica (RD) e considerada a primeira causa de cegueira em pessoas de idade produtiva nos Estados Unidos da America. A RD e considerada uma doenca neurodegenerativa primaria acompanhada por extensas alteracoes vasculares. Na RD, encontra-se com frequencia a ruptura das juncoes intercelulares, principalmente das juncoes de oclusao, responsaveis pelo controle do fluxo de fluidos e metabolitos para a retina neural. A ruptura destas juncoes, a chamada quebra da barreira hemato-retiniana (BRB) formada pelos vasos da retina (barreira interna) e o epitelio pigmentar (barreira externa), e considerada um marcador precoce da RD. O epitelio pigmentar da retina (RPE) desempenha um importante papel no desenvolvimento e manutencao dos fotoreceptores na retina do vertebrado. A ARPE-19 e uma linhagem celular humana de RPE, tem sido utilizada em estudos para avaliacao da funcao da BRB externa da retina, mas poucos dados sao disponiveis a respeito da participacao da BRB externa na patogenese da RD. Dados do nosso grupo demonstraram que o uso de antioxidantes (tempol e cha verde) apresenta efeitos protetores na retina de ratos experimentalmente diabeticos. O objetivo deste projeto e aprofundar no entendimento dos mecanismos de acao de drogas anti-oxidantes na patogenese da RD nas celulas ARPE-19. Serao estudados in vitro os mecanismos de acao envolvidos na preservacao da integridade das juncoes intercelulares, avaliacao da permeabilidade transepitelial de nanoparticulas, os mecanismos pro e anti-oxidantes presentes neste sistema na presenca de alta glicose com ou sem tratamento (tempol ou cha-verde). (AU)\n            ", "title": "O cha-verde (Camellia sinensis) e o tempol (mimetico da superoxido dismutase) apresentam efeito protetor na patogenese da retinopatia diabetica? Estudo in vitro em celulas humanas do epitelio pigmentar da retina (ARPE-19)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45035/anticorpos-sericos-contra-o-virus-da-poliomielite-em-pacientes-com-imunodeficiencia-primaria-em-uso/", "citations": [], "properties": [{"values": ["11/06136-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Beatriz Tavares Costa Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Beatriz Tavares Costa Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sindromes de imunodeficiencia", "Agamaglobulinemia", "Imunodeficiencia de variavel comum", "Poliomielite", "Anticorpos", "Imunoglobulinas"], "label": "Assunto(s):"}], "resume": "\n              A poliomielite aguda e uma doenca viral altamente contagiosa e sua prevencao se da pela imunizacao. Em 1988, atraves do Programa de Erradicacao Global da Poliomielite, a Organizacao Mundial da Saude implementou campanhas de vacinacao contra o poliovirus em todo o mundo e isso fez com que a epidemia causada pelo virus selvagem fosse controlada. Entretanto, a interrupcao completa da transmissao do virus selvagem se torna extremamente dificil devido ao risco de paises que ja erradicaram a doenca serem reinfectados por importacao do virus provenientes dos focos endemicos, pelo risco iminente de contaminacao pelo poliovirus manipulado em laboratorios e tambem, pela excrecao do poliovirus derivado da vacina por individuos com imunodeficiencia. Nos individuos portadores de imunodeficiencias humorais como a Agamaglobulinemia ligada ao X (ALX) e a Imunodeficiencia Comum Variavel (ICV), a terapia de reposicao de imunoglobulina intravenosa (IGIV) e indicada para manter os individuos acometidos protegidos de diversas doencas, inclusive a poliomielite. Esse trabalho tem como objetivo avaliar os niveis sericos de anticorpos contra o poliovirus tipo 1, 2 e 3 em pacientes com hipogamaglobulinemia em uso regular de IGIV, comparando-os a um grupo controle de adultos sadios imunizados contra poliomielite na infancia. Avaliaremos tambem a concentracao de anticorpos contra os tres sorotipos do poliovirus nos lotes de imunoglobulina intravenosa utilizados por estes pacientes. Durante o periodo de Marco/2009 a Agosto/2010 foram coletadas quatro amostras de cada paciente de um grupo de vinte individuos diagnosticados com ALX e ICV, que faziam uso de IGIV regularmente, matriculados no Ambulatorio de Imunologia Clinica da Disciplina de Alergia, Imunologia Clinica e Reumatologia da UNIFESP. Para o grupo controle, serao convidados a participar individuos sadios, entre 20 e 35 anos de idade, que tenham sido imunizados de acordo com as recomendacoes do Ministerio da Saude.Essa avaliacao sera realizada atraves da tecnica da soroneutralizacao, em que o virus selvagem sera substituido pelo virus vacinal, seguindo assim, uma das recomendacoes da OMS, de eliminar estoques de virus selvagens dos laboratorios. Com os resultados obtidos, verificaremos se os individuos que fazem uso regular de IGIV possuem niveis protetores de anticorpos contra os tres sorotipos do poliovirus e se esses niveis se mantem em dosagens sucessivas de amostras de sangue coletadas ao longo de 1 ano. Avaliaremos tambem, se os individuos do grupo controle, que foram imunizados, permanecem com nivel protetor ao longo dos anos. (AU)\n            ", "title": "Anticorpos sericos contra o virus da poliomielite em pacientes com imunodeficiencia primaria em uso de imunoglobulina humana intravenosa"}, {"url": "http://bv.fapesp.br/pt/auxilios/45040/estudo-do-efeito-do-treinamento-de-periodizacao-sobre-a-modulacao-autonomica-cardiaca-e-a-correlacao/", "citations": [], "properties": [{"values": ["11/07878-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Hugo Celso Dutra de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Hugo Celso Dutra de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisioterapia", "Frequencia cardiaca", "Reabilitacao (terapeutica medica)", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              A estruturacao ou distribuicao planificada das cargas de treinamento (tecnico, tatico e fisico) em periodos ou etapas tem sido denominada como periodizacao. Entretanto, pouco se sabe sobre as respostas dos marcadores biologicos em relacao as cargas especificas de treinamento utilizadas na periodizacao, principalmente em relacao ao modelo de cargas seletivas. Nesse sentido, marcadores de estresse vem sendo amplamente discutidos como forma de avaliacao e controle das adaptacoes desencadeadas pelo treinamento fisico ou competicao em atletas, assim como, alguns estudos tambem tem abordado a utilizacao de indices de variabilidade da frequencia cardiaca. Portanto, a proposta do presente estudo e investigar a influencia da aplicacao do treinamento de periodizacao, utilizando o modelo de cargas seletivas, sobre a modulacao autonomica da variabilidade da frequencia cardiaca (VFC), bem como sobre os niveis dos marcadores endogenos de estresse em jogadores alto rendimento de voleibol e basquetebol (N=52). O protocolo experimental consistira de avaliacao da VFC por meio da analise espectral das series temporais oriundas dos intervalos R-R em decubito dorsal e durante o teste de inclinacao (tilt test), enquanto que a quantificacao dos marcadores de estresse sera realizada por meio da analise das concentracoes plasmaticas de catecolaminas, cortisol, testosterona e diidrotestosterona. Todos os protocolos serao realizados antes e apos um periodo de competicao. (AU)\n            ", "title": "Estudo do efeito do treinamento de periodizacao sobre a modulacao autonomica cardiaca e a correlacao com marcadores endogenos de estresse em atletas de alto rendimento de basquetebol e voleibol"}, {"url": "http://bv.fapesp.br/pt/auxilios/45022/carga-microbiana-dos-trocartes-de-laparoscopia-ginecologica-e-as-possiveis-fontes-de-contaminacao-e/", "citations": [], "properties": [{"values": ["10/15615-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Maria Isabel Pedreira de Freitas"], "label": "Pesquisador responsável:"}, {"values": ["Maria Isabel Pedreira de Freitas"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Enfermagem perioperatoria", "Procedimentos cirurgicos em ginecologia", "Infeccao hospitalar", "Laparoscopia", "Seguranca do paciente", "Vigilancia epidemiologica"], "label": "Assunto(s):"}], "resume": "\n              As infeccoes de sitio cirurgico (ISC), no caso de cirurgias minimamente invasivas ou ambulatoriais, tais como laparoscopias e histeroscopias, podem ser subnotificadas, sendo necessario o estudo dos instrumentos usados nesses procedimentos com o acompanhamento sistematico das pacientes atendidas. Objetivos: relacionar a carga microbiana dos trocartes usados em laparoscopias ginecologicas a fontes de contaminacao endogena e exogena, e avaliar a repercussao clinica da paciente; comparar os microrganismos presentes nos trocartes com a microbiota da paciente obtida a partir de amostras coletadas por zaragatoas; identificar sinais e sintomas pos-cirurgicos, relacionados a ISC, na internacao e no periodo pos-alta; avaliar a eficacia do processo de esterilizacao do trocarte realizado na autoclave de bancada por ciclo rapido. Material e metodo: estudo de coorte com abordagem quantitativa, a ser realizado no centro cirurgico de um hospital publico de ensino, especializado em saude da mulher, no interior do estado de Sao Paulo. A amostra sera composta por 266 trocartes, sendo 133 de 5 mm e 133 de 10 mm. A coleta de dados se dara em tres momentos: 1) na internacao, com coleta de zaragatoas conforme local de acesso e comunicacao do instrumento cirurgico: umbigo, ponto de McBurney esquerdo e fundo de saco vaginal.  2) Na cirurgia, com coleta de trocartes na sala de operacao, sendo um par de trocartes esterilizados recolhidos no momento da abertura da caixa de instrumental (grupo controle), e um par de trocartes contaminados recolhidos imediatamente apos o ato cirurgico. Os trocartes serao manipulados separamente para a extracao da carga microbiana. Os lumens dos trocartes serao lavados com injecoes de agua destilada esteril, posteriormente os trocartes desmontados serao colocados em embalagens plasticas esterilizadas com 250 mL de agua destilada esteril e agitados. O lavado sera filtrado em membrana 0,22 μm, que sera colocada em agar sangue. A analise microbiologica sera feita usando-se tecnicas laboratoriais padronizadas. 3) No periodo pos-alta, com vigilancia epidemiologica por retorno ambulatorial apos sete dias da cirurgia e por contato telefonico apos 30 dias, para avaliacao da presenca ou ausencia de ISC. Os dados obtidos serao trabalhados por meio de analise descritiva. O teste de Mc Nemar sera utilizado para comparar proporcoes de microrganismos encontrados nos zaragatoas e nos trocartes, com nivel de significancia de 5%. Resultados esperados: o Brasil hoje se mobiliza para tracar diretrizes que garantam a seguranca do paciente, a prevencao da infeccao hospitalar em cirurgias limpas e pouco invasivas, e o baixo risco de complicacoes, ou seja, o atendimento aos clientes do Sistema Unico de Saude com controle de qualidade. Acredita-se que esse estudo podera estabelecer estrategias de melhoria da assistencia de enfermagem perioperatoria e controle de infeccao. (AU)\n            ", "title": "Carga microbiana dos trocartes de laparoscopia ginecologica e as possiveis fontes de contaminacao e repercussao clinica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45024/efeitos-da-acidificacao-no-metabolismo-e-trofodinamica-do-bentos-marinho/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20350-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Biologica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Yukio Gomes Sumida"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Yukio Gomes Sumida"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bentos", "Acidificacao", "Carbono", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              O crescente aumento nas concentracoes de CO2 atmosferico vem causando dois problemas de suma importancia no oceano: 1) Aumento na temperatura media e 2) reducao do pH. O primeiro afeta a biologia e ecologia de especies marinhas de diferentes formas, como a ampliacao ou reducao de seus nichos e o aumento na ocorrencia de fenomenos como o branqueamento e doencas em especies de coral. Ja a reducao do pH, parametro que vem se mantendo estavel pelos ultimos 25 milhoes de anos, tem efeito dramatico principalmente sobre as especies que possuem estruturas de carbonato de calcio e que, portanto, apresentam dificuldades na sua sintese devido a mudancas no equilibrio quimico da agua do mar decorrentes da dissolucao do CO2 antropogenico no oceano, a qual ja atingiu cerca de 30%. Apesar desses estudos realizados em nivel organismico, pouco se sabe sobre os possiveis efeitos da acidificacao nos servicos ecossistemicos, i.e., sobre os processos ecologicos marinhos. Dentre estes, a remineralizacao e o fluxo de material organico que ocorre no ambiente bentico estao entre os mais importantes, pois os sedimentos marinhos sao os principais depositarios do carbono organico, alem de fornecerem nutrientes novos para a producao primaria marinha planctonica e bentica. Isso e de extrema importancia na plataforma continental, que recebe uma quantidade substancial do material organico produzido no oceano e que possui um intimo acoplamento com ambiente pelagico. A presente proposta e um estudo experimental sobre os possiveis efeitos da acidificacao do oceano na remineralizacao da materia organica no sedimento e nas vias do carbono organico atraves da teia trofica bentica. Os experimentos serao realizados na area rasa de Ubatuba-SP (10-20 m de profundidade) atraves de mergulho autonomo para estudos in situ e coleta de material para montagem dos experimentos em laboratorio. As analises incluirao a medicao de fluxos de nutrientes na interface agua-sedimento e tecnicas de marcacao de carbono organico para a determinacao da trofodinamica bentica. Pretende-se testar as seguintes hipoteses: 1) A acidificacao do oceano (AO) causa uma diminuicao significativa na degradacao da materia organica no sedimento e, por consequencia, um declinio dos fluxos de nutrientes do bentos para a coluna de agua; 2) A AO altera as vias do carbono organico no sistema bentico; e 3) Em pH mais baixo, ha uma mudanca na composicao da comunidade de procariontes do sedimento. Os resultados servirao nao apenas para mensurar os atuais fluxos e remineralizacao do bentos na costa sudeste brasileira, mas tambem para avaliar os efeitos de uma possivel acidificacao do oceano em um importante processo do ciclo do carbono no mar. Dados das relacoes diretas e inequivocas da cadeia trofica herbivora e detritica tambem serao gerados e serao extremamente uteis para que se entenda como as mudancas climaticas afetarao o ecossistema marinho. (AU)\n            ", "title": "Efeitos da acidificacao no metabolismo e trofodinamica do bentos marinho"}, {"url": "http://bv.fapesp.br/pt/auxilios/45019/analise-microbiologica-de-endoxinas-e-de-citocinas-pro-inflamatorias-em-infeccoes-endodonticas-prim/", "citations": [{"total": 12, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17877-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Brenda Paula Figueiredo de Almeida Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Brenda Paula Figueiredo de Almeida Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia oral", "Lesoes periapicais", "Infeccoes bacterianas", "Endotoxinas", "Citocinas", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              O principal fator de virulencia das bacterias Gram-negativas e representado pela liberacao de endotoxinas (LPS) presentes na membrana externa da parede celular bacteriana. O acumulo destes componentes bacterianos no canal radicular e na regiao periapical pode estimular macrofagos presentes na area a produzirem citocinas, tais como a IL-1 e TNF-a que sao potentes estimuladores da reabsorcao ossea. Assim, o objetivo do presente estudo e isolar e identificar microrganismos anaerobios Gram-negativos atraves de metodos bioquimicos e de PCR, de canais radiculares de dentes com necrose pulpar e lesao periapical, avaliando o efeito do preparo quimico-mecanico (PQM) com gel de clorexidina 2% y EDTA 17%, usando ou nao ultrasom, na reducao dos microrganismos e LPS, correlacionando a microbiota e conteudo endotoxico com a expressao das citocinas pro-inflamatorias IL-1±, IL-12, TNF± e PGE-2. Serao selecionados 24 pacientes com dentes com necessidade de intervencao endodontica por necrose do tecido pulpar, com presenca de lesao periapical. Amostras de endotoxinas e microbiologicas serao coletadas antes do PQM, depois do PQM, depois do uso de EDTA 17%, com uso o nao de ultrasom e depois de 7 dias da primeira sessao. Amostras para quantificacao de citocinas tambem serao coletadas, passando um cone de papel 1 mm alem do apice radicular depois do PQM, aos 7 dias e aos 30 dias do uso da MIC. As amostras microbiologicas serao diluidas, plaqueadas e incubadas para posterior isolamento e identificacao. Reacao de PCR sera realizada utilizando primers especificos e as amostras de LPS serao armazenadas para posterior analise pelo metodo Limulus Amoebocyte Lysate (LAL). As citocinas coletadas do periapice serao quantificadas utilizando kits especificos para dosagem de cada uma. Os valores obtidos serao tabulados e estatisticamente analisados. (AU)\n            ", "title": "Analise microbiologica, de endoxinas e de citocinas pro-inflamatorias em infeccoes endodonticas primarias com presenca de lesoes periapicais"}, {"url": "http://bv.fapesp.br/pt/auxilios/45023/avaliacao-de-marcadores-moleculares-como-preditores-para-eventos-apos-sindrome-coronariana-aguda/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19668-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Alexandre da Costa Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre da Costa Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia"], "label": "Assunto(s):"}], "resume": "\n              A Sindrome Coronariana Aguda (SCA) e caracterizada como um conjunto de sintomas clinicos compativeis com isquemia miocardica aguda e foi responsavel somente no ano de 2009 por mais de 208 mil internacoes no Sistema Unico de Saude (SUS). Os mecanismos que envolvem a ocorrencia de um evento de SCA se iniciam com a formacao e o subsequente rompimento de uma placa de ateroma e sao relacionados a formacao de trombos intravenosos, sendo em ambos os casos a oclusao, parcial ou total dos vasos, responsavel pela isquemia miocardica. Por se tratar de uma doenca herdavel e multifatorial, estudos associando polimorfismos genicos colocam-se como importantes ferramentas para determinar marcadores moleculares candidatos a preditores de SCA. Sendo assim, o objetivo deste projeto e validar 63 polimorfismos candidatos a marcadores moleculares obtidos em GWAS recentemente publicados como associados a diversos tracos cardiovasculares e associa-los a ocorrencia de novo evento. Ainda, pretendemos avaliar a expressao dos genes com polimorfismos validados em dois tempos: no momento do primeiro evento e 30 dias depois, durante o tratamento. As medidas quantitativas de expressao destes genes serao tambem testadas quanto ao seu potencial preditivo para novo evento cardiovascular. Serao estudados 700 individuos de ambos os sexos, independente de idade, atendidos com o diagnostico confirmado de SCA na unidade de Pronto-Socorro do Hospital Universitario da Universidade de Sao Paulo. Para tanto, serao utilizadas tecnicas de genotipagem multiplex por real-time PCR (OpenArray®) para validar os polimorfismos candidatos, e Extracao de RNA com TRIzol®, transcricao reversa e PCR quantitativo em tempo real (qRT-PCR) para avaliar a expressao dos genes candidatos nos dois momentos do estudo. (AU)\n            ", "title": "Avaliacao de marcadores moleculares como preditores para eventos apos sindrome coronariana aguda"}, {"url": "http://bv.fapesp.br/pt/auxilios/45362/a-inclusao-social-como-um-projeto-cientifico/", "citations": [], "properties": [{"values": ["11/50392-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Fabio Nauras Akhras"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Nauras Akhras"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Pesquisas Renato Archer (CENPRA). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tecnologia da informacao", "Multimeios", "Ontologia", "Inclusao social"], "label": "Assunto(s):"}], "resume": "\n              A crescente informatizacao da sociedade evidencia cada vez mais a necessidade de se explorar de modo mais abrangente o potencial das tecnologias de midia para promover o desenvolvimento e a inclusao social. Por outro lado, inclusao social e um tema que tem sido largamente negligenciado pela ciencia tradicional, que busca o desenvolvimento de modelos precisos para os fenomenos estudados, o que tem deixado toda uma area de desenvolvimentos tecnologicos voltados para a inclusao social ainda por avancar. Nesse contexto, o objetivo deste projeto de pesquisa e o desenvolvimento de uma ontologia e modelos que permitam formalizar nocoes e principios associados ao problema da inclusao social, em diversos contextos, e que possam apoiar o projeto e a analise de sistemas de inclusao social. Com isso, o projeto visa preencher uma lacuna na area de C&T para a Inclusao Social, que e a falta de uma base cientifica para abordar o problema da inclusao social. O desenvolvimento da ontologia e modelos sera baseado na analise de tres projetos de uso de tecnologias de midia para promover inclusao social que estao atualmente em desenvolvimento. O objetivo geral e identificar e discutir questoes associadas ao suporte a inclusao social de individuos e comunidades, no contexto desses tres projetos, e explorar formas de expressar essas questoes em termos precisos, elaborando uma ontologia e modelos capazes de estabelecer uma fundamentacao para o projeto e a analise de sistemas de inclusao social. Isso vai permitir que os principios em que se baseiam os sistemas de inclusao social que sao criados, sejam descritos em uma linguagem comum, possibilitando estudos comparativos e permitindo o compartilhamento dos resultados de projetos de inclusao social trazendo avancos para a area. (AU)\n            ", "title": "A inclusao social como um projeto cientifico"}, {"url": "http://bv.fapesp.br/pt/auxilios/45325/efeito-da-administracao-de-um-agente-anti-angiogenico-malato-de-sunitinib-sutent-no-modelo-de-ab/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10943-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Clarice Kazue Fujihara"], "label": "Pesquisador responsável:"}, {"values": ["Clarice Kazue Fujihara"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Nefropatias"], "label": "Assunto(s):"}], "resume": "\n              O papel da neoangiogenese na patogenese da doenca renal cronica (DRC) e obscuro e constitui atualmente objeto de controversia. Ha evidencias de que a formacao de neovasos (neoangiogenese) exerce um efeito benefico na DRC, atuando como parte do processo de restauro e reorganizacao do tecido lesado. Outros achados experimentais, no entanto, indicam que a neoangiogenese pode participar da propria patogenese da DRC, ajudando a suprir o tecido lesado de celulas inflamatorias tipicamente trazidas pela circulacao, como monocitos/macrofagos e linfocitos, ampliando e consolidando dessa maneira o conjunto de eventos que culmina com a progressiva fibrose do parenquima renal. O VEGF (Vascular Endothelial Growth Factor) e o principal fator de estimulo a neoangiogenese, promovendo a proliferacao de celulas endoteliais atraves da ativacao de receptores especificos com atividade tirosina-quinase, o principal dos quais e o VEGFR2. Inibidores do VEGF, atuando sobre a propria molecula ou sobre seus receptores, tem sido utilizados no tratamento de alguns tumores solidos, na tentativa de deter seu crescimento atraves da limitacao de seu suprimento sanguineo. Por analogia, e de se esperar um efeito benefico dessas drogas na DRC, caso a formacao de neovasos tenha realmente um papel patogenico nesse contexto.O objetivo do estudo proposto e o de investigar o efeito de um inibidor da acao tirosina-quinase dos receptores 1 e 2 do VEGF, o Sutent , sobre a progressao da lesao renal em ratos submetidos a ablacao renal de 5/6 (Nx), um dos modelos experimentais de DRC mais frequentemente utilizados. Trabalharemos com a hipotese de que o uso do Sutent devido a sua acao anti-angiogenica, deve exercer um efeito renoprotetor, atenuando a progressao da lesao renal, em especial a inflamacao e a fibrose do intersticio renal, fortemente dependentes da provisao de celulas inflamatorias trazidas com o fluxo sanguineo. E possivel, no entanto, que esse efeito benefico seja em parte contrabalancado por uma acao toxica da droga sobre celulas endoteliais, observada em pacientes que a receberam para o tratamento de neoplasias. Alguns resultados preliminares sugerem que esses efeitos contraditorios possam realmente ocorrer. (AU)\n            ", "title": "Efeito da administracao de um agente anti-angiogenico, malato de sunitinib (Sutent), no modelo de ablacao renal de 5/6 (Nx)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45328/levitacao-eletromagnetica-e-eletrodinamica-aplicada-em-mancais-magneticos-de-dispositivos-para-armaz/", "citations": [], "properties": [{"values": ["11/11638-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Circuitos Eletricos, Magneticos e Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Isaias da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Isaias da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mecatronica"], "label": "Assunto(s):"}], "resume": "\n              A levitacao eletromagnetica, eletrodinamica ou ambas, atuando conjuntamente, possui diferentes aplicacoes, sendo as mais relevantes, do ponto de vista de beneficio social: i) em meios de transportes, por exemplo, em trens de passageiros de alta velocidade que almejam substituir o transporte aereo de curta distancia; ii) em dispositivos implantaveis para assistencia ventricular esquerda ou direita, DAVE ou DAVD, que sao objetos de pesquisas de vanguarda no mundo, pois existe comprovada carencia destes equipamentos para pacientes que sofrem de doencas coronarianas, notadamente a insuficiencia cardiaca congestiva, ICC e iii) em sistemas para armazenamento de energia eletrica transformada em energia mecanica, (\"Flywheels\"), com aplicacoes na nova geracao de automoveis hibridos e, em estabilizadores e reguladores de tensoes, em sistemas de armazenamento de energia para satelites, etc.Vale ressaltar alguns beneficios dos sistemas que utilizam a tecnologia de levitacao magnetica em comparacao com o uso de tecnologia convencional. Por exemplo, os trens levitados magneticamente possuem as seguintes vantagens em relacao aos convencionais por trilhos e ao transporte aereo de curta distancia: a) trafegam com maiores velocidades podendo atingir 500 km/h; b) oferecem maior conforto aos passageiros, pois a suspensao magnetica pode ser projetada para suprimir vibracoes indesejadas; c) pos-suem baixo indice de emissao de ruidos; d) sao mais seguros contra falhas mecanicas; e) sao sistemas de baixa manutencao; f) sao mais vantajosos do ponto de vista de economia de energia e de emissao de poluentes e g) oferecem maior facilidade a logistica de embarque e desembarque nos grandes centros urbanos, em comparacao aos aeroportos. Os dispositivos para assistencia ventricular, nos quais se substituem os mancais mecanicos convencionais por mancais magneticos na sustentacao do rotor de bombeamento de sangue, sao extremamente duraveis e possuem elevada confiabilidade, requisitos estes essenciais para dispositivos a serem implantados no corpo humano, pois a suspensao por levitacao magnetica impede o contato do rotor com o corpo da bomba reduzindo o nivel de hemolise do sangue bombeado, nao ha regioes para incrustacao do sangue, etc. Para os volantes de armazenamento de energia (\"Flywheels\") a suspensao do rotor do volante por levitacao magnetica elimina as perdas nos mancais, possibilita que o sistema opere sob vacuo, que e o caso de uso em satelites e em volantes a altas rotacoes, nao necessitam de lubrificacao e pode-se atingir rotacoes da ordem de 100.000 rpm.Acreditamos que no Brasil exista uma grande demanda por VAEs nos setores de comunicacao, em centros de processamento de dados, para o mercado financeiro, para o sistema de defesa e de controle de trafego aereo, para os hospitais, principalmente nas unidades de terapia intensiva, UTIs, em laboratorios que demandem energia estavel e ininterrupta, em sistema de transportes, por exemplo, metros, etc. Uma ultima aplicacao possivel e como armazenador de energia para residencias que venham a ser projetadas e fabricadas para serem energeticamente autonomas utilizando energia solar. Porem, a ausencia de fabrican-tes nacionais e o elevado custo de importacao desfavorecem uma politica de implantacao sistematica de VAEs nos mencionados setores da sociedade em nosso pais. (AU)\n            ", "title": "Levitacao eletromagnetica e eletrodinamica aplicada em mancais magneticos de dispositivos para armazenamento de energia (Flywheels)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45323/avaliacao-da-resistencia-de-uniao-em-dentina-com-erosao-adesao-ao-substrato-tratado-com-fluor-e-irr/", "citations": [], "properties": [{"values": ["11/10827-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2011\n                    \n                        - 31 de agosto de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Clovis Pagani"], "label": "Pesquisador responsável:"}, {"values": ["Clovis Pagani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOSJC). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica", "Radiacao em odontologia"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar a resistencia de uniao em dentina de 60 terceiros molares humanos submetidos a erosao por Sprite Zero (ph 2.6, 30mL/ amostra, 25 °C, Coca-Cola, Brasil) e tratados com duas diferentes fontes de fluor. Avaliaremos tambem a adesao realizada com e sem a irradiacao por laser Nd:YAG (Pulse Master 600 IQ - American Dental Technologies). Utilizaremos somente a porcao coronaria dos dentes, para tal realizaremos cortes no sentido transversal seccionando a raiz com disco de carborundum, e seguida no sentido mesio-distal da coroa, separando as faces vestibular e lingual, confeccionando 120 especimes. Todas as amostras serao submetidas ao desafio erosivo atraves da imersao em solucao acida 4 vezes ao dia, durante 2 minutos, por 5 dias. Apos serao divididas aleatoriamente em 3 grupos: G1 - controle,  G2 - NaF 1,23% e G3 - NaF 5%. Os procedimentos adesivos serao feitos com o adesivo autocondicionante Clearfil SEBond (Kuraray Medical Inc, Tokyo, Japao) e cada grupo sera separado em dois subgrupos: SG1-Led e SG2 - Nd:YAG laser. Todos os especimes serao restaurados com a resina Z350 XT e submetidos a ciclagem termomecanica na maquina ER 37000 (ERIOS-Equipamentos tecnicos e cientificos Ltda., Sao Paulo - SP, Brasil) com carga de 50N e variacao entre as temperaturas de 5oC (± 2), 37° (± 2) e 55oC (± 2), totalizando 240.000 ciclos mecanicos e 10.000 ciclos termicos. A resistencia de uniao sera testada pelo ensaio de microtracao na maquina EMIC DL-200MF (Sao Jose dos Pinhais - PR, Brasil). O trabalho sera submetido ao Comite de Etica em Pesquisa Local da Faculdade de Odontologia de Sao Jose dos Campos - Unesp. Os resultados serao submetidos a analise estatistica de ANOVA e teste de Tukey. (AU)\n            ", "title": "Avaliacao da resistencia de uniao em dentina com erosao: adesao ao substrato tratado com fluor e irradiados com laser Nd:YAG"}]