[{"url": "http://bv.fapesp.br/pt/auxilios/82057/efeito-do-treinamento-fisico-e-da-administracao-repetida-de-testosterona-nas-alteracoes-centrais-e-c/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09715-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Cleopatra da Silva Planeta"], "label": "Pesquisador responsável:"}, {"values": ["Cleopatra da Silva Planeta"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dependentes quimicos", "Anabolizantes", "Testosterona", "Alcoolismo", "Sistema nervoso central", "Sistema cardiovascular", "Treinamento fisico"], "label": "Assunto(s):"}], "resume": "\n              O abuso de drogas tem alcancado proporcoes consideraveis nos ultimos anos e atualmente e considerado um problema de saude publica mundial. No Brasil, dados epidemiologicos tem mostrado um crescimento no consumo de drogas ilicitas e licitas, dentre elas os esteroides anabolicos androgenicos (EAAs) e o etanol. Estudos demonstram uma relacao entre o uso de EAA, o consumo de etanol e a pratica de exercicio fisico. Embora a relevancia do tema, uma revisao ampla da literatura nao revelou a presenca de estudos que investigassem as consequencias da combinacao desses fatores em sistemas complexos do organismo, tais como o sistema nervoso central e o sistema cardiovascular. Existem evidencias de que o treinamento fisico e a administracao de EAAs podem modificar o consumo de etanol. Dessa maneira, o presente projeto tem como objetivo investigar em ratos adultos: 1) o impacto do treinamento fisico combinado com o uso de EAA no consumo de etanol; 2) os efeitos cardiovasculares decorrentes da combinacao do consumo de etanol, administracao de EAA e treinamento fisico; e 3) as vias dopaminergicas e opioidergicas envolvidas na associacao entre treinamento fisico, administracao de EAA e consumo de etanol. (AU)\n            ", "title": "Efeito do treinamento fisico e da administracao repetida de testosterona nas alteracoes centrais e cardiovasculares induzidas pelo consumo de etanol em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82354/avaliacao-da-dor-mobilidade-cervical-e-da-atividade-eletromiografica-do-musculo-trapezio-em-pacient/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13839-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Fabiano Politti"], "label": "Pesquisador responsável:"}, {"values": ["Fabiano Politti"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Vila Maria. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Traumatologia", "Fisioterapia", "Cervicalgia", "Dor", "Acupuntura", "Eletromiografia"], "label": "Assunto(s):"}], "resume": "\n              A cervicalgia inespecifica (CI), pode proporcionar grande sofrimento pessoal tendo como possivel consequencia, a incapacidade e a reducao da qualidade de vida e da produtividade laboral, alem de gerar altos custos socioeconomicos para os pacientes e a sociedade. Dessa forma, o objetivo desse estudo sera avaliar a dor, mobilidade cervical e a atividade eletromiografica (EMG) do musculo trapezio fibras descendentes (TFD) em pacientes com CI pre e pos acupuntura. O estudo sera constituido com 12 individuos com CI (GCI), inicialmente diagnosticados pelo Indice de Incapacidade do Pescoco validado para a lingua Portuguesa e que apresentem dor e tensao miofascial no musculo TFD e 12 individuos saudaveis (GIS). Nesse estudo sera utilizado o delineamento do tipo cross-over, onde os voluntarios de cada grupo receberao tratamento com ACP tradicional e placebo. Nos individuos do GCI os possiveis efeitos da ACP serao verificados por meio da Escala Numerica Verbal de Dor, algometria e pela mensuracao da area de dor, obtida por meio da digitalizacao de areas do corpo, previamente pintadas pelos proprios voluntarios em uma figura padrao. O controle motor e a fadiga do musculo TFD sera verificada por meio do uso da eletromiografia (EMG) de superficie nas duas condicoes experimentais (clinico e placebo). Todas as variaveis dependentes serao obtidas, em dois momentos: pre e pos tratamento com ACP. Os dados serao submetidos a testes estatisticos considerando o valor de p < 0,05. (AU)\n            ", "title": "Avaliacao da dor, mobilidade cervical e da atividade eletromiografica do musculo trapezio em pacientes com cervicalgia inespecifica pre e pos acupuntura: um estudo cross-over, controlado, randomizado cego"}, {"url": "http://bv.fapesp.br/pt/auxilios/82088/avaliacao-da-estabilidade-e-estudo-clinico-laboratorial-para-verificar-e-comparar-eficacia-e-seguran/", "citations": [], "properties": [{"values": ["13/01118-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Gislaine Ricci Leonardi"], "label": "Pesquisador responsável:"}, {"values": ["Gislaine Ricci Leonardi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dermatologia", "Envelhecimento da pele", "Abrasao quimica", "Acido retinoico"], "label": "Assunto(s):"}], "resume": "\n              Os efeitos do uso topico do acido retinoico incluem: proliferacao e diferenciacao das celulas epidermicas, com aumento da espessura da epiderme, aumento da producao de glicosaminoglicanos, que atuam na retencao de agua, aumentando a hidratacao, aumento da sintese de pro-colagenos I e III pelos fibroblastos e reducao da sintese das metaloproteinases nos queratinocitos e fibroblastos. O uso topico do acido retinoico em creme e o tratamento padrao ouro para o envelhecimento cutaneo, particularmente o fotoenvelhecimento. Porem existem poucos relatos cientificos a respeito da eficacia e seguranca do emprego do peeling de acido retinoico. Existem controversias sobre a vantagem do peeling quimico com o acido retinoico concentrado em relacao ao uso continuo do farmaco, em baixa concentracao. Este sera um estudo experimental e de intervencao terapeutica. O experimento tera duas etapas. Na 1a buscar-se-a comparar a permeacao cutanea do acido retinoico, quando veiculado em diferentes formas farmaceuticas (creme e solucao hidroalcoolica) e em diferentes concentracoes (0,05% e 5%), na pele do antebraco humano e na pele de orelha de suino. Na 2a etapa sera conduzido estudo clinico de intervencao terapeutica, randomizado, comparativo e avaliador-cego para verificar a eficacia e seguranca do acido retinoico veiculado em base, a qual sera selecionada na 1a etapa do estudo, acrescida de 0,05% ou como agente para peelings superficiais seriados na concentracao de 5% no tratamento do fotoenvelhecimento avancado dos antebracos. O experimento ainda avaliara a estabilidade das formulacoes propostas e a protecao da embalagem contra a radiacao ultravioleta. (AU)\n            ", "title": "Avaliacao da estabilidade e estudo clinico-laboratorial para verificar e comparar eficacia e seguranca do acido retinoico a 0,05% em creme e a 5% em peelings superficiais"}, {"url": "http://bv.fapesp.br/pt/auxilios/82346/biologia-comparativa-de-carrapatos-dos-grupos-de-especies-rhipicephalus-sanguineus-e-amblyomma-cajen/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13650-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Bahia Labruna"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Bahia Labruna"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas parasitarias em animais", "Carrapatos", "Amblyomma cajennense", "Rhipicephalus sanguineus", "Taxons"], "label": "Assunto(s):"}], "resume": "\n              O taxon Amblyomma cajennense vinha sendo considerado uma unica especie de carrapato distribuida desde o sul dos Estados Unidos ao norte da Argentina. No entanto, um trabalho bem recente concluiu que este taxon representa um grupo de seis especies geneticamente e geograficamente distintas, incluindo Amblyomma cajennense senso stricto, com ocorrencia na regiao amazonica, e Amblyomma sculptum ocorrendo nas regioes Sudeste, Centro-Oeste e parte das regioes sul e Nordeste do Brasil. De forma semelhante, ate recentemente, acreditava-se que o taxon Rhipicephalus sanguineus representava uma unica especie de distribuicao praticamente cosmopolita, parasitando principalmente caes domesticos. Hoje se sabe que no Brasil, este taxon esta representado por uma especie (chamada de especie temperada) ocorrendo no sul do Brasil e outra especie (chamada de especie tropical) ocorrendo no restante do pais. Como essas especies se diferenciam com relacao aos patogenos transmitidos, torna-se importante o conhecimento dos fatores reguladores desta distribuicao geografica atual. Neste contexto, este projeto objetiva avaliar de forma comparativa a biologia em condicoes de laboratorio, de populacoes dessas quatro especies de carrapatos. Desta forma, serao avaliados os efeitos de diferentes condicoes de umidade relativa, temperatura e fotoperiodo no desenvolvimento e sobrevivencia de cada estagio de vida de A. cajennense s.s. versus A. sculptum, e a especie temperada versus especie tropical de R. sanguineus. Os resultados permitirao entender melhor os fatores relacionados a distribuicao geografica de cada especie, e com isso, a epidemiologia das doencas transmitidas especificamente por cada uma dessas especies. (AU)\n            ", "title": "Biologia comparativa de carrapatos dos grupos de especies Rhipicephalus sanguineus e Amblyomma cajennense"}, {"url": "http://bv.fapesp.br/pt/auxilios/82171/prevalencia-e-caracterizacao-fenotipica-e-molecular-de-amostras-de-escherichia-coli-diarreiogenica-i/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19077-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Tavanelli Hernandes"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Tavanelli Hernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia aplicada", "Epidemiologia", "Escherichia coli enteropatogenica", "Diarreia infantil", "Fatores de virulencia"], "label": "Assunto(s):"}], "resume": "\n              A diarreia infecciosa e considerada um dos grandes problemas de saude publica mundial, sendo responsavel por mais de dois milhoes de mortes a cada ano, particurlamente entre criancas abaixo de cinco anos de idade. As amostras de E. coli associadas a infeccoes intestinal, tanto em criancas como em adultos, sao conhecidas como E. coli diarreiogenicas e sao classificadas em seis patotipos distintos, considerando os seus mecanismos de virulencias especificos, as sindromes clinicas que causam, os sorotipos (O:H), os aspectos epidemiologicos e o tipo de interacao com linhagens celulares cultivadas in vitro. Os patotipos de E. coli diarreiogenicas sao: E. coli enteropatogenica (EPEC), E. coli enterotoxigenica (ETEC), E. coli enteroinvasora (EIEC), E. coli enteroagregativa (EAEC), E. coli enterohemorragica (EHEC) e E. coli que adere difusamente as celulas epiteliais (DAEC). Atualmente, as EPEC tem sido divididas em tipicas e atipicas tendo por base a presenca de pEAF (com expressao do operon bfp) nas EPEC tipicas e ausencia deste nas EPEC atipicas. Estudos epidemiologicos conduzidos em diferentes regioes geograficas do Brasil, sobre a etiologia da doenca diarreica, tem demosntrando que isolados de EPEC atipica e EAEC estao entre os patotipos mais frequentemente isolados. Estudos anteriores conduzidos na cidade de Botucatu no final dos anos 90, tambem apontaram para uma alta prevalencia de EAEC entre criancas diarreicas. No entanto, amostras de EAEC e EPEC atipica tem sido isoladas em igual frequencia de criancas com diarreia, bem como de criancas nao diarreicas dificultando assim a associacao desses patotipos de E. coli diarreiogenicas como agente de infeccoes do trato gastrointestinal. O papel de EPEC atipica como um importante agente causador de infeccoes do trato gastrointestinal pode ser reforcada pelo envolvimento dessa bacteria em surtos de diarreia aguda, comprometendo nao somente criancas, como tambem individuos adultos. Tal observacao reforca a necessidade de explorar os isolados de EPEC atipica procurando por marcadores de virulencia que permitam identificar isolados potencialmente patogenicos, dentro de uma populacao considerada tao heterogenea. O principal objetivo do presente projeto compreende investigar a prevalencia e a associacao dos diferentes patotipos de E. coli diarreiogenica, Shigella e Salmonella entre criancas ate 5 anos de idade na cidade de Botucatu com a doenca diarreica, bem como caracterizar fenotipica e molecularmente os isolados de E. coli diarreiogenica, em especial as amostras de EPEC atipica considerada atualmente, um patotipo emergente tanto em paises desenvolvidos como em paises em desenvolvimento. (AU)\n            ", "title": "Prevalencia e caracterizacao fenotipica e molecular de amostras de Escherichia coli diarreiogenica isoladas de criancas com e sem diarreia na cidade Botucatu, Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/82172/algumas-generalizacoes-das-memorias-associativas-recorrentes-por-correlacao/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12310-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Marcos Eduardo Ribeiro do Valle Mesquita"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Eduardo Ribeiro do Valle Mesquita"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Inteligencia artificial", "Inteligencia computacional", "Redes neurais", "Memoria associativa", "Processamento de imagens", "Processamento de sinais"], "label": "Assunto(s):"}], "resume": "\n              Memorias associativas (AMs) sao modelos matematicos inspirados na capacidade do cerebro humano de armazenar e recordar por associacao. Sobretudo, assim como o cerebro, AMs tambem sao capazes de recordar um certo padrao mesmo quando a entrada representa uma versao incompleta ou ruidosa de um item armazenado. A classe das memorias associativas recorrentes por correlacao (RCAMs), introduzidas por Chiueh e Goodman no inicio dos anos 1990, inclui modelos de AM como a famosa rede de Hopfield e a memoria associativa exponencial por correlacao. Muitas RCAMs apresentam uma grande capacidadede armazenamento e uma excelente tolerancia a ruido. Contudo, as RCAMs sao projetadas para o armazenamento e a recordacao de padroes bipolares. Nesse projeto de pesquisa investigaremos generalizacoes das RCAMs para padroes com valores reais, complexos e multi-valores. O desempenho dos novos modelos serao avaliados, por exemplo, atraves de experimentos computacionais com imagens em tons de cinza e coloridas. (AU)\n            ", "title": "Algumas generalizacoes das memorias associativas recorrentes por correlacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/82480/algoritmos-inteligentes-aplicados-a-tomada-de-decisao-em-transplante-hepatico/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05300-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Luciana Bertocco de Paiva Haddad"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Bertocco de Paiva Haddad"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doacao de orgao", "Transplante de figado", "Sobrevida", "Redes neurais", "Algoritmos", "Logica fuzzy"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O transplante hepatico e a unica opcao terapeutica para pacientes com doenca hepatica terminal. Entretanto, devido a menor oferta de doadores em relacao aos pacientes em lista, e essencial uma adequada selecao de enxertos. Assim, e possivel a maior utilizacao dos orgaos ofertados sem aumento significativo da mortalidade pos transplante. Objetivos: analisar os criterios propostos na literatura para decisao de utilizacao de um enxerto hepatico na populacao brasileira, avaliando qual desses e o melhor criterio nessa populacao. Alem disso, estabelecer um novo criterio utilizando adaptacao e criacao de algoritmos com logicas classicas e nao classicas capazes de contribuir para a modelagem da incerteza na tomada de decisao. Metodos: os dados relativos ao doador e receptor dos transplantes hepaticos foram fornecidos pela Central de Transplantes. Os desfechos de interesse para essa pesquisa sao a perda do enxerto e o obito do receptor. Para avaliar o efeito dos fatores associados sera adotado como medida de efeito a hazard ratio (HR), estimada por meio da regressao multipla de Cox. Serao criados algoritmos e sistemas especialistas utilizando logica fuzzy e logica paraconsistente anotada, logicas nao classicas aptas para a modelagem de incerteza em tomada de decisao. A avaliacao dos resultados dos sistemas desenvolvidos sera confrontada com avaliacoes realizadas por especialistas em transplante hepatico, e outros metodos ja existentes serao comparados pelos testes de concordancia de Kappa. Para os algoritmos que resultarem em uma variavel quantitativa continua, a curva ROC sera utilizada para as comparacoes possiveis. Ao final, espera-se dispor de um grupo com o conteudo em questao desenvolvido e sedimentado individual e coletivamente, com artigos cientificos e softwares publicados/registrados a fim de enfrentar novos desafios. (AU)\n            ", "title": "Algoritmos inteligentes aplicados a tomada de decisao em transplante hepatico"}, {"url": "http://bv.fapesp.br/pt/auxilios/82482/avaliacao-de-anatomia-cerebral-mediadores-inflamatorios-e-hormonios-reguladores-do-apetite-de-pacie/", "citations": [], "properties": [{"values": ["12/21677-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Riyoiti Uchida"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Riyoiti Uchida"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integrada a Saude Mental (CAISM).  Santa Casa de Misericordia de Sao Paulo. Irmandade da Santa Casa de Misericordia de Sao Paulo (ISCMSP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obesidade", "Manifestacoes neurologicas", "Mediadores da inflamacao", "Apetite", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              A incidencia da obesidade tem aumentado no mundo todo, sendo o mesmo observado na populacao infantil. Adiposidade elevada tem sido associada a danos a diversos tecidos. Estudos de Morfometria Baseada no Voxel e de Imagem de Tensor de Difusao ja realizados em obesos adultos demonstraram que individuos obesos adultos apresentam reducao de substancia cinzenta em varias areas cerebrais e alteracoes na conectividade cerebral. Tais podem tanto anteceder quanto serem secundarios a obesidade e suas complicacoes. Objetivos. O presente estudo procurara investigar alteracoes do volume e conectividade cerebral em regioes envolvidas na regulacao do paladar, da recompensa e do controle de comportamentos em criancas obesas, correlacionando estas alteracoes com a dosagem serica de mediadores inflamatorios e hormonios e neuropeptidios secretados pelo sistema nervoso central relacionados com o controle do apetite. Deste modo, investigaremos alteracoes cerebrais previas ou precoces na obesidade e sua relacao com as substancias avaliadas. Metodo. Morfometria Baseada no Voxel e de Imagem de Tensor de Difusao em imagens de Ressonancia Nuclear Magnetica de amostra de 60 pacientes obesos e 60 controles saudaveis, ambos os grupos com idades entre 10 e 12 anos. Criancas com historia previa de doenca clinica, neurologica ou psiquiatrica relevantes serao excluidas durante a selecao. Todos os sujeitos serao avaliados clinicamente atraves da afericao de frequencia cardiaca, pressao arterial, peso, altura e IMC e da dosagem serica de glicose, colesterol e triglicerides, mediadores inflamatorios (IL1, IL6, IL10, TNF±, PCR e amiloide a) e hormonios (leptina, insulina, MSH, MCH e NPY). (AU)\n            ", "title": "Avaliacao de anatomia cerebral, mediadores inflamatorios e hormonios reguladores do apetite de pacientes pediatricos obesos: um estudo sobre a neurobiologia da obesidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/82622/spectct-com-dmsa-99tc-em-pacientes-com-anemia-falciforme-imagens-e-qualificacao-da-funcao-renal-t/", "citations": [], "properties": [{"values": ["12/51833-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["Celso Dario Ramos"], "label": "Pesquisador responsável:"}, {"values": ["Celso Dario Ramos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tomografia computadorizada por emissao de foton unico", "Cintilografia", "Taxa de filtracao glomerular", "Anemia falciforme"], "label": "Assunto(s):"}], "resume": "\n              A anemia falciforme e uma doenca genetica em que a hemoglobina possui determinada mutacao que altera o seu comportamento molecular ocasionando a vaso-oclusao em tecidos e orgao levando a hipoxia, infartos renais e progressiva insuficiencia renal. Supreendentemente sao muito escassos na literatura dados referentes ao uso da cintilografia com DMSA-99mTc para avaliar a funcao renal tubular e sua correlacao com a taxa de filtracao glomerular. Este trabalho tem como objetivo comparar o clearance plasmatico e a captacao absoluta de DMSA-99mTc com a Taxa de Filtracao Glomerular, medidos atraves do EDTA-51Cr em pacientes com anemia falciforme. Serao estudados 30 portadores de anemia falciforme, sendo excluidos os pacientes vulneraveis e pacientes gravidas. Todos os pacientes receberao simultaneamente as doses de 10 MBq de EDTA-51Cr e de 110 a 185 MBq de DMSA-99mTc. Serao colhidas amostras de sangue apos 2, 3, 4 horas, centrifugadas e imediatamente contadas em contador de poco na janela de energia do tecnecio-99m e apos 1 semana contadas na janela de energia do cromo-51. Tres horas apos a injecao dos radiofarmacos, serao obtidas imagens planas e tomograficas (SPECT-CT) de DMSA-99mTc. A taxa de Filtracao Glomerular calculada com EDTA-51Cr sera comparada ao clearance do DMSA-99mTc e a captacao absoluta de DMSA-99mTc atraves de curvas de correlacao. O SPECT-CT com DMSA-99mTc sera usado na avaliacao da funcao renal absoluta, da funcao renal relativa e para identificar lesoes focais ocasionadas pelos infartos renais (AU)\n            ", "title": "SPECT/CT  com DMSA-99Tc em pacientes com anemia falciforme: imagens e qualificacao da funcao renal tubular e comparacao com a funcao glomerular"}, {"url": "http://bv.fapesp.br/pt/auxilios/82596/caracterizacao-molecular-da-programacao-fetal-no-diabete-gestacional-predisposicao-para-o-desenvolv/", "citations": [], "properties": [{"values": ["12/19362-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Marilza Vieira Cunha Rudge"], "label": "Pesquisador responsável:"}, {"values": ["Marilza Vieira Cunha Rudge"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diabetes gestacional", "Hiperglicemia", "Desenvolvimento fetal", "Expressao genica", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              O conceito de \"programacao fetal\" tem recebido atencao especial devido a perspectiva de, ainda na vida intra-uterina, poder-se interferir em fatores relacionados a genese e desenvolvimento de doencas na infancia, adolescencia e vida adulta. Por outro lado, o fato da literatura mostrar que criancas nascidas de maes com Diabetes mellitus gestacional (DMG) tem risco aumentado para o desenvolvimento de obesidade na vida adulta, torna de grande relevancia a caracterizacao da hiperglicemia como agente estressor e a identificacao do(s) mecanismo(s) pelo qual(ais) atua. Nesse contexto, o presente Projeto de Pesquisa busca classificar mulheres com Diabetes Mellitus (Gestacional e Tipo 2) e Hiperglicemia Gestacional Leve (HGL) e elucidar alguns dos mecanismos pelos quais esses disturbios podem predispor o feto/recem-nascido para o desenvolvimento da obesidade. Assim, sao apresentados dois subprojetos que se complementam e que tem como objetivo geral a caracterizacao genomica de gestantes diabeticas e com hiperglicemia gestacional leve e a identificacao de efeitos toxicogenomicos induzidos por essa desordem metabolica no feto/recem-nascido que favoreceriam o desenvolvimento de obesidade. Particularmente, o Subprojeto 1 visa a caracterizacao molecular de gestantes diabeticas e com hiperglicemia gestacional leve, e o Subprojeto 2 busca a identificacao de marcadores de programacao fetal relacionados ao estimulo estressor da hiperglicemia na vida intra-uterina que estariam relacionados a obesidade.  Fazem parte da casuistica do Subprojeto 1, gestantes do grupos: 1) Nao-Diabetico - ND - (com rastreamento positivo e diagnostico negativo  para DM ou seja com TTG75g e Perfil glicemico normais), 2) Hiperglicemia Gestacional Leve - HGL - (mulheres com TTG normal e Perfil glicemico alterado, 3) Diabete Gestacional - DG - (mulheres com TTG alterado e Perfil glicemico normal) 4) Diabete Gestacional e Clinico - DGC - (mulheres com TTG e Perfil glicemico alterados). No subprojeto 2 serao incluidas gestantes diagnosticadas com DMG (Grupo 1) e seus respectivos recem-nascidos (Grupo 2), gestantes saudaveis (Grupo 3) e seus recem-nascidos (Grupo 4), e individuos adultos obesos (Grupo 5) e eutroficos (Grupo 6). Como parametros de estudo serao avaliados o padrao de expressao genica em larga escala (Subprojetos 1 e 2), a expressao de microRNAs (Subprojeto 2) e o perfil de metilacao genica (Subprojeto 2) em celulas sanguineas e de placenta. Espera-se que a caracterizacao genetica de gestantes diabeticas e com HGL e a identificacao de alteracoes geneticas e epigeneticas no recem-nascido que possam contribuir para o melhor entendimento da relacao entre hiperglicemia durante a gestacao e o desenvolvimento da obesidade, alem de contribuir para o estabelecimento de estrategias de prevencao ou reducao do risco para o desenvolvimento desse disturbio metabolico. (AU)\n            ", "title": "Caracterizacao molecular da programacao fetal no diabete gestacional: predisposicao para o desenvolvimento da obesidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/82542/serious-game-m-baby-e-e-baby-contribuicoes-do-design-emocional-para-o-ensino-em-enfermagem-neonatal/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/03101-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Pediatrica"], "label": "Área do conhecimento:"}, {"values": ["Luciana Mara Monti Fonseca"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Mara Monti Fonseca"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Enfermagem neonatal", "Prematuro", "Educacao em enfermagem", "Tecnologia educacional", "Ensino por computador", "Design instrucional"], "label": "Assunto(s):"}], "resume": "\n              As tecnologias da informacao podem proporcionar um ensino-aprendizagem mais flexivel, atrativo, interativo e colaborativo. Esperando-se contribuir com a construcao de conhecimento e tecnologia de apoio ao ensino em enfermagem neonatal, conteudo esse fundamental para a formacao de enfermeiros em saude perinatal, ja foram criadas algumas tecnologias da informacao, que foram consideradas adequadas quanto conteudo e funcionalidade em sua avaliacao por peritos e estudantes, motivando agora incorporar os aspectos emocionais nestas tecnologias a partir das experiencias afetivas dos estudantes na interacao usuario-produto. Assim, este projeto visa aprimorar a tecnologia SSRNPT com a incorporacao do design emocional por meio da construcao de Serius game sobre as necessidades humanas basicas de oxigenacao, circulacao e integridade da pele e disponibiliza-los para computadores e dispositivos moveis conectados a internet. As investigacoes terao quatro fases: I, para a construcao dos quatro serius game que em conjunto formarao o e-Baby e m-Baby, utilizaremos o modelo metodologico de Preece, Rogers e Sharp (2002), o User-Centered Design. II, a validacao da interface dos serius game desenvolvidos, sera por meio de estudo metodologico, embasado nos criterios ergonomicos, em que serao convidados a participar estudantes que ja cursaram as disciplinas em que sao oferecidos conteudos de enfermagem neonatal. Os instrumentos de coleta de dados (caracterizacao e validacao) serao online. A analise dos dados relativos a caracterizacao dos estudantes e a validacao de interface serao apresentadas mediante uso de estatistica descritiva. Os serius game serao considerados adequados quanto aos criterios ergonomicos se 70% dos avaliadores atribuirem conceito muito bom e otimo em cada item avaliado segundo a norma ISO 9241/10. III, para a avaliacao da emocao, sera realizado estudo metodologico, no qual se fara um diagnostico sobre os aspectos emocionais incorporados serius game. O impacto destes sobre as emocoes dos estudantes esta realizado concomitantemente a validacao de interface, tendo a mesma populacao. O instrumento de avaliacao da emocao a ser utilizado no estudo e o PrEmo. IV, para a avaliacao o impacto dos serius game m-Baby e e-Baby no processo ensino-aprendizagem de estudantes de enfermagem sera realizada pesquisa quase-experimental. Para avaliar a aprendizagem do estudante auxiliada pelo uso dos serius game e-Baby e m-Baby, faremos pre e pos-teste, alem de outras avaliacoes e grupo controle (sem uso das tecnologias educacionais), grupo experimental e (uso do e-Baby) e grupo experimental m (uso do m-Baby). Os grupos responderao o questionario sobre os estilos de aprendizagem de Alonso, Gallego e Honey (2002). Pre-teste no primeiro dia da disciplina, intervencao e pos-teste no ultimo dia da disciplina. Depois de realizado o pos-teste, os estudantes dos grupos experimental e e experimental m, realizarao uma avaliacao subjetiva dos serius game por meio de um instrumento construido com base na escala de Likert. Tambem serao utilizados como medida de desempenho a nota do estudante no portfolio desenvolvido por ele durante a disciplina, a nota da atividade teorico-pratica no cenario da unidade neonatal e da avaliacao cognitiva final da disciplina. O grupo controle nao tera acesso aos serius game e-Baby e m-Baby, tendo participacao na disciplina convencionalmente ministrada. Na analise dos dados, os relativos a caracterizacao dos estudantes se apresentara mediante uso de estatistica descritiva para os dados quantitativos, e tabelas de frequencia para os dados qualitativos. Para a comparacao entre desempenho dos estudantes dos grupos experimental e, experimental m e controle, utilizaremos o teste nao-parametrico de Mann-Whitney. As comparacoes intra-grupos serao realizadas segundo teste nao-parametrico Wilcoxon, uma vez que os grupos sao dependentes. Os dados do estudo serao tabulados e testados atraves do programa SPSS 18 e o nivel de significancia de 5%. (AU)\n            ", "title": "Serious game m-Baby e e-Baby: contribuicoes do design emocional para o ensino em enfermagem neonatal"}, {"url": "http://bv.fapesp.br/pt/auxilios/82537/sindrome-de-goldenhar-e-espectro-oculo-auriculo-vertebral-gsoavs-estudo-clinico-citogenomico-e/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/04623-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Ana Beatriz Alvarez Perez"], "label": "Pesquisador responsável:"}, {"values": ["Ana Beatriz Alvarez Perez"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Citogenetica molecular", "Cromossomos humanos par 22", "Assimetria facial", "Sindrome de Goldenhar"], "label": "Assunto(s):"}], "resume": "\n              A sindrome de Goldenhar foi caracterizada como uma associacao de deformidades de orelha externa, assimetria facial, dermoide epibulbar e alteracoes vertebrais. Sua etiologia e multifatorial, mas casos familiais foram descritos, com heranca autossomica recessiva, autossomica dominante, expressividade variavel e penetrancia incompleta. Diversas alteracoes cromossomicas foram tambem descritas, associadas a sindrome, sendo os cromossomos mais frequentemente envolvidos o cromossomo 22 (Delecao (Del) e duplicacao (dup) do braco longo e a trissomia), o cromossomo 5 (del do braco curto e translocacao entre os cromossomos 5 e 8) e o cromossomo 18 (Del, trissomia e recombinante). A sindrome de Goldenhar foi associada a fatores de risco, como uso de drogas vasoativas na gestacao, sangramento no segundo trimestre, diabetes materno, gestacoes multiplas. Para alguns autores, a microtia, a microssomia hemifacial e a sindrome de Goldenhar seriam manifestacoes fenotipicas do espectro oculoauriculovertebral (OAV), dentro do grupo de sindromes do desenvolvimento de primeiro e segundo arcos branquiais. Para outros, o espectro OAV compreenderia a sindrome de Goldenhar com alteracoes em outros orgaos ou sistemas, sendo os mais comuns, o cardiovascular (50%), Sistema Nervoso Central ou Deficiencia intelectual (5 a 10%) e renal/respiratorio (5%). O risco de recorrencia do espectro OAV, para parentes em primeiro grau, e de 6%. A precisao no diagnostico clinico na SG/OAVS e um desafio para os geneticistas clinicos, uma vez que este grupo de pacientes apresenta alta variabilidade fenotipica, heterogeneidade genetica e sobreposicao entre as caracteristicas clinicas.  Ate o momento, nenhum gene especifico foi identificado para OAVS. A utilizacao sistematica, no entanto, de tecnicas de investigacao molecular destes pacientes tem identificado progressivamente regioes de CNV e consequentemente genes possivelmente envolvidos com a sindrome, como os genes YPEL1 e ERK2 no cromossomo 22q. (AU)\n            ", "title": "Sindrome de Goldenhar e espectro oculo-auriculo-vertebral (GS/OAVS): estudo clinico, citogenomico e molecular"}, {"url": "http://bv.fapesp.br/pt/auxilios/82540/aprendendo-com-a-web-a-traduzir-e-parafrasear-textos/", "citations": [], "properties": [{"values": ["13/11811-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Helena de Medeiros Caseli"], "label": "Pesquisador responsável:"}, {"values": ["Helena de Medeiros Caseli"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Processamento de linguagem natural", "Linguistica computacional", "Traducao automatica", "Aprendizado computacional", "Parafrase"], "label": "Assunto(s):"}], "resume": "\n              O reconhecimento automatico de parafrases e a traducao automatica sao duas subareas doProcessamento de Lingua Natural (PLN) que compartilham semelhancas, como o fato de ambaslidarem com textos paralelos (textos que expressam o mesmo conteudo) sejam eles monolingues(no caso das parafrases) ou bilingues (no caso das traducoes). Contudo, apenas recentemente alguns poucos estudos foram desenvolvidos explorando a combinacao de metodos e tecnicas dessas duas subareas de PLN (BANNARD; CALLISON-BURCH, 2005; CALLISON-BURCH et al., 2006;BARREIRO, 2008; PANG et al., 2003). Neste projeto, visa-se investigar a extracao automatica de parafrases e de conhecimento util para a traducao automatica usando a estrategia de aprendizado de maquina sem-fim (AMSF) e a web como fonte de conhecimento. Repositorios onlines de conhecimento como a Wikipedia, por exemplo, definem, explicam e exemplificam conhecimento demaneiras distintas. Repositorios onlines de legendas como OpenSubtitles e SubDB e letras demusicas como o Lyrics apresentam versoes de um mesmo texto em varios idiomas. Esses repositorios sao valiosas fontes de informacao para os metodos de extracao automatica de parafrases e de conhecimento util para a traducao que serao projetados seguindo a estrategia de AMSF. O AMSF e uma estrategia de aprendizado de maquina recente baseada no aprendizado constante e incremental inspirada no modo como nos, humanos, aprendemos. A ideia do AMSF e que ao aprendermos conceitos simples e relacoes simples entre esses conceitos nos nos tornamos capazes de aprender, no futuro, algo novo e mais complexo (MITCHELL et al., 2008). Essa proposta e inovadora na aplicacao de AMSF nas duas subareas de PLN citadas e podera dar origem a abordagens integradas contribuindo, assim, com o avanco nessas e outras areas de pesquisa. (AU)\n            ", "title": "Aprendendo com a web a traduzir e parafrasear textos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82544/padrao-cardiorrespiratorio-e-ciclo-sono-vigilia-de-ratos-e-ratas-expostos-a-fluoxetina-durante-o-per/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19966-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Luciane Helena Gargaglioni Batalhao"], "label": "Pesquisador responsável:"}, {"values": ["Luciane Helena Gargaglioni Batalhao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fluoxetina", "Inibidores de captacao de serotonina", "Noradrenalina", "Respiracao (fisiologia)", "Receptor 5-HT1A de serotonina", "Receptores 5-HT2 de serotonina", "Hipoxia fetal", "Periodo perinatal"], "label": "Assunto(s):"}], "resume": "\n              A serotonina (5-HT) e a noradrenalina (NE) sao conhecidas por desempenharem funcoes criticas no neurodesenvolvimento, no controle cardiorrespiratorio e no ciclo sono-vigilia e essas funcoes podem ser sexo-especificas. A 5-HT esta envolvida nos processos de maturacao nervosa desde o estagio fetal, sendo um importante modulador do ritmo respiratorio e os receptores serotoninergicos 5-HT1A e 5-HT2A sao encontrados nos neuronios respiratorios e tem participacao fundamental neste processo, alem de estarem relacionados com a resposta a hipoxia e a hipercapnia. Uma exposicao logo cedo a antidepressivos inibidores de recaptacao de serotonina (ISRSs) em ratos resulta em efeitos comportamentais mantidos a longo prazo, e tambem em uma reducao na expressao de triptofano hidroxilase, enzima que sintetiza 5-HT, nos nucleos da rafe e tambem reducao do transportador de 5-HT (SERT) em fibras eferentes corticais provenientes da rafe. Essa exposicao a ISRSs pode nao so aumentar a liberacao de 5-HT dos neuronios da rafe, mas tambem diminuir a ativacao dos neuronios noradrenergicos do Locus coeruleus (NE-LC), uma vez que a 5-HT inibe a funcao do LC. Portanto, o presente estudo tem como objetivo avaliar possiveis efeitos a curto, medio e longo prazo no sistema de controle cardiorrespiratorio e no estado sono-vigilia em ratos expostos a ISRSs durante um periodo critico do desenvolvimento, o periodo prenatal. (AU)\n            ", "title": "Padrao cardiorrespiratorio e ciclo sono-vigilia de ratos e ratas expostos a fluoxetina durante o periodo prenatal"}, {"url": "http://bv.fapesp.br/pt/auxilios/82543/capacidade-de-inovar-desempenho-financeiro-e-criacao-de-valor-uma-analise-comparativa-entre-a-indu/", "citations": [], "properties": [{"values": ["13/12483-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["David Ferreira Lopes Santos"], "label": "Pesquisador responsável:"}, {"values": ["David Ferreira Lopes Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Financas das empresas", "Valor (administracao)", "Desempenho organizacional", "Inovacao", "Industria sucro-alcooleira"], "label": "Assunto(s):"}], "resume": "\n              O interesse dessa pesquisa e analisar a estrutura da capacidade de inovar e os reflexos no desempenho financeiro e na criacao de valor das empresas que integram os setores de transformacao do pais e de forma segregada a industria sucroenergetica. O escopo do trabalho atende duas expectativas: i) prover uma analise longitudinal dos esforcos em inovacao pela industria nacional, de forma a estender os resultados de trabalhos recentes (SANTOS, 2009) e (LAZAROTTI, 2012); e ii) entender o processo de inovacao da industria sucroenergetica que neste seculo ganhou escala em importancia economica, energetica e social, sendo de grande relevancia para o Centro-Sul do Brasil. Os materiais que subsidiarao a pesquisa serao tomados junto as bases da PINTEC/IBGE, PIA/IBGE e o Sistema Economatica®, para os anos 2000, 2003, 2005, 2008 e 2011 que correspondem as edicoes disponiveis da PINTEC. A abordagem metodologica sera quantitativa a partir do uso de duas tecnicas multivariadas que se complementam como instrumentos de analise: analise de regressao com dados em painel e a modelagem por equacoes estruturais. A perspectiva reside na relacao positiva entre inovacao e desempenho financeiro e criacao de valor, porem com fatores distintos da industria sucroenergetica para o restante das empresas industriais; e provavel, que para industria em analise as variaveis relativas ao Capital Humano e P&D sejam menos relevantes que para media nacional e que os investimentos em Maquinas e Equipamentos sejam os preponderantes no desempenho. (AU)\n            ", "title": "Capacidade de inovar, desempenho financeiro e criacao de valor: uma analise comparativa entre a industria nacional e a sucroenergetica"}, {"url": "http://bv.fapesp.br/pt/auxilios/82538/termodinamica-de-sistemas-auto-organizaveis/", "citations": [], "properties": [{"values": ["13/12779-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Eudes Eterno Fileti"], "label": "Pesquisador responsável:"}, {"values": ["Eudes Eterno Fileti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Modelagem computacional", "Materiais nanoestruturados", "Simulacao de dinamica molecular", "Peptideos", "Energia livre termodinamica"], "label": "Assunto(s):"}], "resume": "\n              Materiais nanoestruturados tem sido investigados e apresentados com um impressionante potencial de utilizacao em diferentes aplicacoes tecnologicas e biomedicas. Este projeto visa o estudo de sistemas auto-organizaveis atraves de simulacoes de dinamica molecular. Dentre os diversas possiveis topicos para estudo neste campo, tres em especial foram selecionados: A) a investigacao de nanoestruturas de peptideo tais como nanotubos, nanofios e nanofibras; B) o estudo da formacao e das propriedades de membranas baseadas em derivados fullerenicos; C) o estudo da agregacao, solubilidade e cristalizacao de fullerenos C60 em liquidos ionicos e liquidos organicos. Para todos os sistemas propostos para estudo, tecnicas de dinamica molecular serao empregadas para elucidar sua a estrutura, estabilidade e termodinamica. Esses estudos poderao explicar, por exemplo, quais as caracteristicas fisico-quimicas dos processos envolvidos sao importantes para a auto-organizacao dos sistemas supramoleculares sob investigacao. (AU)\n            ", "title": "Termodinamica de sistemas auto-organizaveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/82528/residuos-do-processamento-de-frutas-e-oleo-de-canola-como-substitutos-parciais-de-gordura-em-hamburg/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03347-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Solange Guidolin Canniatti Brazaca"], "label": "Pesquisador responsável:"}, {"values": ["Solange Guidolin Canniatti Brazaca"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aproveitamento de subprodutos", "Residuos agricolas", "Fibras na dieta", "Frutas", "Oleos vegetais"], "label": "Assunto(s):"}], "resume": "\n              Residuos do processamento de frutas representam problema de contaminacao, pois aparentemente sem aplicacao, sao descartados de forma inadequada, causando danos ao ambiente. Entretanto, devido ao elevado teor de fibras presente neste subproduto, uma alternativa seria sua utilizacao como ingrediente alimenticio. Aliado a isto, dentre os ingredientes com foco na reducao da gordura de produtos carneos, a utilizacao de fibra alimentar e oleos vegetais tem demonstrado resultados positivos, minimizando alteracoes sensoriais e tecnologicas e auxiliando no desenvolvimento de produtos com apelo a saude. Assim, o objetivo deste trabalho sera estudar o efeito da adicao de residuos de fruta e oleo de canola como substitutos parciais de gordura em hamburguer bovino. Na primeira etapa (A) do projeto, que consistira da selecao do residuo de fruta com maior potencial de aplicacao como substituto de gordura em hamburguer bovino, sera realizada a caracterizacao dos residuos de abacaxi, maracuja e manga, bem como a avaliacao dos efeitos da reducao da gordura animal de hamburguer bovino e a substituicao parcial da mesma por 5% de oleo de canola e residuos de frutas nas concentracoes de 1,5; 3; 4,5 e 6%. Os resultados da etapa A serao avaliados estatisticamente para selecao do melhor residuo e concentracao a serem aplicados. Na segunda etapa (B) do projeto, denominada avaliacao dos efeitos da substituicao parcial da gordura de hamburguer bovino por oleo de canola e residuo de fruta, serao realizados 5 tratamentos: convencional (CN) (20% de gordura animal), controle (CT) (10% de gordura animal), oleo de canola (OC) (10% de gordura animal + 5% de oleo de canola), residuo de fruta selecionado (RF) (10% de gordura animal + residuo de fruta) e residuo de fruta e oleo de canola (RO) (10% de gordura animal + 5% de oleo de canola + residuo de fruta), os quais serao avaliados quanto a estabilidade oxidativa (durante 4 meses de armazenamento congelado) ao teor de colesterol, perfil de textura, perfil de acidos graxos e quanto as caracteristicas fisico-quimicas, sensoriais e microbiologicas. (AU)\n            ", "title": "Residuos do processamento de frutas e oleo de canola como substitutos parciais de gordura em hamburguer bovino"}, {"url": "http://bv.fapesp.br/pt/auxilios/82460/efeito-do-tirosol-sobre-fatores-de-virulencia-de-candida-albicans-candida-glabrata-e-streptococcus/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10285-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Alberto Carlos Botazzo Delbem"], "label": "Pesquisador responsável:"}, {"values": ["Alberto Carlos Botazzo Delbem"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia oral", "Fatores de virulencia", "Candida glabrata", "Candida albicans", "Streptococcus mutans", "Placa bacteriana", "Carie dentaria", "Tirosol"], "label": "Assunto(s):"}], "resume": "\n              O presente trabalho tem por objetivo avaliar o efeito de diferentes concentracoes de Tirosol na producao de enzimas hidroliticas por Candida albicans e Candida glabrata, na producao de acido lactico por Streptococcus mutans e na capacidade de formacao de biofilmes simples e mistos das tres especies mencionadas. Primeiramente, de acordo com o metodo da microdiluicao, sera determinada a concentracao inibitoria minima de Tirosol capaz de inibir o crescimento de cada cepa no estado planctonico. Na sequencia, biofilmes simples e mistos das tres especies serao formados (durante 48 horas) na presenca de diferentes concentracoes de Tirosol sobre especimes de resina acrilica e hidroxiapatita em placas de microtitulacao de 24 pocos. Posteriormente, a atividade enzimatica (proteinase, fosfolipase e hemolitica) das especies de Candida sera determinada usando meios de cultura especificos para cada tipo de enzima hidrolitica, enquanto a producao de acido lactico por S. mutans sera avaliada de acordo com o Kit Clinpro Cario L-Pop. O efeito do Tirosol na capacidade de formacao de biofilmes sera quantificado por meio da contagem do numero de celulas cultivaveis, biomassa total (ensaio de coloracao com cristal violeta) e atividade metabolica das celulas. Ainda, sera avaliado o efeito do Tirosol em biofilmes pre-formados atraves dos ensaios mencionados anteriormente e a microscopia eletronica de varredura sera utilizada para analisar a estrutura dos biofilmes apos tratamento com Tirosol. Controles sem Tirosol serao incluidos em todas as analises e todos os testes serao realizados em triplicata em tres ocasioes diferentes. Os dados serao submetidos ao teste de normalidade e, a seguir, sera aplicada analise estatistica adequada para cada resultado, com nivel de significancia de 5%. (AU)\n            ", "title": "Efeito do Tirosol sobre fatores de virulencia de Candida Albicans, Candida glabrata e Streptococcus mutans"}, {"url": "http://bv.fapesp.br/pt/auxilios/82458/papel-do-tecido-adiposo-perivascular-em-arterias-aorta-e-femoral-de-camundongos-treinados-e-tratados/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02960-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Maria Andreia Delbin"], "label": "Pesquisador responsável:"}, {"values": ["Maria Andreia Delbin"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia cardiovascular", "Tecido adiposo", "Arteria femoral", "Aorta", "Dieta hiperlipidica", "Adipocinas", "Expressao de proteinas"], "label": "Assunto(s):"}], "resume": "\n              O sedentarismo associado a adiposidade sao considerados fatores de risco para a genese das doencas cardiovasculares. Mais recentemente, estudos demonstram que adicional a relevancia do endotelio, o tecido adiposo perivascular desempenha importante papel no controle do sistema cardiovascular e endocrino-metabolico. Assim o presente estudo tera por objetivo avaliar o papel do tecido adiposo perivascular na reatividade vascular de arterias aorta e femoral de camundongos treinados e tratados com dieta hiperlipidica. A reatividade vascular na presenca e na ausencia de tecido adiposo perivascular (PVAT+/PVAT-) sera verificada atraves de curvas concentracao-resposta a: leptina, adiponectina, acetilcolina, nitroprussiato de sodio, fenilefrina, analogo do tromboxano A2 e endotelina-1. A expressao das proteinas: sintase endotelial do oxido nitrico (eNOS), sintase induzivel do oxido nitrico (iNOS), Cu/Zn superoxido dismutase (SOD-1), Mn superoxido dismutase (SOD-2), extracelular superoxido dismutase (EC-SOD) e fator de necrose tumoral alfa (TNF-±) serao determinadas nas arterias e no respectivo PVAT. A producao de oxido nitrico (NO) e geracao especies reativas de oxigenio  (ROS) serao determinadas em arterias PVAT+/PVAT-. Analise de fatores bioquimicos plasmaticos sera realizada: glicose, colesterol total, triglicerideos, TNF-±, IL-10, leptina, adiponectina, resistina, nitrito/nitrato e substancias reativas ao acido tiobarbiturico. (AU)\n            ", "title": "Papel do tecido adiposo perivascular em arterias aorta e femoral de camundongos treinados e tratados com dieta hiperlipidica"}, {"url": "http://bv.fapesp.br/pt/auxilios/82457/adubo-organico-influencia-ambiental-e-uso-biotecnologico/", "citations": [], "properties": [{"values": ["13/08729-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Lucia Maria Carareto Alves"], "label": "Pesquisador responsável:"}, {"values": ["Lucia Maria Carareto Alves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Compostagem", "Fertilidade do solo", "Adubos organicos", "Metagenoma", "Qualidade da agua", "Bem-estar do animal"], "label": "Assunto(s):"}], "resume": "\n              A Fundacao Parque Zoologico de Sao Paulo (FPZSP) e uma entidade instituida e mantida pelo Governo do Estado de Sao Paulo. No cumprimento de sua funcao social, a FPZSP mantem grande numero de especies animais sob condicoes de preservacao que dependem diretamente do ambiente em que se encontram. O Sistema de Gestao Ambiental (SGA) dessa Instituicao possui estrutura para a reciclagem e aproveitamento da agua e dos residuos solidos que gera. Desta forma o Zoologico de Sao Paulo possui uma Unidade de Producao de Composto Organico (UPCO) que, aproveitando os residuos gerados no proprio Zoologico, produz um adubo organico que e utilizado em sua Fazenda para a producao de alimentos para os animais. Considerando que o processo de compostagem e executado por diferentes populacoes microbiologicas e e um sistema rico para a analise da diversidade ou para o uso biotecnologico. Esse projeto tem por objetivos avaliar a influencia ambiental no solo e agua apos o uso do composto organico, na fazenda da Fundacao Parque Zoologica de Sao Paulo, em Aracoiaba da Serra (SP) e prospectar genes envolvidos nos processos de melhora da digestibilidade dos nutrientes das racoes animais, formulacao de novas racoes, na sintese de polimeros industrialmente importantes ou na producao de novos antibioticos e agentes anticancerigenos. (AU)\n            ", "title": "Adubo organico: influencia ambiental e uso biotecnologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/82605/caracterizacao-eletroquimica-e-mecanica-das-ligas-ti-6al-4v-e-ti-35nb-7zr-5ta-submetidas-a-novos-tra/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19915-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Luis Geraldo Vaz"], "label": "Pesquisador responsável:"}, {"values": ["Luis Geraldo Vaz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantes dentarios", "Ligas metalicas", "Titanio", "Propriedades de superficie", "Propriedades mecanicas", "Propriedades quimicas", "Corrosao dos materiais"], "label": "Assunto(s):"}], "resume": "\n              O titanio e as suas ligas, em especial a liga Ti-6Al-4V, sao os materiais de escolha para a confeccao de implantes dentarios e ortopedicos devido as suas excelentes propriedades mecanicas, fisicas e quimicas. Entretanto, uma nova geracao de ligas, livres de aluminio ou vanadio, vem despertando o interesse na Area Medica. No ambiente bucal, sabe-se que o sucesso com a utilizacao dessas ligas dependera da composicao quimica, estrutura e bioatividade das superficies do metal, bem como da resistencia a corrosao da liga. Dessa forma, o objetivo deste estudo sera caracterizar as ligas Ti-35Nb-7Zr-5Ta e Ti-6Al-4V mediante avaliacoes de propriedades eletroquimicas e mecanicas. As ligas serao analisadas antes e apos a realizacao de tratamentos de superficie (funcionalizacao e dopagem) e em diferentes meios (saliva artificial com e sem ions de fluor). As superficies das ligas serao caracterizadas mediante analises da composicao quimica elementar, da estrutura cristalina, da morfologia de fases, da topografia superficial e da rugosidade media. A evolucao das propriedades eletroquimicas sera determinada por meio do monitoramento do potencial eletroquimico em funcao do tempo de imersao, e por ensaios de polarizacao potenciodinamica e de Espectroscopia de impedancia eletroquimica. As propriedades mecanicas avaliadas serao: dureza Vickers, resistencia a tracao e ciclagem mecanica por tracao. (AU)\n            ", "title": "Caracterizacao eletroquimica e mecanica das ligas Ti-6Al-4V e Ti-35Nb-7Zr-5Ta submetidas a novos tratamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/82552/heterogeneidade-da-cicatriz-miocardica-avaliada-pela-ressonancia-nuclear-magnetica-em-portadores-de/", "citations": [], "properties": [{"values": ["12/14413-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Angelo Amato Vincenzo de Paola"], "label": "Pesquisador responsável:"}, {"values": ["Angelo Amato Vincenzo de Paola"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Miocardiopatia chagasica", "Doenca de Chagas", "Trypanosoma cruzi", "Taquicardia ventricular", "Ablacao por cateter", "Ressonancia magnetica nuclear"], "label": "Assunto(s):"}], "resume": "\n              A doenca de Chagas e uma molestia causada pelo protozoario Trypanosoma cruzi, sendo transmitida ao homem atraves dos triatomideos, conhecidos popularmente como \"barbeiros\" (principalmente o Triatoma infestans e Rhodnius prolixus3). O mecanismo das taquicardias ventriculares no paciente chagasico reside em circuitos de macroreentrada associados a presenca de aneurismas apicais, disturbios de conducao no fasciculo antero superior esquerdo e tambem circuitos de microreentrada. Areas de fibrose extensa associadas a zonas de tecido inflamadas e de isquemia microvascular proporcionam o cenario propicio ao surgimento de reentradas. Com a destruicao da inervacao parasimpatica, ha elevacao do tonus simpatico de modo a favorecer a inducao de TVS/FV por modificar as propriedades eletrofisiologicas do miocardio.Tradicionalmente, a ablacao de taquicardias ventriculares e realizada pelo metodo convencional, que consiste na inducao da arritmia seguido pelo \"mapeamento por ativacao\". Esta tecnica, ao permitir identificacao do istmo da reentrada, possibilita o sucesso do procedimento em parte dos casos. O conceito de ablacao por substrato surge como uma alternativa factivel, em especial para os individuos que nao toleram manutencao da taquicardia clinica. Consiste em se procurar, durante ritmo sinusal, as regioes de conducao lenta que apresentam o potencial teorico de funcionarem como istmo de possiveis taquicardias (incluindo a clinica).  A utilidade do CARTO 3® em pacientes chagasicos tem sido mostrada por varios autores. A utilizacao destes dispositivos em pacientes isquemicos com TVS ja e bem estabelecida. Este trabalho tem por objetivo primario avaliar a correlacao entre as areas de fibrose identificadasos na RNM e TC cardiacas de 3 Tesla com as areas de baixa voltagem identificadas atraves do sistema de mapeamento eletroanatomico CARTO 3® (Biosense Webster Inc, Diamond Bar, CA, USA) em modo bipolar e unipolar; tanto no epi quanto no endocardio de pacientes chagasicos a serem submetidos a ablacao de TVS. Para tanto o sistema de segmentacao do ventriculo esquerdo (VE) em 17 areas vai ser utilizado 35. Os canais de tecido miocardico doentes, porem eletricamente ativos localizados dentro da cicatriz e identificados pelo CARTO atraves de e manobras eletrofisiologicas serao correlacionadas com alteracoes  area equivalente na imagem obtida pela RNM de 3 Tesla.A identificacao confiavel das areas de fibrose previamente a realizacao do procedimento de ablacao de TVS em chagasicos pode reduzir o tempo de anestesia a que o paciente sera submetido, reduzir o tempo de procedimento, tempo de exposicao a radiacao e intuitivamente, o risco de complicacoes. O melhor conhecimento dos possiveis circuitos envolvidos na fisiopatogenia da TVS permite ainda a confeccao de estrategias especificas para cada paciente.Para o nosso conhecimento, nao existem trabalhos na literatura confrontando eletrogramas unipolares e bipolares obtidos durante mapeamento por voltagem com areas de fibrose identificados na RNM cardiaca. Ademais, a comparacao da acuracia diagnostica, da RNM cardiaca na identificacao de areas cicatriciais em relacao ao mapeamento de voltagem pelo sistema eletroanatomico ainda nao foram descritos em pacientes chagasicos. A importancia da quantificacao da massa minima de fibrose pela RNM capaz de ser detectada pelo Carto em pacientes chagasicos tambem aguarda maiores esclarecimentos. Recentemente IIg et al46. demonstrou as caracteristicas da lesao provocada pela aplicacao de radiofrequencia no ventriculo de pacientes sem cardiopatia estrutural utilizando a tecnica do realce tardio pela RNM. A utilidade desta ferramenta em pacientes chagasicos ainda nao foi demonstrada. (AU)\n            ", "title": "Heterogeneidade da cicatriz miocardica avaliada pela ressonancia nuclear magnetica em portadores de cardiomiopatia chagasica cronica e taquicardia ventricular: uma correlacao clinica, eletroanatomica e imagiologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/82547/polimorfismo-do-colageno-tipo-1-como-fator-de-risco-para-a-incontinencia-urinaria-em-gestantes-com-d/", "citations": [], "properties": [{"values": ["12/15577-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Angelica Mercia Pascon Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Angelica Mercia Pascon Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ginecologia", "Obstetricia", "Incontinencia urinaria", "Diabetes gestacional", "Qualidade de vida", "Polimorfismo genetico", "Colageno tipo I"], "label": "Assunto(s):"}], "resume": "\n              O Diabete Melito Gestacional, caracterizado por intolerancia a glicose de intensidade variavel, detectado pela primeira vez durante a gestacao pode levar a maior frequencia de anormalidades quando comparado a gestacao normoglicemica. E a complicacao medica de maior ocorrencia na gestacao e sua incidencia oscila entre 3 e 7%, dependendo da populacao estudada e dos criterios diagnosticos utilizados. As evidencias relacionadas as consequencias clinicas do Diabete Melito Gestacional tornam-se preocupantes visto que sao amplamente discutidas e comprovadas, na literatura, as implicacoes negativas relacionadas a incontinencia urinaria na vida da mulher. Os polimorfismos sao marcadores geneticos que ocorrem quando um locus tem dois ou mais alelos, cujas frequencias excedem a 1% na populacao. A importancia do colageno para o assoalho pelvico e bem documentado. O colageno Tipo 1 e essencial para o suporte rigido dos orgaos pelvicos. O colageno Tipo 1 tem papel importante no suporte e resistencia no tecido conjuntivo da vagina, principalmente por estar disposto em fibras largas e em grandes proporcoes  nos ligamentos, fascias, cartilagens e tendoes. O diabete gestacional representa a interacao anonima, desconhecida e nao caracterizada. Clinicamente parece ser um modelo promissor para o rastreamento da associacao diabete e incontinencia urinaria. O objetivo geral sera analisar a relacao do polimorfismo do colageno Tipo 1 com a ocorrencia de incontinencia urinaria em gestantes com Diabete Melito Gestacional e os objetivos especificos serao verificar a interferencia do Diabete Melito Gestacional na ocorrencia de incontinencia urinaria gestacional, investigar se incontinencia urinaria gestacional interfere na qualidade de vida de gestantes com Diabete Melito Gestacional e analisar o nivel de satisfacao sexual das gestantes com Diabete Melito Gestacional. O levantamento da amostra sera no Banco de Dados do Ambulatorio de Pre-Natal da Faculdade de Medicina de Botucatu e no Banco de Dados da Secretaria Municipal de Saude de Marilia. A analise do material genetico sera realizada no Laboratorio da Faculdade de Medicina de Botucatu. Serao analisadas aproximadamente 580 mulheres, divididas em 4 grupos, com no minimo, 145 gestantes por grupo. Serao compostos quatro grupos, a saber: Incontinentes diabeticas nao insulino-dependente; Incontinentes nao diabeticas; Continentes diabeticas nao insulino-dependente; Continentes nao diabeticas. A coleta sera realizada no local de atendimento da participante e constara da utilizacao de ficha de avaliacao, questionario de qualidade de vida para mulheres com incontinencia urinaria, questionario sobre resposta sexual na gravidez e coleta do material biologico salivar. Para coleta de amostras de saliva sera utilizado o Kit DNA-SALTM, da OASIS Diagnostics®, projetado para extrair grande quantidade de DNA presente na saliva. A analise estatistica, bem como a escolha pelos testes de comparacao entre as variaveis e grupos, sera executada respeitando os pressupostos determinados pelos resultados, caracteristicas e comportamento das variaveis de estudo. Este projeto de pesquisa tera o plano de trabalho, a partir da selecao da amostra, desenvolvido em 24 meses no periodo compreendido entre junho de 2013 e junho de 2015. (AU)\n            ", "title": "Polimorfismo do colageno tipo 1 como fator de risco para a incontinencia urinaria em gestantes com diabete melito gestacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/82551/efeito-do-litio-na-regulacao-da-expressao-genica-por-micro-rnas-em-modelo-da-doenca-de-alzheimer-por/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01352-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Daniel Shikanai Kerr"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Shikanai Kerr"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psiquiatria Doutor Antonio Carlos Pacheco e Silva (IPq).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doenca de Alzheimer", "Farmacos neuroprotetores", "Litio", "MicroRNAs", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Estima-se que a doenca de Alzheimer (DA) afete 35 milhoes de pessoas, podendo chegar a 120 milhoes em 2050. Em 2010 estimou-se o gasto anual com demencia em torno de 600 bilhoes de dolares e a tendencia e aumentar. Apesar de ter sinais patologicos caracteristicos, os mecanismos que levam a doenca ainda nao sao claros e nao existe tratamento eficaz. Dado esse quadro preocupante, alternativas para o tratamento sao de extrema importancia. O uso de litio tem sido sugerido como um tratamento da DA, atuando na sua prevencao e/ou progressao. O litio apresenta efeitos neuroprotetores e neurotroficos e tem sido alvo de estudos pela sua acao na regulacao de proteinas pro e antiapoptoticas. No presente projeto pretendemos avaliar a expressao de micro RNAs (miRNA) como uma forma de delimitar redes de genes modulados pelo litio em modelos da doenca, buscando informacoes da fisiopatologia e investigando possiveis biomarcadores. miRNAs sao moleculas de RNA de aproximadamente 20 bases capazes de modular a expressao no nivel pos-transcricional. Um miRNA pode afetar diversas proteinas diferentes e uma proteina pode ter sua expressao modulada por diversos miRNAs. Dessa forma, cada miRNA delimita uma rede de genes que podem ter sua expressao modulada por ele. Pretendemos com este projeto: 1) identificar miRNAs que tenham expressao alterada em cultura primaria de neuronios tratada com peptideo beta-amiloide (AB) e litio; 2) caracterizar as redes de expressao delimitadas por esses miRNAs. Esperamos com isso ampliar o conhecimento dos mecanismos fisiopatologicos da DA, avaliar os mecanismos de acao do litio e seu possivel papel no tratamento da doenca de Alzheimer. (AU)\n            ", "title": "Efeito do litio na regulacao da expressao genica por micro RNAs em modelo da Doenca de Alzheimer por toxicidade de beta-amiloide em cultura primaria de neuronios"}, {"url": "http://bv.fapesp.br/pt/auxilios/82553/comparacao-entre-duas-estrategias-para-reposicao-volemica-perioperatoria-em-cirurgias-abdominais-in/", "citations": [], "properties": [{"values": ["12/18870-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Lais Helena Navarro e Lima"], "label": "Pesquisador responsável:"}, {"values": ["Lais Helena Navarro e Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anestesiologia", "Cirurgia toracica", "Complicacoes pos-operatorias"], "label": "Assunto(s):"}], "resume": "\n              Hipotese do estudo: Reducao do volume intravascular e comum em pacientes cirurgicos. A reposicao volemica perioperatoria ideal tem sido alvo de extensivos estudos nos ultimos anos, porem a melhor estrategia para este fim continua controversa e indefinida, sendo especialmente desafiadora em pacientes submetidos a cirurgias abdominais de medio e grande porte. O principal objetivo da reposicao volemica neste cenario e manter a perfusao tecidual adequada e evitar insuficiencias organicas no periodo pos-operatorio. Visto que ainda nao ha consenso na literatura sobre qual o melhor algoritmo para a administracao de fluidos no periodo perioperatorio assim como, nao ha consenso sobre o melhor metodo de monitorizacao da reposicao volemica, novos estudos ainda sao necessarios para elucidar estes pontos cruciais no manejo hidrico do paciente submetido as cirurgias abdominais abertas de medio e grande porte e suas consequencias no periodo pos-operatorio. (AU)\n            ", "title": "Comparacao entre duas estrategias para reposicao volemica perioperatoria em cirurgias abdominais: infusao continua versus bolus"}, {"url": "http://bv.fapesp.br/pt/auxilios/82546/estudo-estrutural-e-dinamico-em-materias-desordenados-por-ressonancia-magnetica-nuclear/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02456-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Silvia Helena Santagneli"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Helena Santagneli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais nanoestruturados", "Materiais hibridos", "Vitroceramica", "Propriedades de superficie", "Estrutura molecular", "Ressonancia magnetica nuclear", "Processo sol-gel"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo o estudo estrutural e dinamico em materiais desordenados por Ressonancia Magnetica Nuclear no estado solido. O foco principal sera voltado para o estudo de materiais vitreos e vitroceramicas que apresentam a composicao baseada composicao LiTi2(PO4)3. O interesse do estudo nestes sistemas baseia-se na cristalizacao para a obtencao de estruturas do tipo NASICON (Na Super Ionic Conductor), altamente condutoras. Recentemente, esses materiais tem se mostrado materiais promissores para o uso em eletrolitos solidos em baterias litio/ar. Entretanto a obtencao desses materiais com caracteristicas desejaveis, ou seja, composicao e a formacao de microestruturas tem sido bastante estudadas. Para o estudo estrutural sera empregado Espectroscopia multinuclear de RMN no estado solido, que sao particularmente mais sensiveis, nao somente para a caracterizacao estrutural, mas tambem como sonda dos processos dinamicos dos ions, que caracterizam o transporte ionico em escala nanometrica e de difusao a longo alcance. O projeto tambem tem como objetivo o estudo estrutural por RMN no estado solido em materiais hibridos, preparados a partir do processo sol-gel, em colaboracao com os Docentes da instituicao. Estes materiais nano-estruturados, que nos ultimos anos constituiram a maior parte do esforco de investigacao, se concentram no estudo das propriedades superficiais, bem como na estrutura molecular, dinamica e nas reacoes das especies adsorvidas. (AU)\n            ", "title": "Estudo estrutural e dinamico em materias desordenados por ressonancia magnetica nuclear"}, {"url": "http://bv.fapesp.br/pt/auxilios/82549/avaliacao-in-vitro-da-rugosidade-e-estabilidade-de-cor-de-dentes-artificiais-de-resina-acrilica-subm/", "citations": [], "properties": [{"values": ["12/17202-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Ana Carolina Pero"], "label": "Pesquisador responsável:"}, {"values": ["Ana Carolina Pero"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dente artificial", "Resinas acrilicas", "Cor", "Abrasao dentaria", "Escovacao dentaria", "Bebidas"], "label": "Assunto(s):"}], "resume": "\n              Os dentes artificiais de resina acrilica sao comumente utilizados na confeccao de proteses removiveis parciais ou totais. A abrasao provocada pela escovacao pode resultar em aumento da rugosidade dos dentes artificiais, facilitando o acumulo de biofilme, e ainda pode estar associada a maior deposicao de corantes provenientes de bebidas, resultando no manchamento dos dentes e prejuizo estetico. O objetivo deste estudo sera avaliar o efeito da escovacao e da imersao em bebidas na rugosidade superficial e na estabilidade de cor de dois tipos dentes de resina acrilica. Os especimes corresponderao a incisivos centrais superiores de dois tipos de dentes artificiais de resina acrilica (Biotone e Biotone IPN, Dentsply Ind. Com. Ltda. Petropolis - RJ, Brasil). Os dentes artificiais serao divididos em 2 sequencias do estudo, em que, para cada tipo de dente, metade da amostra sera submetida a escovacao seguida de imersao em bebidas, e a outra metade sera submetida apenas a imersao em bebidas. As leituras de rugosidade e estabilidade de cor serao realizadas em ocasioes distintas: T0 (previamente aos tratamentos), T1 (apos a escovacao), e T2 (apos a imersao em bebidas). Para a avaliacao da escovacao serao realizados 11.000 ciclos na maquina de escovacao, simulando um periodo de um ano, e para a avaliacao da estabilidade de cor os especimes serao imersos em cafe instantaneo, coca-cola e agua destilada (controle), por 12 dias, simulando um ano de consumo. As variacoes de cor serao captadas por um espectrofotometro, e a rugosidade sera analisada atraves de um rugosimetro digital. Os dados serao tabulados e submetidos a testes estatisticos adequados, de acordo com a aderencia a normalidade, e sera empregado um nivel de significancia de 5%. (AU)\n            ", "title": "Avaliacao in vitro da rugosidade e estabilidade de cor de dentes artificiais de resina acrilica submetidos a escovacao e imersao em bebidas"}, {"url": "http://bv.fapesp.br/pt/auxilios/82545/avaliacao-longitudinal-da-condicao-periodontal-de-individuos-com-fissura-de-labio-rebordo-alveolar/", "citations": [], "properties": [{"values": ["13/06594-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia Pompeia Fraga de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia Pompeia Fraga de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital de Reabilitacao de Anomalias Craniofaciais (HRAC). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Epidemiologia bucal", "Periodontia", "Fenda labial", "Fissura palatina"], "label": "Assunto(s):"}], "resume": "\n              Dentre as malformacoes da face, a fissura de labio e palato, isolada ou conjunta, e o terceiro tipo de defeito congenito mais frequente no mundo. Para proporcionar um atendimento multidisciplinar aos pacientes com o intuito de reabilita-los nos aspectos estetico, funcional e psicologico, e necessario conhecer as particularidades dessa populacao. Sabe-se que alguns pacientes apresentam maior risco de desenvolvimento de alguma forma da doenca periodontal, e em um individuo ha sitios em que a doenca se desenvolve enquanto em outros isso nao acontece. Nos pacientes com fissura labiopalatina essa condicao nao deve ser diferente, entretanto existem poucos estudos que analisam qual a prevalencia e a incidencia da doenca nesta populacao. Por esse motivo, este estudo tem como objetivo avaliar longitudinalmente a situacao periodontal de individuos com fissura de labio, alveolo e palato. Serao avaliados 200 individuos com fissura labiopalatina que acometem o rebordo alveolar matriculados no Hospital de Reabilitacao de Anomalias Craniofaciais da Universidade de Sao Paulo, em Bauru. Os parametros clinicos avaliados serao: medida da profundidade de sondagem do sulco ou bolsa periodontal, medida do nivel de insercao clinica, indice gengival, indice de placa, recessao gengival, classificacao das recessoes gengivais e quantidade de mucosa queratinizada de todos os dentes. (AU)\n            ", "title": "Avaliacao longitudinal da condicao periodontal de individuos com fissura de labio, rebordo alveolar e palato"}, {"url": "http://bv.fapesp.br/pt/auxilios/82508/expressao-do-gene-do-receptor-androgenico-em-mucosa-uretral-de-pacientes-com-hipospadias-antes-e-dep/", "citations": [], "properties": [{"values": ["13/06912-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alberto Longui"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alberto Longui"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia pediatrica", "Hipospadia", "Expressao genica", "Receptores androgenicos", "Mutacao", "RNA mensageiro"], "label": "Assunto(s):"}], "resume": "\n              Anormalidades no receptor androgenico (RA) podem causar alteracoes da diferenciacao genital, determinando deficiente masculinizacao que pode se manifestar como hipospadias. As mutacoes do gene que codifica o RA estao presentes em apenas alguns pacientes com hipospadias, sugerindo que menor quantidade de receptores ou fenomenos pos-receptores possam estar envolvidos na genese do quadro. Com o objetivo de identificar os mecanismos associados as hipospadias, este estudo foi desenhado para investigar a expressao do RA em tecido de neo-uretra que se desenvolve apos uretroplastia corretiva, possibilitando a inclusao nesta avaliacao de casos previamente operados. A analise do RA sera feita por reacao em cadeia da polimerase em tempo real (rt-PCR), utilizando ensaio previamente padronizado de quantificacao do RNAm do RA em celulas provenientes do tecido genital (mucosa uretral). A quantificacao do RNAm do RA nas hipospadias pode ser potencialmente util no diagnostico e prognostico desta anormalidade. (AU)\n            ", "title": "Expressao do gene do receptor androgenico em mucosa uretral de pacientes com hipospadias antes e depois de uretroplastia reparadora"}, {"url": "http://bv.fapesp.br/pt/auxilios/82623/impacto-do-exame-radiografico-no-diagnostico-e-decisao-de-tratamento-de-lesoes-de-carie-em-dentes-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/24243-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Fausto Medeiros Mendes"], "label": "Pesquisador responsável:"}, {"values": ["Fausto Medeiros Mendes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diagnostico bucal", "Radiografia dentaria", "Carie dentaria", "Dente deciduo", "Qualidade de vida", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Apesar da maioria dos guias de protocolo clinico indicar a realizacao de duas tomadas radiograficas interproximais para deteccao de carie nos molares deciduos de criancas assintomaticas, a evidencia e baseada na sua maioria em estudos transversais in vitro ou realizados em populacoes de conveniencia. No entanto, os beneficios e o impacto da realizacao da radiografia no diagnostico e na decisao de tratamento de lesoes de carie em dentes deciduos nao tem sido avaliados considerando desfechos ligados ao paciente, tais como, necessidade futura de tratamentos operatorios, custo e qualidade de vida dos pacientes. Assim, o objetivo do presente estudo sera avaliar o impacto do exame radiografico para deteccao de lesoes de carie em dentes deciduos comparando com a realizacao do exame visual isoladamente, considerando diferentes desfechos de validade e desfechos ligados a saude e bem estar das criancas. Para isso, serao desenvolvidos tres estudos com diferentes desenhos experimentais, que terao os seguintes objetivos especificos: (1) avaliar a validade do exame radiografico complementar ao exame visual na deteccao de lesoes de carie proximais em molares deciduos em criancas com baixa e alta experiencia de carie num estudo transversal; (2) avaliar o impacto do exame radiografico complementar ao exame visual no diagnostico e decisao de tratamento de lesoes de carie em dentes deciduos atraves de um estudo de antes e depois; (3) avaliar o impacto do exame radiografico complementar ao exame visual para deteccao de lesoes de carie em dentes deciduos sobre necessidades futuras de tratamentos operatorios e qualidade de vida relacionada a saude bucal da crianca, utilizando um estudo clinico randomizado. Para isso, 250 criancas de 3 a 6 anos de idade que buscarem tratamento odontologico na nossa escola serao aleatoriamente alocadas em dois grupos de acordo com a estrategia diagnostica utilizada para deteccao de carie: exame visual isolado para elaboracao do plano de tratamento (grupo controle) ou exame visual associado ao radiografico (grupo teste). Apos elaboracao do plano de tratamento por dois examinadores, as criancas serao tratadas e acompanhadas por 2 anos, realizando-se avaliacoes apos 12 e 24 meses. O desfecho primario sera o numero de superficies com necessidade de tratamento operatorio nas consultas de acompanhamento. Isso contemplara a proposicao contida no objetivo (3). Apos a elaboracao do plano de tratamento, as criancas alocadas no grupo controle serao avaliadas com relacao ao desempenho na deteccao de lesoes proximais usando o metodo visual isolado e associado a radiografia, e um novo plano de tratamento sera realizado apos a consulta as radiografias. A performance das duas estrategias para deteccao de lesoes proximais sera validada por separacao temporaria com elastico ortodontico, e os planos de tratamento com e sem a radiografia serao confrontados e comparados. Isso contemplara os objetivos (1) e (2), respectivamente. (AU)\n            ", "title": "Impacto do exame radiografico no diagnostico e decisao de tratamento de lesoes de carie em dentes deciduos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82451/analise-do-processo-de-reparo-de-defeitos-osseos-criticos-em-calvaria-de-ratos-preenchidos-com-bone/", "citations": [], "properties": [{"values": ["13/01903-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Roberta Okamoto"], "label": "Pesquisador responsável:"}, {"values": ["Roberta Okamoto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Perda do osso alveolar", "Reparo osseo", "Biomateriais", "Substitutos osseos", "Proteina morfogenetica ossea 2"], "label": "Assunto(s):"}], "resume": "\n              A falta de osso nos rebordos alveolares e um fator limitante para a colocacao dos implantes dentarios e, geralmente e causada em pacientes que sofreram traumatismos dentoalveolares, extracoes dentarias traumaticas, ausencia dentaria congenita, ou com outras patologias que envolvam maxila e mandibula. Os defeitos osseos extensos podem demandar um grande periodo de tempo para o reparo, diminuindo as chances de sucesso. A tendencia atual e desenvolver e utilizar biomateriais que acelerem ou, ao menos, permitam o reparo normal e completo do defeito osseo, diminuindo a taxa de insucesso pos-operatorio. O BoneCeramic (Straumann®) e um substituto osseo 100% sintetico, com morfologia para estimular a formacao de osso vital. E composto por fosfato de calcio bifasico (BCP), uma combinacao de hidroxiapatita (HA) a 60% em peso e 40% em peso de beta-fosfato tricalcio. Sendo assim, esta pesquisa tem como objetivo avaliar por meio da analise histometrica e imunoistoquimica as propriedades biologicas e o potencial osteocondutor de granulos de hidroxiapatita e betatrifosfato de calcio (Bone Ceramic - Straumann®)  no processo de reparo de defeitos osseos criticos em calvaria de ratos. A agregacao da propriedade osteoindutora atraves da associacao Bone Ceramic e BMP2 tambem sera avaliada, constituindo o terceiro grupo de analise do presente projeto.  Para tanto, 48 ratos, machos, adultos serao divididos em tres grupos (n=8 por grupo), eutanasiados em dois momentos do experimento, aos 14 dias e aos 28 dias apos a cirurgia. Em cada animal sera realizado um defeito osseo critico na calvaria (5 mm) com trefina, sendo o Grupo Controle (CO) - n=16, em que o defeito osseo critico sera preenchido somente com coagulo; Grupo Bone Ceramic (BC) - n=16, o defeito osseo sera preenchido com osso aloplastico (Straumann ®) e, Grupo Bone Ceramic associado a BMP2 (BCb) - n=16, com o defeito osseo critico preenchido com osso aloplastico (Straumann ®) associado a BMP2. Sera avaliada a area de tecido osseo presente na regiao central dos defeitos osseos. Os dados obtidos nas analises serao transformados em valores absolutos, de pixels, para valores porcentuais relativos, de modo a minimizar a interferencia da diferenca do tamanho do negativo das laminas coradas em hematoxilina e eosina (HE). Para a comparacao entre os valores medios obtidos nos diferentes grupos e periodos experimentais, sera realizado o teste ANOVA. Sera adotado como nivel de significancia p < 0,05. Alem disso, sera realizada analise imunoistoquimica, com os anticorpos primarios contra RUNX 2, TRAP, VEGF e OCN, para a avaliacao dos diferentes estagios do processo de reparo osseo. (AU)\n            ", "title": "Analise do processo de reparo de defeitos osseos criticos em calvaria de ratos preenchidos com bone ceramic associado a BMP2: estudo histometrico e imunoistoquimico"}, {"url": "http://bv.fapesp.br/pt/auxilios/82443/efeito-do-cha-verde-no-processo-de-reparo-alveolar-de-ratos-tratados-com-bifosfonato/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/04714-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Mariza Akemi Matsumoto"], "label": "Pesquisador responsável:"}, {"values": ["Mariza Akemi Matsumoto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reparo osseo", "Camellia sinensis", "Difosfonatos", "Osteonecrose"], "label": "Assunto(s):"}], "resume": "\n              Alteracoes no metabolismo osseo podem resultar na diminuicao de sua densidade levando a osteoporose. Para tanto, a administracao de drogas como o bifosfonato (BF), bem como alternativas fitoterapicas como a ingestao de cha verde a fim de inibir a atividade osteoclastica visando recuperar a massa ossea sao indicadas. Pela popularidade do cha verde por seus efeitos anti-oxidantes, somado ao grande numero de individuos que fazem uso de BFs, o presente estudo objetiva analisar o efeito do extrato de cha verde a 1% no reparo de alveolos dentarios em animais tratados com BF. Sessenta ratos albinos Wistar machos serao distribuidos em tres grupos, de acordo com o tratamento: Grupo C - Controle, animais tratados com soro fisiologico 0,9% via endovenosa (EV), Grupo CV - tratados com cha verde a 1% na agua de beber, Grupo ZL - tratados com acido zoledronico via EV, Grupo ZL+CV - tratados com acido zoledronico via EV e administracao de cha verde a 1% na agua de beber. A droga sera administrada na dose de 0,035 mg/Kg a cada duas semanas. Apos seis semanas do inicio da administracao do BF serao realizadas as extracoes dos dentes molares superiores do lado direito dos animais de todos os grupos, quando se iniciara a administracao de cha verde a 1% aos animais dos grupos CV e ZL+CV. Apos os periodos de 7, 14 e 28 dias das extracoes dentarias os animais serao eutanasiados com sobredosagem anestesica para a remocao dos especimes a serem submetidos as analises microscopica morfologica e imuno-histoquimica. (AU)\n            ", "title": "Efeito do cha verde no processo de reparo alveolar de ratos tratados com bifosfonato"}, {"url": "http://bv.fapesp.br/pt/auxilios/82442/recuperacao-de-metal-nobre-por-bioadsorcao-em-bioadsorventes-nao-convencionais/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/00732-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Operacoes Industriais e Equipamentos para Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Melissa Gurgel Adeodato Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Melissa Gurgel Adeodato Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Engenharia ambiental", "Tratamento de aguas residuarias", "Adsorcao (tratamento de agua)", "Leito fixo", "Prata"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto propoe-se caracterizar adsorventes e bioadsorventes alternativos, avaliando a sua utilizacao para recuperacao de prata em solucao aquosa. Os ensaios de recuperacao da prata serao realizados em sistema de banho finito e leito fixo, precedidos de testes preliminares de afinidade. Os metodos de caracterizacao utilizados serao Difracao de Raios X (DRX), Espectroscopia na Regiao do Infravermelho (FTIR), Analises Termicas (TG e DSC), Microscopia Eletronica de Varredura (MEV) com Analise Quimica por Energia Dispersiva de Raio X (EDX), Medidas de Adsorcao/Dessorcao N2 (determinacao da area superficial especifica, metodo BET; diametro medio e volume especifico de poros, isotermas de adsorcao), Picnometria a gas de helio e Porosimetria de mercurio. A caracterizacao dos materiais fornecera informacoes sobre as propriedades adsortivas necessarias para o processo de recuperacao da prata em banho finito e leito fixo. Os resultados permitirao nao somente avaliar os adsorventes, mas poderao auxiliar na definicao de procedimentos para estudo de outros metais preciosos ou semipreciosos. (AU)\n            ", "title": "Recuperacao de metal nobre por bio/adsorcao em bio/adsorventes nao-convencionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/82437/comparacao-do-comportamento-clinico-e-analise-laboratorial-de-um-novo-sistema-adesivo-e-um-sistema-a/", "citations": [], "properties": [{"values": ["12/24007-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Maria Teresa Atta"], "label": "Pesquisador responsável:"}, {"values": ["Maria Teresa Atta"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dentistica", "Adesivos dentinarios", "Resinas compostas"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho e comparar o comportamento clinico e relacionar dados de resistencia adesiva, qualidade da interface adesiva e integridade marginal de um sistema adesivo universal com um sistema adesivo convencional de tres passos. Serao selecionados pacientes que necessitem de restauracoes de classe I (contabilizando um total de 120 restauracoes) e as cavidades serao restauradas com Single Bond Universal (3M ESPE, Saint Paul - MN, EUA) ou Adper Scotchbond Multi-Purpose(3M ESPE, Saint Paul - MN, EUA) e resina composta a base de Bis-GMA (Filtek\" Z250 - 3M ESPE, Saint Paul - MN, USA) usando a tecnica incremental. O preparo e o acabamento da cavidade, a remocao do tecido cariado, o uso de materiais de protecao, a restauracao, o acabamento e o polimento serao realizados de maneira padronizada e pelo mesmo operador. Todas as restauracoes serao avaliadas uma semana apos a realizacao da restauracao e pelos periodos de 6, 12, 24, 36 e 48 meses, de acordo com as variaveis sensibilidade pos-operatoria, integridade marginal, descoloracao marginal e carie secundaria,utilizando o criterio USPHS modificado. Em laboratorio serao realizados testes de microtracao, microscopia confocal e microscopia eletronica de varredura para responder aos objetivos deste estudo. Os especimes serao avaliados pelos mesmos periodos da avaliacao clinica, 6, 12, 24, 36 e 48 meses. Os resultados de cada variavel serao analisados por testes estatisticos especificos. (AU)\n            ", "title": "Comparacao do comportamento clinico e analise laboratorial de um novo sistema adesivo e um sistema adesivo convencional"}, {"url": "http://bv.fapesp.br/pt/auxilios/82477/uma-nova-ferramenta-para-a-codificacao-e-selecao-automaticas-da-causa-de-morte-adequacao-do-softwar/", "citations": [], "properties": [{"values": ["13/09758-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Cassia Maria Buchalla"], "label": "Pesquisador responsável:"}, {"values": ["Cassia Maria Buchalla"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estatisticas de saude", "Sistemas de informacao", "Estatisticas vitais", "Mortalidade", "Atestado de obito", "Causas de morte"], "label": "Assunto(s):"}], "resume": "\n              Informacoes de mortalidade sao utilizadas no planejamento, avaliacao da assistencia e em pesquisas medicas. A qualidade dessas informacoes depende de varios fatores, da precisao da anotacao pelo medico ao conhecimento do profissional que codifica e seleciona a causa da morte. A automatizacao dessas etapas diminui os erros. Este projeto visa preparar o software Iris, que codifica automaticamente as doencas mencionadas na declaracao de obito (DO) e seleciona a causa basica da morte, para ser usado no Brasil. O Iris e um software com as instrucoes da Organizacao Mundial da Saude para codificacao e selecao da causa basica, de uso simples e facil e que tem sido adotado por um numero crescente de paises. Outra vantagem desse programa e que ele independe da linguagem. A unica condicao para seu uso e dispor de um dicionario com as doencas e seus respectivos codigos da CID-10. Este projeto visa preparar um dicionario em portugues, criado com as informacoes da CID-10 e complementado com informacoes provenientes de atestados de obito de todas as cinco regioes do pais, obtendo a maior variedade possivel de termos medicos utilizados para identificar as causas de morte no Brasil. DO de estados e municipios das cinco regioes do pais serao escaneados, sem as informacoes de identificacao, e serao codificados pelo Iris. Causas nao existente serao adicionadas com todas as formas possiveis de notacao do termo. Espera-se obter um dicionario a maioria dos termos usados no pais, para ser disponibilizado para teste nos servicos de codificacao das informacoes de mortalidade de qualquer estado do pais. (AU)\n            ", "title": "Uma nova ferramenta para a codificacao e selecao automaticas da causa de morte: adequacao do software Iris para uso no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/82473/avaliacao-da-acao-da-terapia-fotodinamica-em-leishmania-sp-estudo-in-vitro/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12284-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Radiologia e Fotobiologia"], "label": "Área do conhecimento:"}, {"values": ["Juliana Ferreira Strixino"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Ferreira Strixino"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisa e Desenvolvimento (IP&D). Universidade do Vale do Paraiba (UNIVAP). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia fotodinamica", "Leishmaniose cutanea", "Farmacos fotossensibilizantes", "Microscopia optica"], "label": "Assunto(s):"}], "resume": "\n              As Leishmaniases sao doencas infecciosas causadas por protozoarios do genero Leishmania que apresentam duas formas evolutivas: uma forma flagelada, a promastigota, responsavel pela infeccao e uma forma aflagelada, a amastigota forma em que o parasita se multiplica no hospedeiro vertebrado. A doenca pode se manifestar nas formas cutanea, muco-cutanea, ou visceral, sendo essa ultima a forma mais grave da doenca. A Leishmaniose tegumentar esta presente em 80 paises, e considerado pela Organizacao Mundial de Saude um problema de saude publica, com uma estimativa de 65.000 novos casos por ano no Brasil, sendo o pais com maior prevalencia da doenca no continente americano. O tratamento convencional e realizado com Antimoniais pentavalentes, Pentamidinas e antibioticos, no entanto sao tratamentos agressivos ao paciente e que causam efeitos colaterais como nauseas, vomito e mialgia. A terapia fotodinamica associa uma substancia fotossensivel, fonte de luz e oxigenio molecular para induzir a formacao de especies reativas de oxigenio induzindo a inviabilizacao das celulas alvo por apoptose. E uma alternativa atraente para o tratamento da forma cutanea pela seletividade do campo de tratamento, tornando possivel tratar as lesoes individualmente, sem o impacto que as drogas administradas sistemicamente apresentam. O objetivo desse projeto e testar o efeito fototoxico de clorina, porfirina, azuleno e curcumina em promastigotas de Leishmania major e Leishmania braziliensis e em co-cultivo de macrofagos infectados com ambas as especies de Leishmania, por meio de tecnicas de microscopia confocal, varredura e transmissao, alem de empregar analise morfologica e FT-IR, a fim de verificar o potencial desses compostos para o tratamento de Leishmaniose Tegumentar, e futuramente realizar testes in vivo, se obtidos resultados favoraveis com os testes in vitro. (AU)\n            ", "title": "Avaliacao da acao da terapia fotodinamica em Leishmania sp.: estudo in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/82468/avaliacao-clinica-do-efeito-de-dentifricios-clareadores-na-cor-e-rugosidade-do-esmalte-dental-e-comp/", "citations": [], "properties": [{"values": ["12/21831-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Fernanda De Carvalho Panzeri Pires De Souza"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda De Carvalho Panzeri Pires De Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentifricio", "Clareamento de dente", "Esmalte dentario", "Cor", "Rugosidade superficial"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar clinicamente a alteracao de cor e de rugosidade de superficie do esmalte dental e de compositos odontologicos, submetidos a escovacao com dentifricios clareadores. Serao obtidos 30 corpos-de-prova (6mm de diametro X 2mm de espessura) de cada composito (Z350, 3M ESPE e Tetric N-Ceram, Ivoclar Vivadent). Em seguida, estes serao aleatoriamente fixados na face vestibular dos primeiros molares superiores (direito e esquerdo) de 30 participantes selecionados para o estudo, de acordo com os criterios de inclusao determinados. Apos a fixacao dos especimes, os participantes receberao escova de dentes (Oral B Classic, Procter & Gamble) e dentifricio nao clareador (Sorriso Dentes Brancos, Colgate-Palmolive) e serao orientados a utilizar esses produtos durante 7 dias (periodo pre-experimental) apos o qual serao realizadas as leituras iniciais de cor (Easyshade, VITA) e de rugosidade de superficie (Rugosimetro Surfcorder SE 1700, Kosakalab) das amostras e tambem do esmalte dental do incisivo central superior do participante. Para as leituras de rugosidade sera realizada moldagem (Elite H-D, Zhermack) dos dentes e dos corpos-de-prova fixados e posterior obtencao de modelos com resina de poliuretano (Axon F16, Abcol) para obtencao de replicas, sobre as quais serao realizadas as leituras. Apos as leituras iniciais, os participantes serao separados em 3 grupos (n=10), conforme o dentifricio clareador utilizado: Grupo 1) Dentifricio nao clareador, controle (Sorriso Dentes Brancos); Grupo 2) Dentifricio clareador (Colgate Luminous White, Colgate-Palmolive); e Grupo 3) Dentifricio clareador de acao rapida (Close up White Now, Unilever). Os periodos de analise da acao dos dentifricios clareadores serao, 7, 30 e 90 dias. Os resultados das medicoes (antes e apos os periodos de testes) serao utilizados para calculo da estabilidade de cor e rugosidade de superficie, que serao avaliados e comparados estatisticamente pela analise de significancia. (AU)\n            ", "title": "Avaliacao clinica do efeito de dentifricios clareadores na cor e rugosidade do esmalte dental e compositos odontologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82476/quantificacao-de-estreptococos-do-grupo-mutans-em-diferentes-tipos-de-amarrilhos-conjugados-e-elasti/", "citations": [], "properties": [{"values": ["13/02536-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Ortodontia"], "label": "Área do conhecimento:"}, {"values": ["Fabio Lourenco Romano"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Lourenco Romano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ortodontia corretiva", "Aparelhos ortodonticos", "Ligadura", "Higiene bucal", "Streptococcus mutans", "Meios de cultura"], "label": "Assunto(s):"}], "resume": "\n              Os aparelhos ortodonticos sao compostos por uma variedade de materiais com superficies irregulares, que aumentam a retencao de biofilme bacteriano e dificultam a limpeza mecanica. Entre os dispositivos ortodonticos utilizados na mecanoterapia corretiva encontram-se os amarrilhos conjugados e as ligaduras elastomericas em cadeia. O objetivo do presente trabalho in vivo sera quantificar estreptococos do grupo mutans (SM) na superficie de diferentes tipos de amarrilhos conjugados, em comparacao as ligaduras elastomericas em cadeia (controle). Serao coletadas amostras de biofilme da superficie vestibular de pre-molares de pacientes em tratamento ortodontico corretivo e serao selecionados pacientes que apresentarem SM na cavidade bucal. Em seguida, os pacientes receberao um dos seguintes dispositivos, envolvendo primeiro molar e pre-molares, nos diferentes quadrantes da cavidade bucal: I) ligadura elastomerica em cadeia (controle); II) amarrilho trancado sobre o fio; III) amarrilho trancado em 8 embaixo do fio e IV) amarrilho trancado embaixo do fio. Os dispositivos serao randomizados para os diferentes quadrantes de cada paciente, sob a forma de rodizio. Decorridos 7 dias, os dispositivos serao removidos e submetidos ao processamento microbiologico e contagem das unidades formadoras de colonias (UFC) de SM por miligrama de peso umido de biofilme. Especimes representativos de cada grupo serao processados para analise em Microscopia Eletronica de Varredura (MEV). Os resultados serao submetidos a ANOVA e ao teste de Tukey-Kramer, adotando-se o nivel de significancia de 5%. (AU)\n            ", "title": "Quantificacao de estreptococos do grupo mutans em diferentes tipos de amarrilhos conjugados e elastico em cadeia: estudo in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/82470/caracterizacao-das-celulas-neuroepiteliais-branquiais-provaveis-quimiorreceptores-de-o2-e-expressa/", "citations": [], "properties": [{"values": ["13/12408-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["Francisco Tadeu Rantin"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Tadeu Rantin"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia cardiovascular", "Celulas quimiorreceptoras", "Celulas neuroepiteliais", "Oxigenio", "Proto-oncogenes", "Anoxia"], "label": "Assunto(s):"}], "resume": "\n              Em peixes, a hipoxia ambiental desencadeia ajustes fisiologicos detectados principalmente por quimiorreceptores de O2 branquiais. As celulas neuroepiteliais (NECs) encontradas nos arcos branquiais de peixes sao morfologicamente semelhantes as celulas quimiorreceptoras de mamiferos, sendo sugeridas como provaveis celulas sensiveis ao O2. O presente projeto tem por finalidade determinar a distribuicao das NECs no orgao de troca gasosa do bagre africano (Clarias gariepinus). Os peixes serao mantidos em tanques de 1000 L, com aeracao (PwO2 ~ 140 mmHg) e temperatura (25 ± 1 oC) constantes e alimentacao diaria. Os estudos serao conduzidos por meio da tecnica de imunohistoquimica, em busca da caracterizacao das NECs e da presenca do neurotransmissor serotonina (5-HT), de vesiculas citoplasmaticas densas coradas (DCVs) e de padroes de inervacao. Alem disso, os peixes serao submetidos a exposicao aguda de hipoxia com intuito de observarmos alteracoes nas NECs provocadas por este estimulo. Concomitantemente, os encefalos serao analisados por meio da expressao da proteina c-fos para examinarmos as areas centrais ativadas durante a exposicao a hipoxia aguda. (AU)\n            ", "title": "Caracterizacao das celulas neuroepiteliais branquiais (provaveis quimiorreceptores de O2) e expressao de c-Fos em areas centrais apos exposicao hipoxica em bagre africano (Clarias gariepinus)"}, {"url": "http://bv.fapesp.br/pt/auxilios/82459/oxido-nitrico-e-grelina-como-possiveis-mediadoresmoduladores-da-resposta-febril-em-pintainhos-de-fr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13386-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Kenia Cardoso Bicego"], "label": "Pesquisador responsável:"}, {"values": ["Kenia Cardoso Bicego"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia animal", "Frangos de corte", "Pintos de corte", "Oxido nitrico", "NG-nitroarginina metil ester", "Lipopolissacarideos", "Endotoxinas", "Sistema nervoso central", "Temperatura corporal"], "label": "Assunto(s):"}], "resume": "\n              Aves e mamiferos sao capazes de desenvolver resposta febril diante de agentes pirogenicos, como lipopolissacarideo (LPS) de bacterias Gram negativas. Enquanto e grande o numero de estudos sobre os mecanismos envolvidos na resposta febril de mamiferos, incluindo a participacao de mediadores como oxido nitrico (NO) e grelina, e bastante escasso o conhecimento em relacao as aves. Dados recentes do nosso laboratorio demonstram que o oxico nitrico (NO) agindo no sistema nervoso central (SNC) parece estar envolvido na manutencao da elevada (Tc) de aves, especificamente de pintainhos, o que constitui um efeito exatamente oposto aquele observado em mamiferos, em que o NO e um agente que induz respostas de perda de calor, levando a reducao da Tc em diferentes situacoes tais como febre, anapirexia, exercicio fisico e estresse por calor. Em relacao a grelina, sabe-se que esse hormonio estimula ingestao de alimento e reducao da resposta febril em mamiferos, mas inibe ingestao de alimentos em patos, codornas e pintainhos. Desse modo, no presente estudo sera verificada a participacao do NO e da grelina atuando no SNC na febre induzida por LPS em pintainhos de 5 dias de idade. Para isso, o projeto sera dividido em 2 subprojetos, englobando os protocolos listados a seguir. Subprojeto 1- participacao do NO na febre induzida por LPS em pintainhos: i) efeito dose-resposta da injecao intramuscular (im) de LPS sobre a Tc; ii) efeito da injecao im de L-NAME (inibidor de sintese de NO) sobre a febre induzida por LPS; iii) efeito da injecao intracerebroventricular (icv) de L-NAME sobre a febre induzida por LPS; iv) dosagem das concentracoes plasmatica e diencefalica de nitrito/nitrato em pintainhos febris; v) efeito da injecao intracerebroventricular de L-NAME sobre o consumo de O2 apos inducao de febre por LPS. Subprojeto 2- participacao da grelina na febre induzida por LPS em pintainhos: i) efeito dose-resposta da microinjecao icv de grelina sobre a Tc; ii) efeito da injecao icv de grelina sobre a Tc e o consumo de alimento apos inducao de febre por LPS; iii) efeito da injecao icv de grelina sobre o consumo de O2 apos inducao de febre por LPS. (AU)\n            ", "title": "Oxido nitrico e grelina como possiveis mediadores/moduladores da resposta febril em pintainhos de frangos de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/82461/a-vegetacao-da-varzea-do-rio-mogi-guacu-no-parque-estadual-de-porto-ferreira-sp-brasil-analise-da/", "citations": [], "properties": [{"values": ["13/11960-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fitogeografia"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio de Assis"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio de Assis"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Floristica", "Arvores florestais", "Variedades vegetais", "Varzeas", "Inundacoes", "Drenagem do solo", "Matas ciliares"], "label": "Assunto(s):"}], "resume": "\n              As varzeas sao areas que margeiam o tracado de rios de medio e grande porte, sujeitas a inundacoes nos periodos de cheias. Em funcao do regime das cheias e consequentes inundacoes, apresentam caracteristicas floristicas e estruturais proprias. No presente estudo, pretende-se levantar e caracterizar a comunidade arborea de uma floresta de varzea situada a beira do rio Mogi Guacu, no Parque Estadual de Porto Ferreira, Estado de Sao Paulo. Objetiva-se avaliar de que maneira os pulsos de inundacao influenciam na composicao e organizacao da comunidade arborea de varzea. Para tanto, serao levantados e avaliados os dados da vegetacao e das variaveis ambientais relacionadas a topografia, a inundacao, drenagem e composicao fisico-quimica do solo. Dentre as expectativas, esperamos encontrar que: (i) trechos inundados por intervalos de tempo diferentes tendem a apresentar diferencas na composicao e na estrutura; e, (ii) trechos de vegetacao aberta com predominio do \"estrato\" herbaceo se dao em funcao da maior permanencia d'agua da inundacao. Na area serao alocadas 30 parcelas de 20 x 20 m, distribuidas ao longo de transectos, de acordo com as condicoes ambientais. Nas parcelas serao mensurados, medidos e identificados os individuos com PAP e 10 cm e caracterizados o regime de inundacao, drenagem, a topografia, a textura e as propriedades quimicas do solo. Para a analise dos descritores fitossociologicos serao utilizados os valores absolutos e relativos de dominancia, densidade e frequencia e o indice de valor de importancia (IVI), os quais serao obtidos pelo programa FITOPAC II. Os indices de diversidade de Shannon (H') e a diversidade de Pielou (J') tambem serao estimados e comparados para a comunidade como um todo e para grupos distintos de parcelas. A similaridade floristica, assim como os parametros de densidade, area basal, riqueza e abundancia de especies entre os distintos grupos de parcelas serao avaliadas pelo metodo de ordenacao TWINSPAN. As variacoes floristicas dentro da area de amostragem e suas correlacoes com dados ambientais serao avaliadas por meio de analises de ordenacao (CCA). A analise desses dados sera realizada com uso do programa PC-ORD versao 4.38. (AU)\n            ", "title": "A vegetacao da varzea do Rio Mogi Guacu no Parque Estadual de Porto Ferreira, SP, Brasil: analise da estrutura e composicao floristica da comunidade arborea em funcao da heterogeneidade ambiental"}, {"url": "http://bv.fapesp.br/pt/auxilios/82464/analise-morfologica-e-histologica-da-glande-e-do-baculo-de-especies-de-morcegos-molossideos-e-vesper/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11859-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Eliana Morielle Versute"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Morielle Versute"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Histologia animal", "Morfologia animal", "Morcegos", "Molossidae", "Vespertilionidae", "Genitalia masculina"], "label": "Assunto(s):"}], "resume": "\n              As familias Molossidae e Vespertilionidae estao entre as maiores em numero de especies, com distribuicao nas zonas tropicais e temperadas dos hemisferios Oriental e Ocidental e apesar disso, informacoes detalhadas sobre os diferentes taxons dessas familias sao ainda escassas, o que dificulta as interpretacoes evolutivas e formulacoes de relacionamento entre os taxons. A maioria das filogenias propostas com base em caracteres de morfologia externa e cranianas e mais recentemente, moleculares sao ainda incongruentes. O objetivo deste projeto e, portanto, avaliar aspectos da variacao morfologica do penis com enfase para a glande e para o baculo, caracterizando-os histologicamente e morfologicamente, aumentando as informacoes sobre essas estruturas em nove taxons de molossideos (Eumops auripendulus, E. glaucinus, E. perotis, Cynomops abrasus, C. planirostris, Molossus molossus, M. rufus, Molossops temminckii e Neoplatymops matogrossensis),  seis de vespertilionideos (Eptesicus brasiliensis, E. diminutus, E. furinalis, Lasiurus cinereus, L. blossevilli e Myotis nigricans), e um de Emballonuridae (Peropteryx macrotis). Espera-se que os resultados facilitem a formulacao de relacionamentos filogeneticos entre eles, uma vez que essas caracteristicas constituem caracteres diagnosticos (taxonomicos) relevantes que podem ser utilizados nas interpretacoes evolutivas e na taxonomia. (AU)\n            ", "title": "Analise morfologica e histologica da glande e do baculo de especies de morcegos molossideos e vespertilionideos: implicacoes taxonomicas (Chiroptera, Mammalia)"}, {"url": "http://bv.fapesp.br/pt/auxilios/82463/estimativa-da-ocupacao-da-paisagem-por-mamiferos-terrestres-de-medio-e-grande-porte-em-uma-area-cont/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/07162-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia"], "label": "Área do conhecimento:"}, {"values": ["Eleonore Zulnara Freire Setz"], "label": "Pesquisador responsável:"}, {"values": ["Eleonore Zulnara Freire Setz"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mamiferos terrestres", "Habitat", "Animais em extincao", "Distribuicao animal", "Conservacao biologica"], "label": "Assunto(s):"}], "resume": "\n              A perda de habitat e a maior ameaca a biodiversidade e o principal fator responsavel pelas extincoes de especies, assim, e importante entender como ocorre o uso heterogeneo do habitat e como as comunidades se estruturam em funcao dos filtros ambientais. Nossos objetivos sao determinar a ocupacao de mamiferos terrestres de medio e grande porte nativos e domesticos e os filtros ambientais que influenciam o seu uso do habitat, e comparar a sua comunidade em areas com diferentes graus de protecao. Para isso, serao utilizados 45 sitios amostrais distribuidos em uma grade regular com espacamento de 1,5km entre eles na Serra do Japi, SP. A cada dois meses, serao amostrados 15 sitios, cada um contendo uma armadilha fotografica. Em cada sitio amostral serao determinados o historicos de uso da terra e co-variaveis ecogeograficas como altitude, unidades de paisagem, presenca e numero de animais domesticos, distancia do limite da Reserva Biologica Municipal (REBIO), cursos d'agua, estradas, trilhas e nucleos urbanos, utilizando Sistemas de Informacao Geografica (SIG) e registros fotograficos. Investigaremos o papel de cada co-variavel na ocupacao das especies nativas e quais os fatores que melhor explicam a ocorrencia de animais domesticos no interior de Unidades de Conservacao. Para isso, utilizaremos modelos de ocupacao (atraves do programa PRESENCE). Tambem iremos comparar a riqueza de especies e diversidade de guildas entre a area do interior da REBIO e a do seu entorno. (AU)\n            ", "title": "Estimativa da ocupacao da paisagem por mamiferos terrestres de medio e grande porte em uma area continua de Mata Atlantica"}, {"url": "http://bv.fapesp.br/pt/auxilios/81909/interacao-de-materiais-bioativos-em-filmes-ultrafinos-organizados-em-modelos-de-biointerfaces-para-i/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10213-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Luciano Caseli"], "label": "Pesquisador responsável:"}, {"values": ["Luciano Caseli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica de superficie", "Coloides", "Monocamadas de Langmuir"], "label": "Assunto(s):"}], "resume": "\n              Nesse projeto, pretende-se imobilizar materiais bioativos, sinteticos ou naturais, em interfaces consideradas como bioinspiradas, organizadas na interface ar-agua (filmes de Gibbs e Langmuir) ou na interface solido-ar (filmes de Langmuir-Blodgett).  Dentre os materiais candidatos, incluem-se aqueles de alto interesse medico e farmacologico, associado a eventos que ocorrem em membranas celulares, particularmente em sinalizacao celular, envolvendo receptores transmembranicos, caracterizando sua expressao em celulas tumorais, ou simplesmente destruindo a membrana celular por acao antimicrobiana ou antifungica.  Alem disso, pretende-se imobilizar enzimas nos modelos de membrana, no sentido de aproveitar sua capacidade de reconhecimento molecular assim como a possibilidade de incorpora-la em um meio considerado bioinspirado. Destaca-se a forte interacao que o candidato ja tem com grupos dentro da instituicao, especialistas na obtencao de materiais bioativos, e especialistas em Biologia Molecular de receptores transmembranicos. Esse projeto visa, portanto, alinhavar tais especialidades investigando-as em modelos de membrana construidos a partir de interfaces bioinspiradas organizadas no nivel molecular. (AU)\n            ", "title": "Interacao de materiais bioativos em filmes ultrafinos organizados em modelos de biointerfaces para investigacao de processos de reconhecimento molecular e mecanismos moleculares associados"}, {"url": "http://bv.fapesp.br/pt/auxilios/81821/avaliacao-da-ocorrencia-e-da-atividade-estrogenica-em-disruptores-endocrinos-em-amostras-de-agua-par/", "citations": [], "properties": [{"values": ["12/25029-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Ana Maria Cristina Rebello Pinto da Fonseca Martins"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria Cristina Rebello Pinto da Fonseca Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Biologico (IB).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mananciais", "Analise da agua", "Bioensaio", "Estrogenos", "Disruptores endocrinos"], "label": "Assunto(s):"}], "resume": "\n              Os estrogenos naturais e sinteticos tem sido detectados em rios, lagos e estuarios em varias partes do mundo. Fontes primarias desses compostos sao os efluentes domesticos e industriais, que nao sao eliminados apos o tratamento da agua. O estrogeno tem sido mais pesquisado por ser muito  ativo biologicamente e ser o agente etiologico de diferentes tipos de neoplasia e outras patologias como endometriose, puberdade precoce, feminilizacao, masculinizacao, esterilidade. Neste contexto pretendemos usar agua de nossos reservatorios naturais ou represas em um bioensaio para tentar caracterizar sua estrogenicidade em cultura de celulas MCF7 e, tambem, avaliar as regioes mais criticas do Estado de Sao Paulo. (AU)\n            ", "title": "Avaliacao da ocorrencia e da atividade estrogenica em disruptores endocrinos em amostras de agua para consumo humano e de animais em diferentes mananciais do Estado de Sao Paulo. Validacao de E-screen assay: bioensaio em cultura de celulas MCF7"}, {"url": "http://bv.fapesp.br/pt/auxilios/82330/modulacao-do-bloqueio-meiotico-oocitario-na-maturacao-in-vitro-e-seus-efeitos-nos-complexos-cumulus-/", "citations": [], "properties": [{"values": ["13/05083-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Fabio Gouveia Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Fabio Gouveia Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL-ASSIS). Universidade Estadual Paulista (UNESP). Campus de Assis. Assis, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinos", "Bos taurus indicus", "Fertilizacao in vitro animal", "Tecnicas de maturacao in vitro de oocitos", "Celulas do cumulo", "Foliculo ovariano", "Blastocisto", "Transcriptomica"], "label": "Assunto(s):"}], "resume": "\n              Na maturacao in vitro (MIV) restringe-se o uso de hormonios superestimulatorios in vivo evitando excessivos gastos e manipulacoes do animal, alem dos efeitos prejudiciais iatrogenicos da superestimulacao ovariana. Porem, os sistemas de MIV nao sao comparavelmente eficientes aos eventos fisiologicos que ocorrem in vivo, principalmente no que concerne a sincronizacao entre as maturacoes nuclear ecitoplasmatica do oocito. Removido do ambiente folicular (in vitro), rompem-se as juncoes GAP e os baixos niveis resultantes de AMPc nos oocitos permitem aretomada da meiose espontanea e a consequente assincrona maturacao citoplasmatica. O sistema SPOM (simulated physiological oocyte maturation) proporciona uma manipulacao farmacologica mais complexa da MIV. Neste sistema, inibe-se a progressao meiotica em duas fases distintas (pre-maturacao e maturacao), ao mesmo tempo em que estimula a maturacao oocitaria com altas doses de FSH, obtendo-se melhores resultados em relacao a MIV convencional. Outro vies de investigacao acerca do bloqueio meiotico compreende o sistema do precursor do peptideo natriuretico tipo C (NPPC) e seu receptor NPR2. A interacao entre estes nas celulas do cumulus, indiretamente, contribui para a manutencao dos niveis de AMPc, mantendo assim o bloqueio meiotico. Portanto, o presente trabalho visa analisar globalmente o painel de maturacao oocitaria bovina in vitro, elucidando o sistema NPPC-NPR2 no bloqueio meiotico de oocitos bovinos e sua potencial aplicacao nas rotinas de MIV; e comparando o sistema de MIV convencional com o SPOM na analise global dos transcriptomas de oocitos e celulas do cumulus e nos resultados dosembrioes produzidos in vitro. Desta forma, o presente projeto provera dados robustos para o desenvolvimento de sistemas que maximizem a producao in vitro de embrioes bovinos e que sera substancialmente aproveitado pelo projeto tematico recem-aprovado pela FAPESP, denominado GIFT (2012/50533-2). (AU)\n            ", "title": "Modulacao do bloqueio meiotico oocitario na maturacao in vitro e seus efeitos nos complexos cumulus-oocito e na producao de embrioes bovinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82328/sistemas-de-conducao-da-videira-alteracoes-microclimaticas-e-efeito-na-produtividade-e-qualidade-do/", "citations": [], "properties": [{"values": ["13/10967-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Agrometeorologia"], "label": "Área do conhecimento:"}, {"values": ["Mario Jose Pedro Junior"], "label": "Pesquisador responsável:"}, {"values": ["Mario Jose Pedro Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microclima", "Fenologia", "Videiras", "Viticultura", "Uva", "Radiacao solar", "Temperatura atmosferica"], "label": "Assunto(s):"}], "resume": "\n              O incremento do agroturismo tem aumentado a demanda por suco e vinho artesanais na regiao de Jundiai (SP). Atualmente a viticultura da regiao para atender este setor esta baseada em cultivares de uva comuns com vinhedos conduzidos em espaldeira. Objetivando aumento da rentabilidade do processo produtivo, o viticultor tem utilizado diferentes sistemas de conducao que influem na produtividade e no microclima do vinhedo. Portanto, sera desenvolvido experimento visando caracterizar o comportamento produtivo e a qualidade do mosto das cultivares de uva comum: Bordo, Isabel, Isabel Precoce, BRS Violeta e Concord, nos seguintes sistemas de conducao: espaldeira; manjedoura com cordao esporonado duplo e manjedoura na forma de Y. O delineamento experimental sera em faixas (\"split-plot\") onde as faixas serao os sistemas de conducao e os tratamentos as diferentes cultivares de uva. Cada parcela experimental sera composta por seis plantas, sendo as quatro centrais as uteis e cada tratamento tera quatro repeticoes. No centro de cada sistema de conducao, composto por quatro linhas de videiras, serao instaladas estacoes microclimaticas automaticas para medicao ao nivel dos cachos de radiacao solar transmitida e temperatura do ar. Em ambiente externo serao medidos: radiacao solar, temperatura do ar e chuva. Os valores medios serao comparados pelo teste \"t\". Na epoca da colheita serao avaliadas as caracteristicas fitotecnicas das plantas (producao, massa do cacho, numero de cachos) e quimicas do mosto (teor de solidos soluveis, pH e acidez total) cujos valores medios serao submetidos a analise de variancia. Pretende-se com os resultados obtidos identificar a cultivar e o sistema de conducao mais produtivo nas condicoes climaticas da regiao de Jundiai (SP). (AU)\n            ", "title": "Sistemas de conducao da videira: alteracoes microclimaticas e efeito na produtividade e qualidade do mosto de uvas comuns para suco e vinho"}, {"url": "http://bv.fapesp.br/pt/auxilios/82245/avaliacao-da-radiacao-uv-c-e-agua-ozonizada-para-sanitizacao-de-frutas-e-hortalicas-minimamente-proc/", "citations": [], "properties": [{"values": ["12/25017-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Benedito Carlos Benedetti"], "label": "Pesquisador responsável:"}, {"values": ["Benedito Carlos Benedetti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Processamento de alimentos", "Frutas", "Hortalicas", "Higiene de alimentos", "Radiacao ultravioleta", "Armazenagem em atmosfera modificada"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos, a busca por uma alimentacao mais saudavel baseada em alimentos frescos, principalmente frutas e hortalicas, ganhou grande destaque, resultando no aumento da popularidade, tanto dos produtos in natura como dos minimamente processados. Uma vez que, em sua maioria, esses produtos sao consumidos crus, a preocupacao com riscos de natureza microbiologica torna-se acentuada, pois algumas operacoes do processo aumentam o risco de contaminacao por microrganismos deteriorantes ou patogenicos. A sanitizacao e uma das etapas mais importantes do processamento, sendo que os sanitizantes a base de cloro, principalmente o hipoclorito de sodio, os mais utilizados no Brasil. Alguns estudos apontam para a necessidade de alternativas tecnicas mais viaveis para minimizacao e/ou substituicao desse produto para uso na industria. Neste contexto, o objetivo deste projeto e avaliar a utilizacao da radiacao UV-C e agua ozonizada para sanitizacao de mamao e alface minimamente processados. Pretende-se determinar os parametros de eficiencia da sanitizacao destes dois metodos isoladamente para cada materia prima. Posteriormente, os melhores tratamentos serao comparados com a sanitizacao em solucao de hipoclorito de sodio (tratamento de referencia); nesta etapa sera incluida a utilizacao de atmosfera modificada passiva e ativa, e mensurar os parametros de qualidade dos produtos processados, atraves de analises microbiologicas, quimicas, fisicas e fisico-quimicas, enzimaticas e sensoriais. (AU)\n            ", "title": "Avaliacao da radiacao UV-C e agua ozonizada para sanitizacao de frutas e hortalicas minimamente processadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/82252/fenomenos-quanticos-em-espacos-tempos-curvos/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12165-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Daniel Augusto Turolla Vanzella"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Augusto Turolla Vanzella"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Relatividade geral", "Gravitacao", "Vacuo", "Teoria quantica de campos", "Espacos curvos", "Curvatura do espaco-tempo", "Cosmologia (astronomia)"], "label": "Assunto(s):"}], "resume": "\n              A influencia que a gravidade pode exercer sobre fenomenos quanticos, e vice-versa, pode ser estudada de maneira bastante satisfatoria, num vasto regime de validade, atraves do formalismo de Teoria Quantica de Campos em Espacos Curvos (TQCEC), onde campos de materia e de outras interacoes (que nao a gravitacional) sao quantizados sobre um espaco-tempo curvo de fundo. Foi no escopo desse formalismo que recentemente descobrimos o efeito do \"despertar do vacuo\", em que campos gravitacionais bem comportados podem desencadear um crescimento exponencial da densidade de energia de vacuo de alguns campos quanticos. O presente projeto de pesquisa propoe, entre outros temas, continuar investigando as possiveis consequencias desse efeito tanto em contextos astrofisicos quanto cosmologicos, assim como questoes conceituais envolvidas na implementacao da retro-acao da energia de vacuo sobre o espaco-tempo de fundo. (AU)\n            ", "title": "Fenomenos quanticos em espacos-tempos curvos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82213/aspectos-inovadores-e-praticos-da-tomada-de-decisao-multicriterio-na-gestao-da-cadeia-de-suprimentos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/03525-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao"], "label": "Área do conhecimento:"}, {"values": ["Valerio Antonio Pamplona Salomon"], "label": "Pesquisador responsável:"}, {"values": ["Valerio Antonio Pamplona Salomon"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEG). Universidade Estadual Paulista (UNESP). Campus de Guaratingueta. Guaratingueta, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cadeia de suprimentos", "Tomada de decisao", "Modelos matematicos", "Programacao multicriterio"], "label": "Assunto(s):"}], "resume": "\n              O proposito da pesquisa sera a analise da tomada de decisao multicriterio na gestao da cadeia de suprimentos. A pesquisa deve seguir uma abordagem metodologica de modelagem matematica. O metodo AHP deve ser o principal metodo a ser aplicado, devido a experiencia do pesquisador principal e ao sucesso das aplicacoes previas do metodo. A estrategia de pesquisa, no entanto, deve ser combinada com estudos de caso e pesquisas-acao. Como os objetos de pesquisa serao empresas paulistas, esta devera ser uma importante limitacao da pesquisa. Pretende-se obter resultados relevantes nos dois temas principais de pesquisa: a decisao multicriterio e a gestao da cadeia de suprimentos. (AU)\n            ", "title": "Aspectos inovadores e praticos da tomada de decisao multicriterio na gestao da cadeia de suprimentos"}]