[{"url": "http://bv.fapesp.br/pt/auxilios/82957/predicting-adverse-events-in-patients-with-acute-coronary-syndrome-an-examination-of-the-role-of-de/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50327-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Isabela Judith Martins Bensenor"], "label": "Pesquisador responsável:"}, {"values": ["Isabela Judith Martins Bensenor"], "label": "Beneficiário:"}, {"values": ["\n                        Julian F. Thayer\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Hospital Universitario (HU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/14804-1 - Avaliacao dos fatores prognosticos associados a sindrome coronariana aguda no momento da admissao hospitalar e apos 30 dias do evento no estudo \"Estrategia de registro de insuficiencia coronariana\" (ERICO)"], "label": "Vinculado ao auxílio:"}, {"values": ["Doencas cardiovasculares", "Sindrome coronariana aguda", "Depressao", "Frequencia cardiaca", "Biomarcadores", "Sistema nervoso autonomo"], "label": "Assunto(s):"}], "resume": "\n              As doencas cardiovasculares (DCV) - a principal causa de sindrome coronariana aguda (SCA) - e a depressao sao hoje lideres causadores de doenca, e isso esta previsto a agravar-se ate 2030. Criticamente, ha um reconhecimento crescente de que esses disturbios estao relacionados: a depressao esta associada independentemente com morbidade e mortalidade, e e comum entre os pacientes com doencas cardiovasculares. Um mecanismo especifico considerado risco para o aumento da mortalidade, e o desequilibrio autonomico indexado pela reducao na variabilidade da frequencia cardiaca (VFC). O sistema nervoso autonomico esta bem adaptado para desempenhar um papel chave na regulacao e sinalizacao inflamatoria dada a sua acao precisa e rapida, desta forma a inflamacao aguda permanece contida e a propagacao da inflamacao para a corrente sanguinea e prevenida. A nossa proposicao e explorar o impacto da depressao sobre os resultados adversos e sua relacao com a variabilidade da frequencia cardiaca na previsao de tais resultados, em comparacao com outros marcadores de risco estabelecidos em um estudo de coorte longitudinal de pacientes com SCA. Este projeto e resultado da forte colaboracao de pesquisa em Sao Paulo, Brasil; juntamente com um especialista e lider mundial na variabilidade da frequencia cardiaca em Columbus, Ohio, EUA. A pesquisa e facilitada por um professor visitante da Universidade de Sydney, Australia (Kemp) na USP de Sao Paulo, ele conduzira a pesquisa juntamente com os investigadores princiapsis (Bensenor & Thayer). (AU)\n            ", "title": "Predicting adverse events in patients with acute coronary syndrome: an examination of the role of depression and autonomic imbalance"}, {"url": "http://bv.fapesp.br/pt/auxilios/82952/immunolipossomes-for-skin-diseases-application-influence-of-physical-penetration-enhancement-method/", "citations": [], "properties": [{"values": ["13/50334-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Renata Fonseca Vianna Lopez"], "label": "Pesquisador responsável:"}, {"values": ["Renata Fonseca Vianna Lopez"], "label": "Beneficiário:"}, {"values": ["\n                        Robert Lee\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/05177-3 - Iontoforese na imunizacao transcutanea com sistemas nanoparticulados"], "label": "Vinculado ao auxílio:"}, {"values": ["Carcinoma de celulas escamosas", "Quimioterapia", "Anticarcinogenos", "Administracao topica", "Proteinas ricas em prolina do estrato corneo", "Lipossomos", "Cetuximab", "Terapia por ondas curtas"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma celular escamoso (SCC) ocupa a segunda posicao em frequencia e e biologicamente mais agressivo que o carcinoma basocelular. O SCC superexpressa o receptor do fator de crescimento epidermal (EGFR), que e responsavel pela sinalizacao da comunicacao extracelular ao nucleo e e comumente relacionada a prognostico desfavoravel. A interrupcao da via de sinalizacao pela administracao de cetuximabe, um anticorpo monoclonal, e uma estrategia atual para a inibicao do crescimento tumoral. A quimioterapia topica desses tumores e uma estrategia promissora para a reducao dos efeitos colaterais. Contudo, para alcancar o SCC, o farmaco precisa atravessar a barreira do estrato corneo (SC). O uso de metodos fisicos, tais como iontoforese e ultrassom de baixa frequencia (LFS), e necessario para perturbar o SC e permitir que o cetuximabe alcance as celulas tumorais em altas concentracoes. Alem disso, a atividade do anticorpo e conformacao dependente, significando que a agregacao causa interacao do cetuximabe com EGFR. Portanto, a administracao topica de cetuximabe | possivelmente requer um sistema de liberacao. O objetivo desse trabalho e estudar diferentes estrategias tais como LFS, iontoforese e sistemas de liberacao para a liberacao topica de cetuximabe para o tratamento de SCC. Lipossomas contendo cetuximabe, encapsulado ou covalentemente ligado, serao desenvolvidos. A influencia do LFS e iontoforese na penetracao tumoral sera testada e a eficacia do sistema de liberacao investigada in vivo. (AU)\n            ", "title": "Immunolipossomes for skin diseases application: influence of physical penetration enhancement methods"}, {"url": "http://bv.fapesp.br/pt/auxilios/82951/consequences-of-manipulation-of-the-key-enzyme-of-carbon-dioxide-assimilation/", "citations": [], "properties": [{"values": ["13/50329-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Helaine Carrer"], "label": "Pesquisador responsável:"}, {"values": ["Helaine Carrer"], "label": "Beneficiário:"}, {"values": ["\n                        Fred Robert Tabita\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["08/52066-7 - Functional genomics of photosynthetic genes in sugarcane"], "label": "Vinculado ao auxílio:"}, {"values": ["Bioquimica vegetal", "Dioxido de carbono", "Oxigenio", "Enzimas"], "label": "Assunto(s):"}], "resume": "\n              A produtividade das plantas e a remocao da atmosfera do CO2 sao dependentes da atividade catatitica de uma unica proteina que e a mais abundante na Terra, RubisCO. Infelizmente, esta proteina e negativamente influenciada pelo oxigenio molecular, limitando a produtividade de muitas plantas. O objetivo principal deste projeto e produzir plantas modelo em que a enzima chave de assimilacao do dioxido de carbono, RubisCO, seja modificada tal que a sensibilidade da enzima ao exigenio seja reduzido. Esta proposta contempla tambem a determinacao das consequencias fisiologicas das alteracoes desta enzima especifica. Esta proposta utiliza o conhecimento dos pesquisadores brasileiros da USP-ESALQ e USP-Sao Paulo em manipular os genes de plantas bem como tambem analisar os efeitos fisiologicos nas plantas modificadas. Pesquisadores da OSU, com vasta e documentada experiencia em bioquimica da RubisCO, descobriram regioes conservadas na RubisCO e podem influenciar a sensibilidade ao oxigenio na enzima de plantas e consequentemente aumentar a produtividade das plantas. Assim, este projeto fortalece interacoes sinergisticas dos pesquisadores da USP e OSU em juntar seus conhecimentos para entender um problema fundamental que nao seria possivel individualmente. Discussoes preliminares sobre esta pesquisa ocorreram durante o Workshop Tripartite (OSU, USP, Rutgers) em Biotecnologia realizado em Columbus, maio, 2012 e se mantiveram ate a presente proposta entre Tabita, Carrer and Buckeridge. (AU)\n            ", "title": "Consequences of manipulation of the key enzyme of carbon dioxide assimilation"}, {"url": "http://bv.fapesp.br/pt/auxilios/82954/sistemas-dinamicos-em-dimensoes-1-e-2/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12359-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Benito Frazao Pires"], "label": "Pesquisador responsável:"}, {"values": ["Benito Frazao Pires"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas dinamicos (matematica)", "Dinamica topologica"], "label": "Assunto(s):"}], "resume": "\n              O principal objetivo deste projeto e dar contribuicoes ao entendimento da dinamica das transformacoes injetoras do intervalo tendo um numero finito de descontinuidades, restringindo o estudo a duas classes de tais transformacoes: as contracoes de n intervalos e as transformacoes de intercambio de intervalos com flips. Alem disso, o projeto tambem aborda condicoes espectrais para a injetividade de aplicacoes planares e para a estabilidade assintotica de campos vetoriais planares. (AU)\n            ", "title": "Sistemas dinamicos em dimensoes 1 e 2"}, {"url": "http://bv.fapesp.br/pt/auxilios/82875/desenvolvimento-de-nanoestruturas-e-filmes-de-zno-para-extracao-de-energia-nanogeradores-e-piezotro/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11979-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Maria Aparecida Zaghete Bertochi"], "label": "Pesquisador responsável:"}, {"values": ["Maria Aparecida Zaghete Bertochi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais ceramicos", "Ceramica piezoeletrica", "Semicondutores", "Oxido de zinco", "Nanocompositos", "Materiais nanoestruturados", "Eletroforese"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta pretende em uma primeira etapa preparar nanoestruturas de oxido de zinco (ZnO) sem ou com superficie modificada com metal, bem como nanocompositos de celulose /ZnO sendo o ZnO cristalizado dentro ou na superficie do filme de celulose por sintese hidrotermica convencional e assistida por microondas. Serao estudadas as condicoes fisicas e quimicas dos processos de sinteses. O acompanhamento da sintese devera ser feito basicamente por difracao de raios X (DRX), microscopia eletronica de varredura por emissao de campo (EC-MEV) e microscopia eletronica de transmissao (MET) e difracao de eletrons para identificar crescimento anisotropico do ZnO. A segunda etapa do projeto consiste na preparacao de filmes texturizados a partir da deposicao das nanoestruturas ou nanoclusters utilizando eletroforese. Neste caso, as nanoestruturas obtidas serao utilizadas para preparar suspensoes coloidais estabilizadas com a adicao de diferentes surfactantes. Para garantir uma dispersao homogenea das nanoestruturas sera feito um estudo para determinar a melhor razao molar de nanoestruturas:surfactantes. As suspensoes serao caracterizadas quanto a morfologia da particula/cluster, distribuicao de tamanho de particulas, funcionalidade da superficie cationica e potencial zeta. Os filmes das nanoestruturas sem ou com superficie modificada serao formados sobre diferentes substratos por deposicao eletroforetica. Nesta etapa, sera analisada a influencia de fatores como tensao e tempo de deposicao, concentracao das suspensoes nas dimensoes das nanoestruturas e dos arranjos para a obtencao de filmes texturizados para aplicacoes em nanopiezoeletricos. A cristalinidade e a composicao dos filmes serao examinadas por difracao de raios X (DRX). O tamanho das particulas, morfologia e espessura dos filmes serao determinados com o uso das tecnicas de microscopia eletronica de varredura (MEV) e microscopia de forca atomica (AFM). As propriedades piezeletricas dos arranjos das nanoestruturas de ZnO serao obtidas pela tecnica Piezoresponse Force Microscopy (PFM). Estas medidas serao realizadas em colaboracao com o grupo da universidade de AVEIRO Portugal. O grupo brasileiro possui um equipamento de AFM e adquiriu os complementos visando caracterizacao de materiais nanometricos ou nao com propriedades piezoeletricas. Esta tecnica e a unica maneira de se caracterizar nano ou meso estruturas quanto as suas propriedades eletricas. E importante ressaltar que nao existe, nos dias de hoje, outra ferramenta que possa medir de maneira simples a resposta eletromecanica de nanofios ou nanocintas de ZnO. Portanto, temos tambem como finalidade a capacitacao do grupo brasileiro para uso da tecnica PFM e interpretacao dos dados. (AU)\n            ", "title": "Desenvolvimento de nanoestruturas e filmes de ZnO para extracao de energia: nanogeradores e piezotronicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82879/equilibrio-liquido-vapor-e-equilibrio-liquido-liquido-na-industria-de-oleos-gorduras-e-biodiesel-d/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12735-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Roberta Ceriani"], "label": "Pesquisador responsável:"}, {"values": ["Roberta Ceriani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biodiesel", "Oleos minerais", "Gorduras", "Equilibrio liquido-vapor", "Equilibrio liquido-liquido", "Calorimetria", "Modelagem computacional", "Simulacao por computador"], "label": "Assunto(s):"}], "resume": "\n              Os processos de separacao das industrias de oleos/gorduras e biodiesel envolvem misturas graxas multicomponentes que consistem de acidos, esteres e alcoois graxos, acilglicerois, glicerol, alem de compostos minoritarios, como antioxidantes naturais e vitaminas. No caso do processamento de oleos/gorduras comestiveis, as operacoes unitarias, de interesse deste projeto, sao: o esgotamento dos acidos graxos/ odores nas etapas de desacidificacao por via fisica/ desodorizacao, com a recuperacao de impurezas como produtos de alto valor agregado, e a extracao liquido-liquido, como uma nova alternativa para o processo de desodorizacao. Na producao de biodiesel, as etapas de purificacao envolvem a separacao dos acilglicerois e glicerol da mistura de esteres metilicos ou etilicos. Em todas elas, alguma combinacao do equilibrio de fases liquido-vapor ou liquido-liquido esta presente. Devido a complexidade inerente as misturas envolvidas, metodos preditivos do equilibrio de fases e de propriedades fisicas de elevada acuracia sao extremamente relevantes, do ponto de vista de desenvolvimento de processos, uma vez que a selecao das variaveis de processamento e sensivel as incertezas das propriedades preditas para as misturas. Levando-se em consideracao a demanda crescente do mercado de oleos/gorduras comestiveis e biodiesel, a correta predicao das propriedades envolvidas (componentes puros e misturas) tem se tornado um tema de grande relevancia. No entanto, existe uma falta de dados experimentais nesta area de conhecimento que deve ser preenchida para que se obtenham modelos preditivos consistentes. Assim, o escopo deste projeto pode ser dividido em: Subprojeto 1 - Determinacao de dados ineditos de pressao de vapor de acilglicerois parciais e nutraceuticos por Calorimetria Exploratoria Diferencial; Subprojeto 2 - Determinacao de dados ineditos de equilibrio liquido-vapor envolvendo diferentes classes de compostos graxos por Calorimetria Exploratoria Diferencial; Subprojeto 3 - Aprimoramento da tecnica da Calorimetria Exploratoria Diferencial para a determinacao de dados de pressao de vapor e de equilibrio liquido-vapor envolvendo compostos graxos; Subprojeto 4 - Estudo da viabilidade de aplicacao da extracao liquido-liquido como uma nova alternativa a etapa de desodorizacao de oleos vegetais comestiveis. Todos os dados experimentais obtidos serao usados para teste e validacao das ferramentas de modelagem e simulacao computacional ja desenvolvidas pelo grupo de pesquisa, bem como seu aprimoramento quando pertinente. (AU)\n            ", "title": "Equilibrio liquido-vapor e equilibrio liquido-liquido na industria de oleos, gorduras e biodiesel: dados experimentais, modelagem e simulacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/82878/analise-do-estresse-oxidativo-induzido-por-sulfasalazina-associado-com-a-acao-do-quimioterapico-temo/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02618-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Fabio Rogerio"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Rogerio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Glioblastoma", "Glioma", "Anatomia patologica", "Neoplasias", "Astrocitoma", "Fator de crescimento epidermico", "Proteina supressora de tumor p53", "PTEN fosfo-hidrolase", "Metaloproteinase 2 da matriz", "Metaloproteinase 9 da matriz", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Gliomas sao os tumores cerebrais mais comuns em adultos. Astrocitomas de alto grau sao gliomas derivados de astrocitos. A fisiopatogenese destes astrocitomas envolve superexpressao do receptor do fator de crescimento epidermico (EGFR) e perda da funcao das proteinas p53 e PTEN (do ingles, phosphatase and tensin homolog deleted on chromosome 10), ambas reguladoras do ciclo celular e da estabilidade do DNA. Verificou-se tambem, em gliomas, aumento da concentracao do composto antioxidante glutationa, o que conferiria ao tumor resistencia a condicoes de estresse oxidativo. Os astrocitos, predominantemente os neoplasicos, possuem um transportador (sistema Xc-) na membrana citoplasmatica, o qual importa cistina para a sintese de glutationa e libera glutamato para o meio extracelular. O glutamato auxiliaria a invasao tumoral ao induzir morte por excitotoxicidade em celulas vizinhas. A invasaoneoplasica tambem envolve as metaloproteinases 2 e 9 (MMP-2 e 9), que degradam a matriz extracelular. Temozolamida (TMZ) e um alquilante do DNA utilizado no tratamento de individuos com gliomas de alto grau, porem a evolucao clinica e invariavelmente fatal. Neste projeto, estudaremos a viabilidade celular em linhagens de glioma (U87-MG, T98G, A172 e C6) expostas a TMZ e/ou sulfasalazina (SAS), um inibidor do sistema Xc-. Ainda, avaliaremos a expressao dos genes EGFR, PTEN, TP53, MMP-2 e MMP-9 e os efeitos da administracao de SAS e/ou TMZ sobre a capacidade invasiva celular. Assim, pretendemos contribuir com o conhecimento da genese de gliomas e investigar nova abordagem terapeutica para estes tumores. (AU)\n            ", "title": "Analise do estresse oxidativo induzido por sulfasalazina associado com a acao do quimioterapico temozolomida em celulas de glioma humano e de rato"}, {"url": "http://bv.fapesp.br/pt/auxilios/82876/avaliacao-biomecanica-e-muscular-em-equinos-atletas-treinados-com-redea-pessoa/", "citations": [], "properties": [{"values": ["13/13472-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia"], "label": "Área do conhecimento:"}, {"values": ["Katia de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Katia de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Dracena. Dracena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Equitacao", "Treinamento fisico", "Biomecanica", "Equinos", "Cavalos", "Analise de variancia"], "label": "Assunto(s):"}], "resume": "\n              As redeas auxiliares tem sido empregadas as rotinas de exercicios, por trabalharem no engajamento e na musculatura dorsal dos equinos, alem de abreviarem o tempo necessario de treino. Atualmente, os treinamentos realizados nos cavalos atletas, estao fundamentados no estudo da \"ciencia da equitacao\", que durante muitos seculos, tem sido transmitida de pais para filhos, sendo ainda intuitiva e empirica. Desta forma, o estudo objetivara avaliar o emprego da redea Pessoa em comparacao a redea simples, no treinamento a guia de cavalos, por meio da analise biomecanica linear e biometrica muscular. Serao utilizados doze equinos atletas, divididos em dois tratamentos, redea Simples (grupo controle) e redea Pessoa. Os cavalos serao treinados com os redeamentos duas vezes por semana, durante tres meses e o delineamento experimental utilizado sera inteiramente casualizado, com seis repeticoes por tratamento. As variaveis serao mensuradas, antes do inicio do experimento e tres meses apos o treinamento, consistindo das avaliacoes cinematicas lineares, comprimento da passada (cm) distancia de pegadas (cm) e biometricas musculares, espessura (cm) do longissimus dorsi e area transversal dos musculos (cm2), gluteus medius, biceps femoris, semitendinosus e musculus multifidus. As variaveis serao avaliadas quanto a normalidade de distribuicao, usando o teste Kolmogorov-Smirnov e as variaveis nao distribuidas normalmente serao transformadas em log. O coeficiente de variacao sera usado para expressar a quantidade de variabilidade nas variaveis. As variaveis relacionadas a biomecanica linear e a biometria muscular serao submetidas a analise de variancia do programa computacional Statistical Analysis System (SAS, 2000). As comparacoes entre medias serao feitas pelo teste de Tukey. Para as variaveis obtidas antes e depois no mesmo cavalo serao comparadas por meio do teste \"t\" pareado. Os testes estatisticos usarao probabilidade de 5 %. (AU)\n            ", "title": "Avaliacao biomecanica e muscular em equinos atletas treinados com redea pessoa"}, {"url": "http://bv.fapesp.br/pt/auxilios/82873/mecanismos-de-protecao-da-distrofia-muscular-estudo-dos-micrornas-e-terapia-farmacologica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10633-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Renato Ferretti"], "label": "Pesquisador responsável:"}, {"values": ["Renato Ferretti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anatomia", "Distrofias musculares", "Distrofia muscular de Duchenne", "Musculos laringeos", "Distrofina", "MicroRNAs", "Farmacoterapia"], "label": "Assunto(s):"}], "resume": "\n              Na distrofia muscular de Duchenne (DMD) e no camundongo Mdx, modelo experimental da DMD, a falta da distrofina leva a necrose muscular progressiva e falencia cardiorespiratoria. A ausencia da distrofina leva a diminuicao na expressao de proteinas do complexo distrofina-glicoproteinas (CDG) e perda da homeostase do calcio (Ca2+), que resultam em mionecrose. Os microRNAs (miRs), RNAs nao codificantes, parecem coordenar as vias de sinalizacao que predispoem a fibra muscular a necrose. Estudos mostraram que os musculos intrinsecos da laringe (ILM) sao protegidos da mionecrose, provavelmente por apresentarem niveis normais de componentes do CDG e melhor capacidade de regulacao do calcio. No presente estudo, investigaremos se os miRs estao envolvidos na protecao dos ILM contra a mionecrose, em camundongos distroficos da linhage`m mdx. Realizaremos um estudo comparativo das vias que regulam a expressao de componentes que auxiliam na estabilizacao do sarcolema e que auxiliam na homeostase do Ca2+, em musculos distroficos protegidos e afetados. Adicionalmente, iremos avaliar o efeito da terapia com acido eicosapentanoico (EPA) na expressao destes miRs e sua correlacao com a protecao contra a mionecrose nas distrofinopatias. Com este projeto iremos consolidar e aprofundar os conhecimentos da fisiopatologia das distrofinopatias e implantar tecnicas moleculares para analise dos musculos distroficos protegidos da mionecrose em camundongos mdx. (AU)\n            ", "title": "Mecanismos de protecao da distrofia muscular: estudo dos microRNAs e terapia farmacologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/82869/armacao-do-sul-velhas-questoes-novas-abordagens-os-sitios-conchiferos-do-litoral-central-de-sant/", "citations": [], "properties": [{"values": ["13/11193-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Arqueologia", "Arqueologia Pre-historica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Antonio Dantas de Blasis"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Antonio Dantas de Blasis"], "label": "Beneficiário:"}, {"values": ["\n                           Museu de Arqueologia e Etnologia (MAE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sitios arqueologicos", "Sambaquis", "Isotopos", "Esmalte dentario"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e analisar as razoes isotopicas 87Sr/86Sr presentes no esmalte dentario dos individuos sepultados no sitio conchifero da Armacao do Sul, em associacao a uma cronologia estratigraficamente referenciada com base na distribuicao dos esqueletos e a analises de 13C/12C e 15N/14N. A partir deste conjunto de dados pretende-se dimensionar - em termos eventuais, conjunturais e estruturais - os significados e implicacoes da descontinuidade que ocorre na estratigrafia do sitio e nas praticas mortuarias nele cristalizadas. Entendendo o sitio da Armacao do Sul como elemento chave para a compreensao do processo de ocupacao do litoral central catarinense, tentar-se-a \"extrapolar\" a realidade arqueologica regional os resultados obtidos, sob uma perspectiva de longa duracao que insere o sitio da Armacao do Sul no contexto maior dos sitios conchiferos do litoral central, contribuindo para uma melhor compreensao do panorama arqueologico de transicao cultural peculiar que se configura para o litoral de Santa Catarina. (AU)\n            ", "title": "Armacao do sul: velhas questoes, novas abordagens - os sitios conchiferos do litoral central de Santa Catarina na longa duracao"}, {"url": "http://bv.fapesp.br/pt/auxilios/82874/territorio-usado-e-acumulacao-por-espoliacao-expropriacao-de-terras-e-producao-agricola-moderna-no/", "citations": [], "properties": [{"values": ["13/09143-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia", "Geografia Humana"], "label": "Área do conhecimento:"}, {"values": ["Samuel Frederico"], "label": "Pesquisador responsável:"}, {"values": ["Samuel Frederico"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geografia economica", "Acumulacao por espoliacao", "Producao agricola", "Posse da terra", "Capital (economia)", "Globalizacao", "Brasil", "Argentina"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do projeto de pesquisa e analisar como o uso do territorio brasileiro e argentino pelos grandes grupos financeiros, por meio da apropriacao de terras e da producao agricola moderna, constituem-se como renovadas formas de acumulacao por espoliacao, levando a expropriacao de outros modos de producao e reproducao social e a consequente especializacao territorial produtiva. Por serem os maiores produtores e exportadores agricolas do Hemisferio Sul e possuem grande disponibilidade de terras agriculturaveis, a analise das formacoes socio-espaciais brasileira e argentina permitira verificar as similaridades e particularidades do fenomeno mundial de expropriacao de terras e producao agricola pelo capital financeiro, em parceria com empresas nacionais, transnacionais e Estados. (AU)\n            ", "title": "Territorio usado e acumulacao por espoliacao: expropriacao de terras e producao agricola moderna no Brasil e Argentina"}, {"url": "http://bv.fapesp.br/pt/auxilios/82756/rinomanometria-realizada-atraves-da-fluidodinamica-computacional/", "citations": [], "properties": [{"values": ["12/20823-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Richard Louis Voegels"], "label": "Pesquisador responsável:"}, {"values": ["Richard Louis Voegels"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos otorrinolaringologicos", "Rinomanometria", "Cavidade nasal", "Analise numerica assistida por computador", "Mecanica dos fluidos", "Perfis de fluxo", "Tomografia"], "label": "Assunto(s):"}], "resume": "\n              A percepcao de fluxo de ar suficiente atraves da cavidade nasal e uma questao complexa. Muitos fatores, tais como a taxa de fluxo inspiratorio, caracteristicas anatomicas e a estimulacao dos receptores mecanicos e termicos podem afectar a sensacao de respiracao desobstruida. Na pratica clinica, e geralmente dificil de quantificar o papel que cada fator desempenha na queixa do paciente, bem como a escolha do melhor tratamento para re-estabelecer uma respiracao nasal satisfatoria.A rinomanometria e a rinometria acustica sao os metodos mais utilizados para avaliar objetivamente a obstrucao nasal. No entanto, um recente estudo que revisou a literatura sobre a rinometria acustica e rinomanometria nao foi capaz de estabelecer uma correlacao entre a percepcao do paciente de um nariz obstruido e os resultados desses dois metodos. Uma possivel explicacao para essa falta de correlacao e que a queixa do paciente de um nariz obstruido pode ser mais correlacionada com padroes do fluxo de ar local do que a resistencia nasal total ou a area de seccao reta medida pela rinomanometria e rinometria acustica,respectivamente.A fluidodinamica computacional (CFD) e uma nova tecnologia que tem sido aplicada, nos ultimos anos, para investigar a biofisica do fluxo nasal. Utilizando-se a fluidodinamica computacional e possivel avaliar as caracteristicas de fluxo de ar nasal em modelos tridimensionais das passagens nasais, anatomicamente corretos, construidos a partir de imagens medicas, tais como a tomografia computadorizada (TC) e a ressonancia magnetica (RM)Objetivos: O objetivo primario deste estudo e comparar a resistencia nasal medida por rinomanometria com a resistencia nasal calculada com a fluidodinamica computacional. O objectivo secundario e descrever a distribuicao  e a magnitude da tensao de cisalhamento, do fluxo de calor e de agua e da resistencia nasal e suas correlacoes com a percepcao do fluxo de ar adequado atraves da cavidade nasal.Desenho do estudo: transversalMateriais e Metodos: Trinta voluntarios (n = 30) com indicacao previa de tomografia computadorizada (TC) de face serao submetidos a rinomanometria anterior ativa e a um questionario sobre queixas nasais. A anatomia nasal de cada paciente, obtida a partir da TC, sera utilizada para criar um modelo computacional para as simulacoes com CFD. A resistencia nasal derivada da rinomanometria sera comparada com resistencia nasal obtida via CFD. A distribuicao e a magnitude da tensao de cisalhamento, do fluxo de calor, taxa de evaporacao de agua e da resistencia nasal serao descritas e comparadas com a escala analogica visual (no-vas) e com a pontuacao do questionario  N.O.S.E.. (AU)\n            ", "title": "Rinomanometria realizada atraves da fluidodinamica computacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/82762/impacto-do-diabetes-tipo-2-e-do-tratamento-com-metformina-na-perda-ossea-induzida-por-ligadura-no-r/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09628-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Marta Ferreira Bastos"], "label": "Pesquisador responsável:"}, {"values": ["Marta Ferreira Bastos"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Guarulhos (UNG). Campus Guarulhos-Centro. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Periodontite", "Perda do osso alveolar", "Diabetes mellitus tipo 2", "Reparo osseo", "Citocinas", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente projeto sera avaliar a influencia do diabetes mellitus tipo 2 sobre a perda ossea alveolar induzida por ligadura, o reparo osseo alveolar pos-exodontia e a producao ex vivo de citocinas em ratos normais ou diabeticos tratados ou nao com metformina. Serao utilizados 112 ratos Wistar (n=14/grupo) distribuidos entre os grupos: Nao Diabeticos sem periodontite (ND), Nao Diabeticos com Periodontite (NDP), Nao Diabeticos sem Periodontite Tratado (NDT), Nao Diabeticos com Periodontite Tratado (NDPT), Diabeticos sem periodontite (D), Diabeticos Sem Periodontite Tratados (DT), Diabeticos com periodontite (DP), Diabeticos com Periodontite Tratados (DPT). O diabetes mellitus tipo 2 sera induzido com administracao de frutose e inoculacao estreptozotocina. Os animais pertencentes aos grupos nao diabeticos receberao somente agua, enquanto os animais pertencentes aos grupos de diabetes receberao agua com adicao de frutose a partir do dia zero. No 14o dia do periodo experimental, os animais pertencentes aos grupos diabetes serao inoculados com estreptozotocina, enquanto os animais pertencentes aos grupos nao diabeticos serao inoculados com tampao citrato (veiculo). No 54o dia apos o inicio do experimento e 40o dia apos inducao de diabetes, os grupos NDP, NDPT, DP, DPT receberao a ligadura, permanecendo com a mesma durante 30 dias. No 69o dia apos o inicio do experimento, 55o dia apos inducao de diabetes e 15o dia apos colocacao da ligadura, os grupos NDT, NDPT, DT, DPT iniciarao o tratamento diario com metformina (40mg/Kg de peso corporeo) por via oral ate o fim do periodo experimental. Todos os animais serao submetidos a exodontia oito dias antes do final do periodo experimental, que ocorrera no 84o dia. Apos eutanasia, as mandibulas e maxilas serao removidas, fixadas, descalcificadas e submetidas a processamento histologico, enquanto uma suspensao de celulas obtida do baco dos animais pertencentes aos diferentes grupos sera estimulada in vitro por LPS de Escherichia coli para posterior coleta do sobrenadante e dosagem de mediadores imuno-inflamatorios: TNF-±, IFN-3, IL-12, IL-4, TGF-2, IL-10, IL-6 e IL-17. Seccoes seriadas de mandibula serao coradas para analise de: perda ossea alveolar, fosfatase acida tartarato resistente (TRAP), celulas produtoras de osteoprotegerina (OPG), ligante do receptor ativador do NF-oB (RANKL), osteopontina e osteocalcina. As maxilas removidas serao utilizadas para analise do reparo osseo alveolar pos-extracao em nivel histometrico e da expressao genica de Sox9, RunX2 e Osterix. Os resultados serao submetidos a teste de normalidade e serao selecionados  teste  parametricos (ANOVA) ou nao parametricos (Kruskal Wallis). O nivel de significancia para todas as analises sera estabelecido de 5% (p <0,05). (AU)\n            ", "title": "Impacto do diabetes tipo 2 e do tratamento com metformina na perda ossea induzida por ligadura, no reparo osseo alveolar e na producao de citocinas ex vivo: estudo em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82757/difusao-eletroacustica-e-espacializacao-sonora-em-tempo-real-via-mpsp/", "citations": [], "properties": [{"values": ["13/04226-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Musica"], "label": "Área do conhecimento:"}, {"values": ["Florivaldo Menezes Filho"], "label": "Pesquisador responsável:"}, {"values": ["Florivaldo Menezes Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Artes (IA). Universidade Estadual Paulista (UNESP). Campus de Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Musica eletroacustica", "Interatividade"], "label": "Assunto(s):"}], "resume": "\n              Criar (conceber e elaborar) um aplicativo (software) que permita a elaboracao e controle em tempo real de trajetorias sonoras, numa versao especifica para concertos do programa MPSP (MusicPanSPace) por mim concebido em 2009. A Pesquisa compreendera escritura do programa, testes experimentais com equipamentos necessarios a sua realizacao, tanto no interior do laboratorio eletroacustico da Unesp (Studio PANaroma) quanto no Teatro de Musica do Instituto de Artes, onde se encontra o PUTS (orquestra de alto-falantes), e concertos que, uma vez concluida a Pesquisa, utilizarao o sistema. Se o MPSP destina-se a composicao em tempo diferido das trajetorias espaciais, faz-se necessario uma versao radicalmente reconcebida de suas operacoes em tempo real, para sua total integracao no ato interpretativo da difusao eletroacustica em concerto.Para tanto, as seguintes implementacoes deverao ser realizadas na estrutura de base do MPSP, o que significa uma verdadeira re-escritura do programa:*permitir o carregamento rapido e flexivel de arquivos de audio multipistas ou de varios canais simultaneamente, a ponto de o usuario poder valer-se de arquivos no minimo quadrifonicos (e idealmente octofonicos) que, com uma simples funcao de \"open\", possam ser automaticamente carregados e \"splittados\" (divididos) em seus diversos canais pelo programa, a ponto de cada canal receber seu proprio tratamento espacial ou se submeter a sua trajetoria espacial pre-concebida e/ou controlada em tempo real;*permitir que cada arquivo de audio possa ser acessado a nao importa qual momento de sua duracao e simultaneamente aos outros arquivos dos demais canais do programa;*permitir o controle individualizado do decurso temporal de cada canal, de modo a desvincular temporalmente os acontecimentos simultaneos;*permitir a variacao e a livre definicao da configuracao dos alto-falantes em um determinado sistema de difusao eletroacustica; pretende-se, nesse contexto, definirem-se presets com algumas configuracoes de base (incluindo ai, obviamente, a configuracao mais atual do PUTS, alem de outras configuracoes mais comuns em situacoes de concertos na pratica internacional da difusao de obras eletroacusticas); nesse contexto, procurar-se-a possibilitar idealmente um controle de outputs de no minimo 16 canais (dois planos octofonicos), mas verificar-se-a a possibilidade de ampliacao dinamica deste controle, com o acrescimo potencial, dentro das definicoes do programa, de mais alto-falantes no sistema, em especial de alto-falantes frontais, condizentes com a nocao de projecao sonora (\"cinema para os ouvidos\"), de modo a chegarmos idealmente ao controle individualizado de ate 32 canais (nas Justificativas dos Itens solicitados, pode-se perceber a descricao precisa deste controle pelas vias da implementacao de uma matrix em hardware e software - sistema TiMax2 - que permitira o agenciamento de 16 canais analogicos e 16 canais digitais);*permitir a alteracao em tempo real dos parametros das trajetorias e do comportamento dinamico sonoro das pistas individualmente;*permitir o controle e alteracao simultaneos de todas as trajetorias de todos os sons projetados em tempo real;*permitir que tais alteracoes e tais controles das trajetorias sejam efetuadas tambem por interfaces gestuais, tornando o programa, atraves da gestualidade operante, muito mais proximo da nocao de \"instrumento\" e, consequentemente, aproximando consideravelmente o papel daquele que esta a frente da difusao eletroacustica do papel de interprete espacial da obra em questao em concerto. (AU)\n            ", "title": "Difusao eletroacustica e espacializacao sonora em tempo real via MPSP"}, {"url": "http://bv.fapesp.br/pt/auxilios/82768/estabilidade-eletroquimica-do-ticp-com-superficies-modificadas-por-acido-e-jateamento-com-oxido-de-a/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08451-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Valentim Adelino Ricardo Barao"], "label": "Pesquisador responsável:"}, {"values": ["Valentim Adelino Ricardo Barao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantes dentarios", "Corrosao dos materiais", "Tratamento de superficies", "Titanio"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tem por objetivo investigar o comportamento corrosivo de disco de titanio comercial puro Ticp (grau 2) com superficie submetida a diferentes tratamentos: usinada (superficie I- controle), modificada por acido cloridrico e peroxido de hidrogenio (superficie II), modificada por acido sulfurico e peroxido de hidrogenio (superficie III), modificada por jateamento de oxido de aluminio (superficie IV) e posterior tratamento com acido cloridrico + peroxido de hidrogenio (superficie V) ou acido sulfurico + peroxido de hidrogenio (superficie VI). O ambiente oral sera simulado com diferentes pHs de saliva artificial (3; 6,5 e 9). Alem disso, os testes serao conduzidos em solucao de fluido corporeo para simular o plasma sanguineo (pH 7,4). A hipotese a ser testada e que os tratamentos de superficie propostos irao melhorar as propriedades corrosivas do Ticp quando comparados com a superficie usinada. Alem disso, e hipotetizado que o pH mais acido da saliva artificial ira reduzir a resistencia corrosiva do Ticp independente do tipo de superficie. Para o ensaio eletroquimico (n=5), testes padroes como potencial de circuito aberto, espectroscopia de impedancia eletroquimica (EIE) e teste potenciodinamico serao conduzidos em saliva artificial com diferentes pHs e em solucao de fluido corporeo. A densidade de corrente de corrosao (Icorr), densidade de corrente de passivacao (Ipass), potencial de corrosao (Ecorr), capacitancia (Cdl) e resistencia de polarizacao (Rp) da camada de oxido do Ticp serao determinados. As superficies dos discos serao caracterizadas pela microscopia eletronica de varredura (MEV), microscopia de forca atomica e mensuracao da rugosidade de superficie. A espectrometria de energia dispersiva (EDS) e a difratometria de raios X (DRX) serao usadas para avaliar a composicao dos oxidos formados na superficie do Ticp. Os dados quantitativos serao submetidos a analise estatistica mais apropriada com nivel de significancia de 5%. (AU)\n            ", "title": "Estabilidade eletroquimica do Ticp com superficies modificadas por acido e jateamento com oxido de aluminio"}, {"url": "http://bv.fapesp.br/pt/auxilios/82761/o-retorno-a-filologia-e-a-hipotese-de-uma-historia-critica-da-literatura/", "citations": [], "properties": [{"values": ["13/15781-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Letras", "Teoria Literaria"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Sterzi de Carvalho Junior"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Sterzi de Carvalho Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Estudos da Linguagem (IEL). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filologia", "Historia da literatura", "Literatura brasileira", "Dialetica"], "label": "Assunto(s):"}], "resume": "\n              Com esta pesquisa, busco dar sequencia ao trabalho desenvolvido em dois pos-doutorados realizados junto a USP e a Universidade \"La Sapienza\" de Roma, ambos com bolsas da FAPESP. O tema geral comum a todos esses momentos e a continuidade intermitente entre a literatura moderna e a literatura dita «medieval». A pesquisa devera se organizar em dois movimentos paralelos: um mais especificamente teorico, voltado para autores que tiveram no estudo de tal continuidade um passo decisivo de suas obras, e outro pratico (critico-historiografico). No centro do que chamei de movimento teorico, estara uma leitura cruzada das propostas critico-filologicas de Aby Warburg, Ernst Robert Curtius, Walter Benjamin e Gianfranco Contini, sobretudo a luz da retomada de tais tradicoes por autores mais recentes como Giorgio Agamben e Georges Didi-Huberman. Dai espero extrair uma compreensao renovada da questao da imagem literaria, a partir do discernimento das interseccoes possiveis entre tres conceitos fundamentais: Pathosformel (formula-de-pathos), topos e imagem dialetica. Por sua vez, no que denominei de movimento pratico ou critico-historiografico, planejo continuar a estudar a topica da terra devastada, examinando agora tambem seus vinculos possiveis com a nocao de sobrevivencia. Na conjugacao de terra devastada e sobrevivencia, pretendo apreender tambem certas linhas de continuidade intermitente entre os momentos moderno e contemporaneo da literatura brasileira, sobretudo em poesia. (AU)\n            ", "title": "O retorno a filologia e a hipotese de uma historia critica da literatura"}, {"url": "http://bv.fapesp.br/pt/auxilios/82760/planejamento-de-operacoes-via-programacao-estocastica-e-otimizacao-robusta/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08303-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Pesquisa Operacional"], "label": "Área do conhecimento:"}, {"values": ["Douglas Jose Alem Junior"], "label": "Pesquisador responsável:"}, {"values": ["Douglas Jose Alem Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias e Tecnologias para a Sustentabilidade (CCTS). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Planejamento da producao", "Programacao estocastica", "Otimizacao matematica", "Modelos matematicos", "Incerteza"], "label": "Assunto(s):"}], "resume": "\n              Nesse projeto de pesquisa, serao estudados dois problemas de planejamento da producao que surgem em contextos diferentes, a saber: (i) o problema de programacao de bombas; (ii) o problema de localizacao-distribuicao em situacoes de desastres. Os dois problemas serao tratados sob o vies da programacao estocastica e da otimizacao robusta, uma vez que varios dados de entrada desses problemas sao incertos por natureza. Simplificadamente, os objetivos do projeto envolvem o estudo e a contextualizacao dos problemas, a formulacao de modelos matematicos, o desenvolvimento de metodos de solucao, o estudo computacional e a analise de resultados. A contribuicao pratica do projeto e o desenvolvimento e aplicacao de modelos matematicos para auxiliar na tomada de decisoes. Vale ressaltar que o enfoque quantitativo do problema de planejamento de operacoes em situacoes de desastre e praticamente inexistente na pesquisa nacional. A contribuicao teorica reside na investigacao de duas metodologias para lidar com as incertezas, especialmente porque tais metodologias nao sao comumente utilizadas por pesquisadores brasileiros. Os resultados desse projeto serao oportunamente divulgados em congressos cientificos e submetidos a revistas especializadas internacionais e nacionais. (AU)\n            ", "title": "Planejamento de operacoes via programacao estocastica e otimizacao robusta"}, {"url": "http://bv.fapesp.br/pt/auxilios/82619/instabilidades-termomagneticas-em-filmes-supercondutores-interacao-entre-avalanches-de-fluxo-e-regi/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16097-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Fabiano Colauto"], "label": "Pesquisador responsável:"}, {"values": ["Fabiano Colauto"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Supercondutividade", "Vortices", "Fluxo magnetico", "Filmes finos"], "label": "Assunto(s):"}], "resume": "\n              Filmes supercondutores de baixas temperaturas criticas submetidos a certos valores de campo magnetico e temperatura sao vulneraveis a penetracoes abruptas de fluxo magnetico. Essas ocorrencias originam-se em um desequilibrio termomagnetico, no qual instabilidades se manifestam como avalanches de fluxo que se desenvolvem em formatos dendriticos. A velocidade e o tamanho da distribuicao dendritica e controlada pela importancia relativa entre as difusoes termica e magnetica durante o processo, podendo desestabilizar o supercondutor e produzir um quench localizado. Uma forma de estabilizar parcialmente o supercondutor nessa circunstancia e cobri-lo com uma camada de metal normal. Com isso, a variacao temporal do fluxo na camada metalica produz correntes induzidas que se opoem a esta variacao e freia a invasao abrupta do fluxo. O desenvolvimento das avalanches e estocastico, criando caminhos diferentes a cada ocorrencia. Neste projeto nos propomos investigar a interacao entre avalanches de fluxo magnetico e regioes nao-supercondutoras criadas intencionalmente ou regioes de metal normal em certas localidades dos supercondutores, cujos tamanhos sao da ordem da area ocupada por uma avalanche. A priori, regioes nao-supercondutoras podem funcionar como reservoir de fluxo e contribuir para a estabilidade do sistema. Entretanto, a existencia de arestas nos buracos promovem avalanches secundarias, propagando a instabilidade para o interior da amostra. Por outro lado, buracos circulares podem funcionar como aprisionador de avalanches e estabilizar o supercondutor. Barreiras construidas de metal normal inseridas em posicoes estrategias na amostra devem operar como freios para o fluxo em movimento. A tecnica de obtencao de imagens por magneto-otica, aliada a experimentos de magnetizacao e transporte eletrico permitira realizar uma pesquisa detalhada nesses sistemas supercondutores. (AU)\n            ", "title": "Instabilidades termomagneticas em filmes supercondutores: interacao entre avalanches de fluxo e regioes nao-supercondutoras criadas intencionalmente"}, {"url": "http://bv.fapesp.br/pt/auxilios/82620/metronidazol-e-amoxicilina-sistemicos-adjunto-a-raspagem-e-alisamento-radicular-no-tratamento-de-per/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01072-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Poliana Mendes Duarte"], "label": "Pesquisador responsável:"}, {"values": ["Poliana Mendes Duarte"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Guarulhos (UNG). Campus Guarulhos-Centro. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tratamento periodontal", "Periodontite", "Raspagem dentaria", "Metronidazol", "Amoxicilina", "Diabetes mellitus tipo 2"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo duplo-cego, prospectivo, randomizado, placebo-controlado sera avaliar, em 3 e 12 meses, os efeitos da associacao de metronidazol e amoxicilina sistemicos como adjunto a raspagem e alisamento radicular (RAR) nos parametros clinicos, glicemicos e microbiologicos em individuos diabeticos tipo 2 descompensados com periodontite cronica. Cinquenta individuos com periodontite cronica portadores de diabetes mellitus (DM) tipo 2 serao distribuidos em um dos seguintes grupos terapeuticos: Controle (n=25): RAR + placebo; Teste (n=25): RAR + metronidazol (400mg) + amoxicilina (500mg) sistemicos, 3x/dia por 14 dias. Os seguintes parametros clinicos serao avaliados: profundidade de sondagem (PS), nivel clinico de insercao, indice de placa visivel, sangramento gengival, sangramento a sondagem e supuracao. Seis amostras de biofilme subgengival serao coletadas por individuo (3 amostras PS < 5 mm e 3 amostras PS e 5 mm) para avaliacao por PCR quantitativo das especies: Prevotella intermedia, Porphyromonas gingivalis, Tanerella forsythia, Eubacterium nodatum, Parvimona micra, Fusobacterium nucleatum e Treponema denticola. Avaliacoes clinicas,  microbiologicas e dos niveis de hemoglobina glicada (HbA1c) e glicemia em jejum serao realizadas antes, em 3 e 12 meses pos-terapias. As comparacoes intra-grupo (antes e apos o tratamento) serao efetuadas pelo teste de Friedman ou ANOVA para medidas repetidas, de acordo com a normalidade dos dados. As comparacoes inter-grupos (controle/teste) em cada tempo experimental serao realizadas pelos testes de Mann-Whitney ou Teste t. Para todas as analises sera adotado um nivel de significancia de 5%. (AU)\n            ", "title": "Metronidazol e amoxicilina sistemicos adjunto a raspagem e alisamento radicular no tratamento de periodontite cronica em diabeticos tipo 2: avaliacoes clinicas, glicemicas e microbiologicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/82618/estrategias-de-recria-e-seus-efeitos-na-terminacao-de-bovinos-nelore-em-pastagem-com-suplementacao-d/", "citations": [], "properties": [{"values": ["13/16699-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Flavio Dutra de Resende"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Dutra de Resende"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao animal", "Forragem", "Rumen", "Ganho de peso", "Qualidade da carne", "Carcaca", "Gado Nelore"], "label": "Assunto(s):"}], "resume": "\n              O presente experimento sera desenvolvido no Polo Regional da Alta Mogiana, em Colina - SP, unidade de pesquisa da Agencia Paulista de Tecnologia dos Agronegocios - APTA, objetivando-se avaliar o impacto de estrategias nutricionais durante recria e terminacao sobre a eficiencia biologica de bovinos de corte da raca Nelore. O periodo experimental sera de julho de 2013 a setembro de 2014, sendo este dividido em tres fases. As fases I e II serao referentes a recria e a fase III a terminacao dos animais, todas conduzidas em pastagens de capim-Marandu. No inicio e final de cada fase sera realizado o abate de animais representativos dos tratamentos a fim de se estudar os componentes do ganho em peso dos animais e alteracoes corporais promovidas. Serao utilizados 75 bovinos recem-desmamados, nao castrados, da raca Nelore, com aproximadamente oito meses de idade, destes, 40 serao utilizados para a avaliacao de desempenho animal ao longo de todo o periodo experimental e 35 serao abatidos ao longo do experimento. Serao utilizados, ainda, 12 animais canulados no rumen para avaliacoes de consumo, taxa de passagem, pH e concentracao de NH3 ruminal. No presente estudo serao avaliados fatores qualitativos e quantitativos da forragem, determinados ganho por animal e por area, rendimento, ganho e caracteristicas de carcaca, maciez da carne, bem como efeito da suplementacao em uma fase sobre as fases seguintes na vida do animal, buscando evidenciar a existencia ou nao do ganho compensatorio. Os dados serao analisados segundo o delineamento em blocos casualizado, em esquema fatorial, atraves do pacote estatistico do SAS 9.0. (AU)\n            ", "title": "Estrategias de recria e seus efeitos na terminacao de bovinos Nelore em pastagem com suplementacao de alto consumo"}, {"url": "http://bv.fapesp.br/pt/auxilios/82962/a-state-of-the-art-description-of-the-strongly-coupled-quark-gluon-plasma-using-viscous-relativistic/", "citations": [], "properties": [{"values": ["13/50326-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Jorge Jose Leite Noronha Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Jose Leite Noronha Junior"], "label": "Beneficiário:"}, {"values": ["\n                        Ulrich W. Heinz\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/14057-1 - Descricao holografica do plasma de quarks e gluons fortemente acoplado"], "label": "Vinculado ao auxílio:"}, {"values": ["Colisoes de ions pesados relativisticos", "Plasma de quarks e gluons", "Viscosidade", "Hidrodinamica"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto nos estamos propondo uma colaboracao entre os grupos teoricos da OSU e USP que estao fortemente relacionados com os experimentos envolvendo colisoes de ions pesados ultra-relativisticos no RHIC e LHC. Os grupos sao liderados pelo pesquisadores principais Prof. Ulrich Heinz da OSU e Prof. Jorge Noronha da USP. A colaboracao proposta tambem envolve Profa. Frederique Grassi da USP e varios colaboradores (Dr. Andrade e Dr. Noronha-Hostler da USP e Dr. Martinez e Dr. Qiu da OSU). Ambos os grupos sao conhecidos mundialmente pelos seus trabalhos em diferentes aspectos teoricos relacionadas a descricao dos Little Bangs, nome dado a rapida expansao sofrida pelo plasma de quarks e gluons formado em colisoes de ions pesados ultra- relativisticos. A pesquisa do Prof. Noronha com suporte da FAPESP tem sido focada em entender as novas propriedades de sistemas nao-Abelianos fortemente acoplados tais como o plasma de quarks e gluons usando uma nova ferramenta teorica chamada dualidade gauge/gravity (tambem conhecida como dualidade holografica). As predicoes para as propriedades do plasma de quarks e gluons fortemente acoplado calculadas usando o metodo holografico serao testadas usando o novo codigo de hidrodinamica relativistica viscosa chamado v-USPhydro, desenvolvido por Prof. Noronha, Profa. Grassi, e Dr. Noronha-Hostler (e outros colaboradores). O grupo liderado por Prof. Heinz na OSU desenvolveu trabalho pioneiro no entendimento da dinamica do fluidos relativisticos viscosos (VISH2+1) e o objetivo de seu trabalho tem sido determinar, atraves de comparlcoes antro dados experimentais e modelos teoricos, a viscosidade do plasma de quarks e gluons usando simulacoes hidrodinamicas do tipo evento por evento. Varios outros grupos internacionais seguiram os passos de Prof. Heinz, o que contribuiu para tomar esse campo de pesquisa bastante ativo e, hoje em dia, pode-se dizer que estamos bem perto de obter de forma mais precisa a viscosidade do plasma de quarks e gluons. O objetivo desta proposta de colaboracao sera desenvolver um modelo do tipo hibrido (hydrodinamica+cascata hadronica) com dinamica de pre-equilibrio anisotropica que pode ser usado no entendimento dos dados colhidos nao somente no LHC e nas colisoes de alta energia do RHIC, mas tambem nas novas colisoes de baixa energia realizadas no RHIC (conhecidas como RHIC Beam Energy Scan). Este modelo ira incorporar as ferramentas teoricas que atualmente definem o estado da arte (dualidade gauge/gravity e hidrodinamica relativistica viscosa) das Investigacoes das propriedades do plasma de quarks e gluons. A colaboracao aqui proposta servira de base para varios anos de pesquisa de ponta relacionada ao plasma de quarks Q gluons formado no RHIC e LHC. (AU)\n            ", "title": "A state-of-the-art description of the strongly coupled quark-gluon plasma using viscous relativistic hydrodynamics and the Gauge/gravity duality"}, {"url": "http://bv.fapesp.br/pt/auxilios/82892/classificacao-de-imagens-combinando-caracteristicas-visuais-e-dados-textuais-abordagem-neural-e-bas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05757-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Leandro Augusto da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Augusto da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Computacao e Informatica (FCI).  Universidade Presbiteriana Mackenzie (UPM). Instituto Presbiteriano Mackenzie. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Inteligencia artificial", "Computacao natural", "Mineracao de dados", "Redes neurais", "Multimidia", "Classificacao"], "label": "Assunto(s):"}], "resume": "\n              Os avancos da tecnologia, tanto de hardware quanto de comunicacao, tem produzido um problema de superabundancia de dados. Para ter ideia, a quantidade de usuarios da Internet no mundo todo saiu de dezesseis milhoes de pessoas em 1995 para aproximadamente dois bilhoes em 2011; a quantidade de artigos publicados apenas em ingles na Wikipedia passou de quinhentos mil em 2005 para quase quatro milhoes em 2011; o tempo necessario para o radio atingir uma audiencia de cinquenta milhoes de pessoas foi de trinta e oito anos, enquanto a TV precisou de treze anos e a Internet de apenas quatro anos; a quantidade de buscas diarias no Google ultrapassa um bilhao; sao escritos duzentos milhoes de Tweets por dia e vistos tres bilhoes de videos no Youtube diariamente. No Youtube foram enviadas treze milhoes de horas de video apenas no ano 2010, o que corresponde a aproximadamente oito anos de conteudo enviados todos os dias. O problema com o excesso de dados consiste na capacidade de coletar e armazenar dados, a qual tem superado a habilidade de analisar e extrair conhecimento dos mesmos. Esse efeito e decorrencia principalmente do surgimento e crescimento das redes sociais, dos dispositivos moveis e da disponibilizacao de servicos de armazenagem e processamento remoto de dados. Os sistemas de gerenciamento de bancos de dados (SGBDs) tambem tem evoluido para armazenar nao apenas dados textuais, mas tambem dados multimidia, ou seja, aqueles que usam uma ou mais formas de conteudo, como texto, audio, imagens, videos e interatividade. Com isso, a consolidada linguagem para consulta de dados estruturados, a SQL (do ingles, Structured Query Language), pode nao estar sendo mais suficiente e eficiente em aplicacoes que usam esse tipo de dados. Com a realidade de dados multimidia, a consulta tradicional usando texto como parametro de entrada deve ser repensada para permitir tambem que se usem dados multimidia como parametro de entrada. O mecanismo de pesquisa Google, o mais utilizado no mundo, ja permite em seu portal que se faca pesquisa por imagens a partir de imagens, mas ainda mantem a opcao de pesquisa por imagem a partir de textos. Nesse sentido, o Facebook tem em seu portal de rede social a possibilidade de consulta por pessoas, a partir da marcacao da face. Contudo, o grande problema de se fazer uma consulta por imagens e o gap semantico entre o que o usuario deseja encontrar e o que o sistema retorna como resposta. A representacao da imagem como, por exemplo, a de uma mao, por meio de caracteristicas como contorno, area ou alguma relacao entre contorno e area, pode nao ser garantia de que o sistema de busca consiga discernir pe de mao, pois pode haver um alto grau de semelhanca entre as formas. Por outro lado, caso se queira representar a imagem por palavras chaves, o significado atribuido pelas pessoas pode ser diferente, no exemplo anterior, a imagem pode ser uma mao ou uma marca de roupa. Nesse caso, a eficiencia da consulta por uma imagem de mao poderia ser conseguida em um processo de duas fases: na primeira a consulta a partir de textos (anotacoes, palavras-chave, etc.); e, na segunda, por caracteristicas da imagem (contorno, area, textura, etc.). No entanto, em outras aplicacoes uma melhor eficiencia poderia ser conseguida com a combinacao das duas representacoes. Em resumo, o principal aspecto a ser investigado neste projeto de pesquisa e o uso de textos e caracteristicas para representar dados multimidia com vistas a extracao de conhecimentos a partir dos dados. Nesse contexto, e necessaria a aplicacao de tecnicas e ferramentas que transformem, de maneira inteligente e automatica, os dados multimidia disponiveis em informacoes uteis, que representem conhecimento para uma tomada de decisao estrategica nos negocios. (AU)\n            ", "title": "Classificacao de imagens combinando caracteristicas visuais e dados textuais: abordagem neural e baseada em enxames"}, {"url": "http://bv.fapesp.br/pt/auxilios/82890/adubacao-com-silicio-em-cana-de-acucar-e-a-tolerancia-ao-estresse-hidrico-efeito-no-solo-na-sua-ab/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/04144-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Monica Sartori de Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Monica Sartori de Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Adubacao", "Silicio", "Nutricao vegetal", "Fisiologia vegetal", "Deficiencia hidrica", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              Escassas sao as informacoes sobre os efeitos do Si na reducao dos efeitos do deficit hidrico em cana-de-acucar. Essas informacoes serao uteis para as areas de expansao com solos arenosos e textura media, sujeitos a deficiencia hidrica, pois a maioria das cultivares do Brasil nao possui potencial produtivo nessas condicoes. Para que esse conhecimento seja adquirido, os objetivos serao: a) avaliar os efeitos da adubacao com Si em variedade tolerante e susceptivel de cana-de-acucar submetida ao deficit hidrico imposto em duas epocas (3 e 6 meses) por meio de atributos biometricos, fisiologicos e bioquimicos, no Si disponivel as plantas e eficiencia do uso da agua (etapa 1). Esses dados darao subsidios para avaliar a capacidade de recuperacao da planta apos o deficit hidrico em funcao da epoca e o papel do Si nesse mecanismo; b) avaliar o efeito do Si e da deficiencia hidrica imposta no verao e no inverno em variedades tolerantes e sensiveis na absorcao de Si e as relacoes com atributos biometricos, fisiologicos e bioquimicos (etapa 2), com o intuito de verificar a influencia da temperatura e do deficit hidrico e o papel do Si nesse mecanismo. Na etapa 1, serao realizados dois experimentos em vasos em casa-de-vegetacao em blocos casualizados com duas variedades (RB867515 e RB855536, tolerante  e sensivel ao deficit hidrico, respectivamente), doses de Si (0 e 560 kg ha-1 Si) e sem e com deficiencia hidrica (100% ; 60% da umidade na capacidade de campo). No primeiro experimento, a deficiencia hidrica sera iniciada aos 3 e no segundo, aos 6 meses. Na etapa 2, serao feitos dois experimentos, um com deficit hidrico no verao e outro no inverno, em blocos casualizados, doses de Si(0 e 800 kg ha-1 Si), 4 variedades (2 sensiveis e 2 tolerantes) com 4 repeticoes. Serao avaliados altura, numero de folhas verdes, entrenos, perfilhos, comprimento de entrenos, diametro, producao, qualidade, absorcao de Si, Si soluvel e fertilidade do solo, indice SPAD, conteudo de clorofila, teor relativo de agua, potencial hidrico, massa foliar, area foliar, enzimas antioxidantes (superoxido dismutase, catalase, ascorbato peroxidase, peroxidase), prolina, H2O2 e peroxidacao lipidica antes e apos o deficit hidrico. (AU)\n            ", "title": "Adubacao com silicio em cana-de-acucar e a tolerancia ao estresse hidrico: efeito no solo, na sua absorcao e nos parametros biometricos, fisiologicos e bioquimicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82891/importancia-dos-neuronios-colinergicos-bulbares-na-regulacao-da-bexiga-urinaria/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/04550-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Monica Akemi Sato"], "label": "Pesquisador responsável:"}, {"values": ["Monica Akemi Sato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina do ABC (FMABC).  Organizacao Social de Saude. Fundacao do ABC. Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurofisiologia", "Ventriculos cerebrais", "Bulbo (sistema nervoso)", "Miccao", "Bexiga", "Colinergicos", "Fluxo sanguineo", "Pressao sanguinea"], "label": "Assunto(s):"}], "resume": "\n              A miccao e o armazenamento urinario dependem da coordenacao entre duas unidades funcionais: a bexiga e a musculatura estriada do esfincter uretral. O controle central da miccao e armazenamento de urina envolve um mecanismo complexo e ainda nao muito bem conhecido. A manutencao da excrecao e armazenamento urinario depende de mecanismos reflexos, sendo que o reflexo de inicio da miccao pode ser influenciado pelo Centro de Miccao Pontina (PMC). O centro de armazenamento esta no Centro Pontino de Armazenamento da Urina (PUSC), que se encontra ventrolateralmente ao PMC. Existem evidencias sobre a existencia de duas vias ascendentes da bexiga urinaria ao PMC e duas vias descendentes do PMC a bexiga, porem, uma seria direta e outra indireta via neuronios bulbares. A estimulacao de areas que controlam a funcao cardiovascular, como a Regiao Rostro Ventrolateral (RVL), o Nucleo do Trato Solitario (NTS) e a Regiao Caudo Ventrolateral (CVL) localizados no bulbo, produziu alteracoes na atividade dos nervos pelvicos. Regioes da bexiga inervadas pelos nervos pelvicos sofreram contracoes quando estimulados e, inversamente a inibicao nervosa ocasionou relaxamento vesical. Varios neurotransmissores e neuromodulares sao encontrados no NTS e RVL, entre os quais se encontra a acetilcolina, que desempenha importante funcao na regulacao cardiovascular. No NTS, a acetilcolina produz hipotensao e bradicardia, efeitos estes dependentes da ativacao de receptores muscarinicos. Todavia, ao contrario do NTS, microinjecoes de agonistas colinergicos no RVL promovem resposta pressora e o receptor envolvido na resposta induzida pela acetilcolina no RVL e especificamente do subtipo muscarinico (M2) e se apresenta em alta densidade no RVL. Considerando-se que a acetilcolina representa um importante neurotransmissor presente em areas bulbares como o NTS e RVL e evidencias indicam que areas envolvidas na regulacao cardiovascular possivelmente poderiam exercer influencias no controle da funcao vesical, nosso grupo passou a avaliar a importancia da neurotransmissao colinergica de neuronios bulbares na regulacao da bexiga urinaria. Os resultados previos do nosso laboratorio sugeriram que a injecao de carbacol no 4o V produz efeitos diferenciados na pressao intravesical antes e apos a ligadura dos ureteres e estes efeitos independem de alteracoes no fluxo sanguineo renal e pressao arterial. O bloqueio colinergico no 4o V tambem produziu efeitos diferenciados na pressao intravesical antes e apos a ligadura dos ureteres, que mostraram tambem ser independentes de alteracoes no fluxo sanguineo renal e filtracao glomerular. Diante dos efeitos diferenciados do carbacol no 4o V cerebral antes e apos a ligadura dos ureteres, foi levantada a hipotese de que a ativacao dos neuronios colinergicos bulbares poderia levar a liberacao de algum fator humoral que, ao se lancado na circulacao, poderia vir a atuar diretamente sobre o musculo detrusor. Ate o momento, nao existem evidencias de que a liberacao de vasopressina ou ocitocina pelos neuronios do SON ou PVN poderia ser influenciada por neuronios colinergicos bulbares. Assim, torna-se interessante verificar se os neuronios colinergicos bulbares exerceriam seus efeitos sobre a bexiga urinaria por meio da liberacao de vasopressina ou ocitocina. (AU)\n            ", "title": "Importancia dos neuronios colinergicos bulbares na regulacao da bexiga urinaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/82896/mecanismos-do-remodelamento-excentrico-associado-a-calcificacao-vascular-na-obesidade-e-resistencia/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09611-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcel Liberman"], "label": "Pesquisador responsável:"}, {"values": ["Marcel Liberman"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Israelita de Ensino e Pesquisa Albert Einstein (IIEPAE). Sociedade Beneficente Israelita Brasileira Albert Einstein (SBIBAE). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Remodelacao ventricular", "Calcificacao vascular", "Condrogenese", "Estresse oxidativo", "Diabetes mellitus", "Resistencia a insulina", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              A calcificacao vascular e uma condicao patologica clinicamente relevante, que aumenta a morbimortalidade cardiovascular e tem alta prevalencia em pacientes diabeticos e com insuficiencia renal cronica. Previamente considerada uma doenca degenerativa e passiva do envelhecimento, estudos recentes descreveram a calcificacao vascular como um processo ativo, complexamente regulado, similar a osteocondrogenese e que ocorre simultaneamente a perda ossea do esqueleto em pacientes com osteoporose e osteodistrofia renal. Por outro lado, o remodelamento vascular e uma resposta adaptativa a estimulos especificos, participando da fisiopatologia de diversas doencas cardiovasculares como: aneurisma e disseccao vascular, aterosclerose, enrijecimento vascular, hipertensao arterial sistemica e fistulas arteriovenosas. Devido a interseccao de fatores de risco cardiovasculares relacionados tanto ao remodelamento vascular como a calcificacao vascular, propomos a investigacao de mecanismos que inter-relacionam tais condicoes. A hipotese deste estudo e que camundongos ob/ob com obesidade e resistencia a insulina tem uma resposta exacerbada de remodelamento vascular excentrico associado a calcificacao em relacao aos camundongos C57BL/6 apos estimulo com Vitamina D3 in vivo. Nosso objetivo e avaliar o papel da calcificacao vascular no remodelamento vascular excentrico, alem de sua correlacao com a perda de massa ossea e a arquitetura ossea do esqueleto neste modelo. Ainda, investigaremos a mudanca de expressao genica e de proteinas reguladoras da calcificacao vascular e sua possivel interacao com a ativacao e aspectos funcionais de metaloproteinases, proteinas teciduais inibidoras de metaloproteinases e aumento do estresse oxidativo local relacionados a alteracoes do calibre do vaso apos estimulo com Vitamina D3 em camundongos ob/ob comparando com C57BL/6. Avaliaremos tambem o papel do MSX2, fator de transcricao osteocondrogenico, na calcificacao e no remodelamento vascular excentrico, atraves de transfeccao de siRNA de MSX2 em camundongos C57BL/6 e ob/ob in vivo. Enfim, queremos propor novos mecanismos e potenciais alvos terapeuticos, atraves do entendimento fisiopatologico da inter-relacao entre o remodelamento excentrico e a calcificacao vascular no cenario da obesidade e da resistencia a insulina. (AU)\n            ", "title": "Mecanismos do remodelamento excentrico associado a calcificacao vascular na obesidade e resistencia a insulina"}, {"url": "http://bv.fapesp.br/pt/auxilios/82895/avaliacao-da-inducao-da-apoptose-em-vermes-adultos-de-schistosoma-mansoni-apos-exposicao-com-curcumi/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11164-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Helmintologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Lizandra Guidi Magalhaes"], "label": "Pesquisador responsável:"}, {"values": ["Lizandra Guidi Magalhaes"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Adjunta de Pesquisa e Pos-Graduacao. Universidade de Franca (UNIFRAN). Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Parasitologia", "Esquistossomose", "Schistosoma mansoni", "Resistencia a medicamentos", "Esquistossomicidas", "Curcumina", "Apoptose", "Estresse oxidativo"], "label": "Assunto(s):"}], "resume": "\n              A esquistossomose permanece como grave problema de saude publica em muitos paises em desenvolvimento. Relatos demostram o surgimento de linhagens de Schistosoma mansoni resistentes ao Praziquantel, farmaco de escolha para o tratamento da esquistossomose. Recentemente, foi identificado e caracterizado a via de apoptose mediada por Bcl-2 em S. mansoni e S. japonicum, sugerindo um novo alvo para o desenvolvimento de drogas esquistossomicida. Estudos anteriores demonstraram que a curcumina, o qual e uma substancia extraida do rizoma da planta Curcuma longa apresenta atividade esquistossomicida tanto in vitro como in vivo, e estudos com outros organismos tem demonstrado que a curcumina gera especies reativas de oxigenio (EROS) e induz apoptose. Assim, este projeto de pesquisa visa avaliar a inducao da apoptose em vermes adultos de Schistosoma mansoni apos exposicao com curcumina. Inicialmente sera avaliado o efeito da substancia sobre a viabilidade dos parasitos in vitro para determinar as concentracoes e tempo que serao utilizadas nos demais experimentos. Atraves de tecnicas de microscopia, moleculares e bioquimicas serao avaliados a morfologia dos parasitos, a fragmentacao do DNA, a expressao de transcritos para os genes anti-apoptoticos e pro-apoptoticos e a atividade enzimatica para caspase 3 e 7 em vermes adultos de S. mansoni apos a incubacao com curcumina. Com a finalidade de avaliar o mecanismo de inducao da apoptose, alguns parametros associados com estresse oxidativo serao determinados como: a atividade das enzimas antioxidantes Superoxido Dismutase (SOD), Glutationa Peroxidase (GPx) Glutationa Redutase (GR) e Glutationa S Transferase (GST), alem de determinar a producao de anion superoxido e a oxidacao de proteinas. Desse modo, o projeto de pesquisa permitira que seu desenvolvimento ocorra de forma inter e multidisciplinar, e pretende-se obter avancos para a compreensao biologica dos mecanismos de acao de curcumina sobre o parasito S. mansoni. (AU)\n            ", "title": "Avaliacao da inducao da apoptose em vermes adultos de Schistosoma mansoni apos exposicao com curcumina"}, {"url": "http://bv.fapesp.br/pt/auxilios/82893/os-professores-e-seus-alunos-com-deficiencia-na-escola-um-estudo-sobre-as-relacoes-de-ensino-na-per/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08991-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Maria Ines Bacellar Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Maria Ines Bacellar Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Humanas.  Universidade Metodista de Piracicaba (UNIMEP). Instituto Educacional Piracicabano. Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao especial", "Deficientes", "Pratica de ensino", "Ensino e aprendizagem"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta reune estudos que focalizam as relacoes de ensino que se desenvolvem entre professores e alunos com diferentes peculiaridades de deficiencia, tais como, cegueira, baixa visao, surdez, deficiencia intelectual, autismo. Todos os estudos partem do pressuposto de que o sujeito se constitui a partir das relacoes que estabelece com os outros de seu grupo social e de que as relacoes de ensino envolvem a producao de sentidos e significados. O ponto comum entre o conjunto de subprojetos e a pesquisa das relacoes de ensino e os processos de significacao vividos por professores e alunos com deficiencia no espaco escolar. Os pesquisadores tomam como referencia a teoria historico-cultural de Vigotski e estudos de autores contemporaneos que assumem as ideias deste autor sobre a genese social das funcoes mentais superiores e sobre a relacao entre desenvolvimento e aprendizagem. Para os projetos estao previstos os procedimentos de observacao de situacoes de sala de aula e de reunioes com professores. As situacoes serao filmadas e posteriormente transcritas. Em consonancia com a matriz teorica, os dados de observacao (direta ou registrada em video) serao construidos sob as diretrizes da analise microgenetica. Considera-se que as reflexoes propostas poderao contribuir para transformacoes nas acoes de professores no processo de ensino de alunos com deficiencias. Pretende-se assim, ampliar o conhecimento ao mesmo tempo em que se colabora diretamente para o processo de ensino-aprendizagem na pratica escolar. (AU)\n            ", "title": "Os professores e seus alunos com deficiencia na escola: um estudo sobre as relacoes de ensino na perspectiva historico-cultural"}, {"url": "http://bv.fapesp.br/pt/auxilios/82899/avaliacao-dos-efeitos-da-citocina-sofat-em-celulas-osteoblasticas-e-seu-potencial-em-doencas-inflama/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09524-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Henrique Napimoga"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Henrique Napimoga"], "label": "Beneficiário:"}, {"values": ["\n\n                    \n                        Sociedade Regional de Ensino e Saude Ltda. Faculdade Sao Leopoldo Mandic (SLMANDIC). Centro de Pesquisas Odontologicas Sao Leopoldo Mandic\n                    \n\n                "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais", "Doencas osseas", "Citocinas", "Linfocitos T", "RNA mensageiro", "Osteoblastos"], "label": "Assunto(s):"}], "resume": "\n              Uma nova citocina produzida por celulas T ativadas denominada fator osteoclastogenico secretado por celulas T ativadas (do ingles SOFAT), a qual e capaz de induzir osteoclastogenese de maneira independente do RANKL foi recentemente descrita. Nosso grupo de pesquisa demonstrou que a expressao de mRNA e proteina de SOFAT estavam significativamente aumentado no tecido periodontal de individuos com periodontite cronica se comparado com individuos saudaveis. Ademais, SOFAT foi capaz de induzir a diferenciacao de celulas multinucleadas TRAP+ advindas da linhagem RAW264.7, assim como quando administrado no palato de animais, induziu o aparecimento de osteoclastos e lacunas de reabsorcao no ligamento periodontal dos animais. Portanto, o presente estudo tem como objetivo avaliar o papel desta nova citocina em doencas inflamatorias osseas. Assim, sera explorada a atividade desta citocina em celulas osteoblasticas para avaliar a eventual inducao de elevados niveis de citocinas pro-inflamatorias assim como a expressao de RANKL na presenca de SOFAT. Alem disso, temos como objetivo descobrir qual subclasse de linfocitos T sao capazes de produzir SOFAT. (AU)\n            ", "title": "Avaliacao dos efeitos da citocina SOFAT em celulas osteoblasticas e seu potencial em doencas inflamatorias osseas"}, {"url": "http://bv.fapesp.br/pt/auxilios/82733/evolucao-geomorfologica-no-limite-cuestas-depressao-periferica-no-estado-de-sao-paulo-a-regiao-de-a/", "citations": [], "properties": [{"values": ["13/15830-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Cenira Maria Lupinacci"], "label": "Pesquisador responsável:"}, {"values": ["Cenira Maria Lupinacci"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Relevo", "Uso do solo", "Datacao geologica", "Luminescencia", "Aluviao"], "label": "Assunto(s):"}], "resume": "\n              O relevo do interior do estado de Sao Paulo e caracterizado pela presenca de extensa linha de cuestas que transicionam de forma abrupta para uma regiao depressionaria, marcando a paisagem local. A genese dessas formas de relevo e bastante debatida, contudo ainda ha questoes de origem e processos a serem resolvidas. Assim, o objetivo da pesquisa proposta e avaliar os processos de evolucao do relevo no contato cuesta-depressao periferica, considerando aspectos relacionados as variacoes climaticas quaternarias e os condicionantes tectonicos. Ainda, pretende-se analisar os impactos da dinamica do uso da terra nos processos erosivos nesse setor de transicao do relevo, atualmente, submetido a expansao da cultura canavieira. A area de pesquisa selecionada refere-se a regiao cuestiforme presente no municipio de Analandia (SP), setor central do estado de Sao Paulo, o qual se caracteriza pela presenca de variados morros testemunhos, que demonstram a complexidade geomorfologica da area, e encontram-se submetidos a franca expansao do cultivo de cana de acucar. Os estudos serao conduzidos em duas escalas diferenciadas, sendo realizado o mapeamento morfoestrutural em escala de 1:50.000 e mapeamamentos de uso da terra e geomorfologicos em escala de 1:10.000, de diversos cenarios diferenciados (1962, 1974, 1988, 2000 e 2005). Esses mapeamentos de maior detalhe contemplarao a area de uma bacia hidrografica de menor dimensao, a bacia do Corrego do Cavalheiro, a qual e marcada pela presenca de feicoes erosivas lineares nos talus cuestiformes e de morros testemunhos. Ainda, serao datados materiais de coluvios, atraves da metodologia LOE (Luminescencia Oticamente Estimulada), presentes em ares de talus, visando avaliar a dinamica deposicional quaternaria. Para avaliar a dinamica atual, serao datados materiais dos aluvioes do Corrego do Cavalheiro, atraves do Chumbo-210. (AU)\n            ", "title": "Evolucao geomorfologica no limite cuestas-depressao periferica no Estado de Sao Paulo: a regiao de Analandia (SP)"}, {"url": "http://bv.fapesp.br/pt/auxilios/82706/velhos-medos-no-novo-mundo-as-ciencias-e-os-animais-peconhentos-no-brasil-dos-seculos-xvi-ao-xix/", "citations": [], "properties": [{"values": ["13/10526-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Marcia Moises Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Moises Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Toxicologia", "Pesquisa historica", "Imunologia", "Serpentes", "Venenos"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do projeto e fazer um estudo historico da \"toxinologia\" animal no Brasil no periodo situado entre o seculo XVI e inicio do seculo XX, quando entao o desenvolvimento da microbiologia e da imunologia impulsionaram as pesquisas que culminaram com a obtencao de soros contra o envenenamento ofidico, entre outros soros. O Ponto de partida para a historia da toxinologia no Brasil e sem duvida a figura de Vital Brazil Mineiro da Campanha, que em 1903 concluiu suas descobertas sobre a especificidade do soro antipestoso e estabeleceu um novo conceito na imunologia. Embora suas descobertas representem um marco fundamental na inauguracao dos estudos cientificos sobre toxinologia e importante ressaltar que antes dele ja havia no Brasil um medico de renome que se interessava por experiencias relacionadas aos venenos de nossas serpentes: Otto Heinrich Wucherer (1820-1873).   Gracas aos seus estudos pioneiros hoje se tem  acesso as primeiras experiencias cientificas envolvendo o ofidismo no Brasil. Felizmente hoje se tem  acesso a toda a obra de Vital Brazil e ao legado de Wucherer, em funcao do que, e possivel fazer uma trajetoria da toxinologia a partir do final do seculo XIX e principios do XX. Mas para epocas anteriores existe um silencio e pouco se sabe  sobre a historia das toxinas animais durante os seculos em que o Brasil foi  colonia de Portugal e mesmo no periodo logo apos a independencia. E justamente sobre este vazio, este periodo pouco estudado pela historia -seculo XVI ao XIX- que se pretende  desenvolver o  projeto. Para a sua viabilizacao serao utilizados  livros de autoria de cronistas, viajantes, missionarios e documentacao manuscrita avulsa. Inicialmente serao feitos  levantamentos documentais em bibliotecas nacionais e estrangeiras. A forma de divulgacao dos resultados das pesquisas sera atraves do portal do site do INCTTOX e do portal do professor/MEC e no Banco Internacional de Objetos Educacionais onde periodicamente postaremos documentacao de epoca e artigos sobre o tema.  Sera esta sem duvida uma forma de aproximar a populacao dos primordios do universo cientifico no Brasil. (AU)\n            ", "title": "Velhos medos no Novo Mundo: as ciencias e os animais peconhentos no Brasil dos seculos XVI ao XIX"}, {"url": "http://bv.fapesp.br/pt/auxilios/82685/analise-da-estrutura-populacional-de-mosquitos-diptera-culicidae-utilizando-marcadores-microssate/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/15313-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Entomologia e Malacologia de Parasitos e Vetores"], "label": "Área do conhecimento:"}, {"values": ["Mauro Toledo Marrelli"], "label": "Pesquisador responsável:"}, {"values": ["Mauro Toledo Marrelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Epidemiologia", "Controle de mosquitos", "Genetica de populacoes", "Microssatelites marcadores", "Morfometria", "Parques estaduais"], "label": "Assunto(s):"}], "resume": "\n              Vetores de doencas associadas a humanos expandiram seu territorio, ocasionando a introducao de especies de mosquitos em novas areas acarretando epidemias. A melhor compreensao da estrutura genetica de populacoes de mosquitos pode ajudar a antecipar a distribuicao de doencas transmitidas por mosquitos vetores e ter papel decisivo em intervencoes epidemiologicas. Marcadores microssatelites e analise morfometrica de asas podem ser utilizados para analisar a estrutura genetica de populacoes de mosquitos. Resultados anteriores de nosso grupo utilizando estes marcadores indicam que devem existir diferencas significativas entre as populacoes de mosquitos coletadas nos dez parques do presente estudo, uma vez que apresentam ecossistemas distintos. Apos as coletas mensais realizadas entre marco de 2011 e fevereiro de 2012, em sete parques (Anhanguera, Alfredo Volpi, Carmo, Chico Mendes, Ibirapuera, Santo Dias e Shangrila), e entre agosto de 2012 e julho de 2013 em mais tres parques (Piqueri, Previdencia e Burle Marx) durante a vigencia de um projeto sobre biodiversidade de mosquitos nos parques municipais de Sao Paulo (Projeto FAPESP 2010/51230-8) foi verificado que as especies Culex quinquefasciatus, Cx. nigripalpus, Aedes fluviatilis, Ae. scapularis e Ae. albopictus foram coletadas em todos os parques mostrando abundancias relativamente elevadas. Considerando que tais areas apresentaram variados graus de diversidade e, portanto, podem diferir em termos de importancia epidemiologica e devido a importancia epidemiologica e abundancia das cinco especies citadas, este projeto foi elaborado como continuidade do projeto de biodiversidade, selecionando as cinco especies de mosquitos para analises populacionais utilizando os marcadores microssatelites e morfometria das asas. (AU)\n            ", "title": "Analise da estrutura populacional de mosquitos (Diptera: Culicidae) utilizando marcadores microssatelites e morfometria alar"}, {"url": "http://bv.fapesp.br/pt/auxilios/82688/propriedades-magnetica-eletrica-e-magnetostrictiva-de-compositos-multiferroicos-e-oxidos-semicondut/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/24025-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Adilson Jesus Aparecido de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Adilson Jesus Aparecido de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais magneticos", "Oxidos semicondutores", "Magnetorresistencia", "Propriedades de transporte"], "label": "Assunto(s):"}], "resume": "\n              O estudo de materiais magneticos aplicados para o processamento e estocagem de informacao vem aumentando nas ultimas decadas desde da descoberta da magnetorresistencia gigante, que levou a um grande avanco nos atuais sistemas de gravacao magnetica. Essa descoberta abriu a possibilidade de utilizar as propriedades magneticas de materiais nao somente para o armazenamento de informacoes, mas tambem para o seu processamento. Paralelamente a isso, nos ultimos anos a possibilidade de se produzir materiais multifasicos, que combinem simultaneamente as propriedades ferromagneticas e ferroeletricas criou novas perspectivas para esse fim. Dessa forma, o presente projeto de pesquisa envolve duas classes de materiais distintas: materiais compositos multiferroicos e oxidos magneticos semicondutores. Os primeiros serao investigados utilizando diversas tecnicas magneticas e de transporte eletrico, em particular medidas de magnetizacao, magnetoestriccao e efeito magnetoeletrico, em funcao da temperatura, campo magnetico e de campos excitadores. Espera-se poder compreender melhor os mecanismos entre os acoplamentos magneticos e eletricos em compositos de PMN-PT com ferritas de niquel e cobalto. A segunda classe de materiais que serao investigados sao oxidos semicondutores, como IrO2, V2O3, TiO2, entre outros, dopados com impurezas magneticas como Co e Ni. Pretende-se compreender os processos de interacao nesses materiais que levam a formacao de ordem ferromagnetica, em particular o magnetismo que e observado devido a introducao de defeitos estruturais nas amostras. (AU)\n            ", "title": "Propriedades magnetica, eletrica e magnetostrictiva de compositos multiferroicos e oxidos semicondutores magneticos diluidos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82684/qualidade-e-forma-fisica-dos-fenos-de-tifton-e-alfafa-sobre-a-biometria-corporal-e-desempenho-esport/", "citations": [], "properties": [{"values": ["13/03075-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Pastagens e Forragicultura"], "label": "Área do conhecimento:"}, {"values": ["Ciniro Costa"], "label": "Pesquisador responsável:"}, {"values": ["Ciniro Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Forragem", "Peso corporal", "Desempenho esportivo", "Equinos", "Cavalos"], "label": "Assunto(s):"}], "resume": "\n              A quantidade de energia necessaria para o cavalo correr esta diretamente relacionada ao peso sendo movido. Desta forma, e comum os treinadores adotarem estrategica alimentar, com restricao no consumo de feno, visando a reducao do peso corporal (PC) dos equinos, para melhorar o desempenho esportivo. Pratica que tem provocado aumento na ocorrencia de disturbios digestivos e de comportamento. Novas investigacoes tem sugerido que a qualidade do volumoso oferecido, bem como a forma fisica, pode causar reducao no peso dos cavalos. Neste sentido, a pesquisa objetivara estudar o efeito da qualidade dos fenos de tifton e alfafa, bem como da forma fisica dos mesmos, em dietas isoproteicas e isoenergeticas, sobre a biometria corporal de cavalos, bem como verificar se o desempenho esportivo de cavalos atletas, na modalidade equestre de tres tambores, sofre influencia da variacao do peso corporal e do perimetro abdominal, em decorrencia da ingestao de fenos com qualidades e formas fisicas distintas. A pesquisa sera constituida por quatro ensaios, em que os ensaios 1 e 2, objetivarao verificar o efeito da qualidade e da forma fisica, respectivamente, dos fenos de tifton e alfafa sobre a biometria corporal  (peso corporal e perimetro do abdomen) de equinos e os experimentos 3 e 4, estudarao os efeitos da qualidade e forma fisica dos fenos sobre o desempenho esportivo de cavalos atletas na modalidade de tres tambores. Para cada ensaio 1 e 2, serao utilizados seis equinos, mesticos, com idade entre 6 - 7 anos e PC medio de 400 kg. Os tratamentos consistirao de seis dietas constituidas por concentrado mais volumoso e o delineamento experimental sera o quadrado latino 6 x 6 (seis cavalos e seis periodos). Cada periodo experimental sera de 21 dias, resultando em 126 dias para realizar cada ensaio (1 e 2). Aos seis tratamentos, do ensaio 1, o volumoso da dieta sera composto pelas combinacoes de fenos, em esquema fatorial 2 x 3, ou seja, duas forragens (tifton e alfafa) e tres qualidades de feno (A, B e C). Enquanto que, para o segundo experimento, os volumosos das dietas serao constituidos pelos fenos de tifton e alfafa de qualidade nutricional media (tipo B) e tres formas fisicas dos fenos, inteiro, em cubo e peletizado (esquema fatorial 2 x 3), totalizando seis tratamentos. Nos ensaios 3 e 4 serao utilizados seis cavalos da raca Quarto de Milha, para cada estudo, especializados na prova de tres tambores (PC medio de 400 kg). Os tratamentos dos ensaios 3 e 4 serao os mesmos utilizados nos ensaios 1 e 2, respectivamente, delineados em quadrado latino (6x6), com 21 dias para cada periodo, necessitando-se de 126 dias para realizar cada ensaio (3 e 4) As variaveis mensuradas nos cavalos para os ensaios 1 e 2 serao peso corporal, perimetro do abdomen, ingestao de agua, producao fecal, digestibilidade da MS das dietas, conteudos de umidade e fibra indigestivel nas fezes e a concentracao de proteina plasmatica total. Os parametros avaliados nos experimentos 3 e 4, consistirao da performance em prova, velocidade, frequencia cardiaca, temperatura corporal e lactato plasmatico. As variaveis relacionadas a biometria corporal, dos estudos 1 e 2,  e as referentes ao desempenho esportivo de cavalos atletas (ensaios 3 e 4) serao submetidas a analise de variancia do programa computacional Statistical Analysis System (SAS, 2000). As comparacoes entre medias serao feitas pelo teste de Tukey ao nivel de 5% de significancia. Para as variaveis obtidas antes e depois no mesmo cavalo serao comparadas por meio do teste \"t\" pareado. (AU)\n            ", "title": "Qualidade e forma fisica dos fenos de tifton e alfafa sobre a biometria corporal e desempenho esportivo de cavalos em atividade de curta duracao"}, {"url": "http://bv.fapesp.br/pt/auxilios/82682/overdentures-mandibulares-retidas-por-um-ou-dois-implantes-um-estudo-clinico-randomizado/", "citations": [], "properties": [{"values": ["12/03809-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Compagnoni"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Compagnoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protese total", "Revestimento de dentadura", "Implantes dentarios"], "label": "Assunto(s):"}], "resume": "\n              Overdentures mandibulares retidas por implantes representam uma opcao de tratamento para pacientes edentulos na tentativa de melhorar a retencao e estabilidade de suas proteses totais inferiores e o desempenho mastigatorio, com efeito positivo na qualidade de vida destes pacientes. Entretanto, as evidencias ainda nao sao conclusivas sobre a eficacia deste tratamento utilizando-se um implante comparado as overdentures retidas por dois implantes. Objetivos: Avaliar e comparar aspectos relacionados ao tratamento com overdentures mandibulares retidas por um ou dois implantes, de acordo com os seguintes desfechos: 1- Qualidade de vida; 2- Satisfacao dos pacientes com dentaduras convencionais e overdentures; 3- Desempenho mastigatorio; 4- Movimentos tridimensionais da mandibula e da protese total superior durante a mastigacao; 5- Perda ossea marginal do implante e; 6- Profundidade de sondagem, indice de sangramento e de placa na regiao peri-implantar. Metodologia: Individuos desdentados totais receberao novas proteses totais bimaxilares e, apos o periodo de adaptacao, serao randomicamente divididos em dois grupos e posteriormente submetidos a instalacao de um (GI) ou dois (GII) implantes na regiao anterior da mandibula. Apos 4 meses serao instalados pilares o'rings sobre os implantes e sera realizada a  captura das capsulas e  aneis de retencao. A qualidade de vida, satisfacao com as proteses, desempenho mastigatorio, alem dos movimentos mandibulares e da protese total superior durante a mastigacao serao avaliados nos seguintes periodos: antes da cirurgia, 3, 6 e 12 meses apos a ativacao dos implantes. A perda ossea marginal aos implantes sera avaliada em dois periodos: no momento da ativacao dos implantes e apos um ano. Alem disso, serao realizadas avaliacoes clinicas peri-implantares (profundidade de sondagem, indice de sangramento e indice de placa) em diferentes periodos: uma semana, 1 mes e um ano apos a ativacao dos implantes. Os resultados para cada uma das variaveis serao submetidos a analise estatistica com nivel de significancia de 5%, por meio do programa IBM SPSS Statistics, (versao 19.0), utilizando teste adequado de acordo com o tipo da variavel e com a aderencia dos dados a normalidade. (AU)\n            ", "title": "Overdentures mandibulares retidas por um ou dois implantes: um estudo clinico randomizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/82678/participacao-de-androgenos-na-regulacao-da-resposta-imunoinflamatoria-e-metabolismo-osseo-associados/", "citations": [], "properties": [{"values": ["13/12014-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Luis Carlos Spolidorio"], "label": "Pesquisador responsável:"}, {"values": ["Luis Carlos Spolidorio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais", "Resposta inflamatoria", "Testosterona", "Androgenios", "Reparo osseo"], "label": "Assunto(s):"}], "resume": "\n              A etiopatogenia das reacoes imunoinflamatorias associadas a doenca periodontal e um processo complexo estreitamente regulado e que envolve um grande numero de moleculas relacionadas com diferentes vias de sinalizacao celular. Neste contexto, a interacao de hormonios e seus receptores, incluindo hormonios sexuais, possui importante participacao. E plausivel que o papel dos hormonios androgenicos nas reacoes imunoinflamatorias esteja baseado numa complexa rede de interacoes que culmina na modulacao da resposta do hospedeiro. Particularmente, nosso grupo verificou que, em ratos, os androgenos em niveis sub e supra- fisiologicos exacerbam a resposta imunoinflamatoria e perda ossea alveolar induzida por ligadura. Alem disto, niveis fisiologicos de testosterona inibem a osteoclastogenese direta e indiretamente, via diminuicao da expressao de RANKL por osteoblastos. Apesar da plausibilidade biologica da participacao ativa de hormonios androgenicos na etiopatogenese das doencas periodontais, pouco se conhece sobre a importancia de androgenos nos diferentes eventos que acontecem durante a progressao e reparacao da doenca periodontal em mulheres. Este projeto procura estender nossos estudos inibindo os receptores de androgeno e estrogeno ou entao administrando testosterona  com ou sem inibidor de aromatase em ratas. Como ferramentas de analise,  avaliaremos o perfil bioquimico do metabolismo osseo sistemico, hormonal, e abordaremos analise celular e molecular da resposta imunoinflamatoria, assim como do metabolismo osseo, em condicoes de saude, doenca e reparo periodontal. (AU)\n            ", "title": "Participacao de androgenos na regulacao da resposta imunoinflamatoria e metabolismo osseo associados a saude, doenca e reparo periodontal em femeas"}, {"url": "http://bv.fapesp.br/pt/auxilios/82683/proteinas-desacopladoras-mitocondriais-de-plantas-avaliacao-funcional-empregando-rna-seq-e-mutantes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12947-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Ivan de Godoy Maia"], "label": "Pesquisador responsável:"}, {"values": ["Ivan de Godoy Maia"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Plantas geneticamente modificadas", "Arabidopsis thaliana", "Mitocondrias", "Mutagenese insercional", "Genomas", "Superexpressao genica", "RNA-seq"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto objetiva empreender uma analise global do perfil de expressao genica, empregando RNA-Seq, de plantas transgenicas de tabaco capazes de superexpressar o gene AtUCP1 (At3g54110) que codifica uma proteina desacopladora mitocondrial em Arabidopsis thaliana. Pretende-se com essa abordagem investigar o impacto da expressao constitutiva de uma proteina desacopladora no perfil transcricional de plantas transgenicas e correlacionar tais alteracoes com a funcao mitocondrial e a sinalizacao retrogada. Em paralelo, uma analise sera empreendida visando verificar a funcionalidade e o grau de redundancia funcional dos genes codificadores de UCP presentes no genoma de A. thaliana (AtUCP1-3). Para tal, mutantes de insercao serao identificados e analisados funcionalmente. De maneira geral, os dados a serem gerados irao fornecer subsidios importantes para melhor compreender as respectivas funcoes in planta das referidas proteinas. (AU)\n            ", "title": "Proteinas desacopladoras mitocondriais de plantas: avaliacao funcional empregando RNA-seq e mutantes de insercao"}, {"url": "http://bv.fapesp.br/pt/auxilios/82478/estudo-de-novos-veiculos-biodegradaveis-carreadores-de-fertilizantes-e-defensivos-agricolas-baseados/", "citations": [], "properties": [{"values": ["13/03643-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Fauze Ahmad Aouada"], "label": "Pesquisador responsável:"}, {"values": ["Fauze Ahmad Aouada"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais nanoestruturados", "Insumos agricolas", "Fertilizantes", "Pesticidas", "Polissacarideos", "Hidrogeis", "Zeolitas", "Argilas"], "label": "Assunto(s):"}], "resume": "\n              O uso de agrotoxicos na agricultura e extremamente exagerado e a sua aplicacao indiscriminada acarreta serios problemas ambientais, tais como: contaminacoes de aguas, meio ambiente e seres humanos. Outro problema gerado em cunho financeiro e a elevacao do custo de producao agricola. Com a crescente demanda de pesquisas relacionadas no desenvolvimento e melhoramento das propriedades de novos materiais, o desenvolvimento de materiais nanoestruturados para aplicacao em sistemas de liberacao controlada vem recebendo cada vez mais atencao dos pesquisadores. Por sua vez, hidrogeis podem ser definidos como materiais polimericos tridimensionalmente estruturados capazes de absorver grande quantidade de agua sem desintegrar-se. Assim, este projeto tem como objetivo principal obter e caracterizar matrizes polimericas biodegradaveis nanoestruturados contendo silicatos do tipo argila e zeolitas com propriedades satisfatorias que credenciam os mesmos para aplicacao em sistemas de liberacao controlada de fertilizantes e pesticidas. Como meta em longo prazo, vislumbra-se a criacao de um laboratorio de referencia em sistemas de liberacao controlada e sustentada utilizando materiais polimericos e hibridos biodegradaveis no Estado de Sao Paulo. (AU)\n            ", "title": "Estudo de novos veiculos biodegradaveis carreadores de fertilizantes e defensivos agricolas baseados em hidrogeis e silicatos nanoestruturados como uma alternativa no combate de impactos ambientais"}, {"url": "http://bv.fapesp.br/pt/auxilios/82475/relacao-entre-estrutura-e-atividade-da-microplusina-um-peptideo-quelante-de-cobre-e-ferro-com-ativi/", "citations": [], "properties": [{"values": ["13/12338-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Dias da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Dias da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biotecnologia", "Peptideos", "Anti-infecciosos", "Histidina", "Cobre", "Quelantes"], "label": "Assunto(s):"}], "resume": "\n              A microplusina e um peptideo quelante de cobre e ferro, presente no carrapato bovino Riphicephalus (Boophilus) microplus. Possui estrutura globular, arranjada em cinco ±-helices e e rica em residuos de cisteina e histidina. As histidinas H-1, H-2 e H-74 estao entre os possiveis amino-acidos envolvidos na formacao do sitio de ligacao ao cobre. Alem de quelante, a microplusina possui atividade antimicrobiana contra especies de bacterias Gram-positivas e fungos, com acao bacteriostatica e fungistatica observada contra Micrococcus luteus e Cryptococcus neoformans, respectivamente. Seu principal mecanismo de acao parece envolver o sequestro de cobre do meio, tornando este micronutriente indisponivel para os micro-organismos. De fato, foi observado que culturas de M. luteus e C. neoformans tratadas com o peptideo apresentaram uma reducao no seu consumo de oxigenio e dados experimentais sugerem que a deplecao de cobre pode ter afetado a atividade de heme cobre oxidases pertencentes a uma das vias da cadeia transportadora de eletrons. A microplusina tambem inibiu dois importantes fatores de virulencia de C. neoformans: a sintese de melanina e a formacao da capsula de polissacarideos. A reducao da melanizacao esta relacionada a uma diminuicao da atividade da lacase, uma enzima cobre dependente. As caracteristicas da microplusina indicam o seu enorme potencial como farmaco e estudos sobre quais aminoacidos de sua sequencia sao importantes para manutencao de sua estrutura e atividade tornam-se essenciais para que suas aplicabilidades sejam totalmente exploradas. Sendo assim, o presente projeto tem como objetivo avaliar o efeito da remocao e/ou substituicao de determinados residuos de aminoacidos da microplusina, com enfase nas histidinas, sobre suas atividades quelante de cobre e antimicrobiana. Os resultados obtidos poderao indicar quais residuos de histidina sao fundamentais para a formacao do sitio ligante de cobre da microplusina e se a integridade deste sitio e fundamental para a sua acao contra bacterias e fungos. (AU)\n            ", "title": "Relacao entre estrutura e atividade da microplusina, um peptideo quelante de cobre e ferro com atividade antimicrobiana"}, {"url": "http://bv.fapesp.br/pt/auxilios/81785/efeito-da-hidrolise-com-alcalase-livre-e-imobilizada-na-antigenicidade-de-proteinas-do-soro-de-leite/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08552-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Flavia Maria Netto"], "label": "Pesquisador responsável:"}, {"values": ["Flavia Maria Netto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hipersensibilidade alimentar", "Proteinas do leite", "Lactoglobulinas", "Epitopos", "Proteinas imobilizadas", "Hidrolise enzimatica", "Subtilisina"], "label": "Assunto(s):"}], "resume": "\n              A alergia alimentar e uma doenca que afeta criancas e adultos, porem e mais comum entre os primeiros. O soro de leite bovino contem proteinas consideradas antigenicas, dentre elas as 2-lactoglobulina (2-Lg) e ±-lactoalbumina (±-La) sao as mais antigenicas. A hidrolise dessas proteinas pode reduzir consideravelmente sua antigenicidade, pois altera os determinantes antigenicos. Varios estudos tem sido feitos para avaliar a diminuicao da antigenicidade de proteinas do soro por meio de hidrolise com enzimas livres. Em estudo previo realizado em nosso laboratorio, obteve-se diminuicao da antigenicidade de 2-Lg com a utilizacao de Alcalase. Porem o uso de enzimas livres pode alterar a resposta antigenica, uma vez que o aquecimento realizado para inativar a enzima no final do processo pode alterar os peptideos obtidos por meio de agregacao, por exemplo. Uma tecnica utilizada para aumentar a estabilidade termica e ao pH e que tambem extingue a necessidade de inativacao da enzima por aquecimento e a imobilizacao enzimatica. Imobilizacao de enzimas consiste em adsorver a enzima em um suporte solido de forma que a mesma continue exercendo atividade catalitica, possibilitando o reuso e a facil remocao da enzima do meio reacional. Dessa forma, o presente trabalho objetiva hidrolisar isolado proteico do soro de leite (IPS) com Alcalase livre e imobilizada para avaliar a diminuicao da antigenicidade dessas proteinas. (AU)\n            ", "title": "Efeito da hidrolise com alcalase livre e imobilizada na antigenicidade de proteinas do soro de leite bovino"}, {"url": "http://bv.fapesp.br/pt/auxilios/82066/somas-torcidas-posicoes-e-teoria-de-ramsey-em-espacos-de-banach/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11390-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Valentin Raphael Henri Ferenczi"], "label": "Pesquisador responsável:"}, {"values": ["Valentin Raphael Henri Ferenczi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Espacos de Banach", "Teorema de Ramsey"], "label": "Assunto(s):"}], "resume": "\n              De outubro de 2013 ate setembro de 2015, serao estudadas varias linhas de pesquisa em teoria dos espacos de Banach. Na linha principal, chamada linha A, o denominador comum sera a teoria das somas torcidas, com concentracao nas relacoes dessa teoria com interpolacao e com estruturas complexas. Na linha B o objetivo e de juntar a teoria da complexidade das relacoes de equivalencia em espacos poloneses com a teoria das posicoes de um espaco de Banach dentro de outro. Na linha C considerara-se aplicacoes da teoria de Ramsey a mergulhos de espacos metricos em espacos de Banach, e ao estudo do grupo de isometrias lineares do espaco de Gurariy. Estao previstas participacoes do candidato em eventos no exterior, tres visitas de professores das Universidades de Extremadura e de Cantabria (Espanha) e uma visita de um pos-doutorante, professor assistente visitante em Texas A&M (Estados Unidos). (AU)\n            ", "title": "Somas torcidas, posicoes, e Teoria de Ramsey em Espacos de Banach"}, {"url": "http://bv.fapesp.br/pt/auxilios/82106/diversidade-e-filogenia-de-algas-vermelhas-rhodophyta-de-importancia-economica-e-ecologica/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11833-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica"], "label": "Área do conhecimento:"}, {"values": ["Mariana Cabral de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Mariana Cabral de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Algologia", "Algas marinhas", "Rhodophyta", "Filogenia", "Diversidade genetica", "Marcador molecular", "Codigo de barras de DNA taxonomico"], "label": "Assunto(s):"}], "resume": "\n              O projeto propoe o levantamento da diversidade e filogenia de grupos de relevancia economica e ecologica de macroalgas vermelhas (Rhodophyta) marinhas, mas nos quais persistem problemas taxonomicos. Os grupos abordados sao as Corallinophycidae, Halymeniales, Gracilariales e o genero Hypnea (Gigartinales), que incluem especies com potencial economico (e.g. producao de hidrocoloides), mas que tambem apresentam recorrentes problemas para a correta identificacao de suas especies, como a plasticidade fenotipica, convergencia morfologica, necessidade de estruturas reprodutivas para identificacao, entre outras. Portanto, sao grupos em que o uso de marcadores moleculares tem se mostrado fundamental para o entendimento da diversidade de especies, sua distribuicao geografica e afinidades filogeneticas. \"DNA barcodes\" serao utilizados para analisar centenas de amostras coletadas amplamente na costa do Brasil e tambem em alguns casos amostras do exterior para compreender melhor a diversidade de especies desses grupos no Brasil e suas afinidades biogeograficas. Com esse \"screening\" inicial sera possivel definir quantas possiveis especies estao presentes para esses grupos de algas, qual e a sua distribuicao geografica, proceder com a analise morfologica e selecionar representantes dessas especies (cobrindo seus extremos de distribuicao geografica) para estudos mais detalhados de filogenia usando marcadores definidos para esse fim. A analise morfologica e bastante beneficiada com essa abordagem, uma vez que normalmente uma parte das amostras (muitas vezes a maior parte) nao esta fertil, o que dificulta a sua identificacao. Com os agrupamentos indicando quais amostras fazem parte do mesmo taxon, e possivel reunir e analisar especimes em diferentes estagios do ciclo de vida, ferteis ou nao, muitas vezes crescendo em condicoes ambientais mais amplas, o que permite uma compreensao da morfologia e sua variacao de uma forma muito mais completa. (AU)\n            ", "title": "Diversidade e filogenia de algas vermelhas (Rhodophyta) de importancia economica e ecologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/81463/aplicacao-de-metodos-eletroforeticos-e-cromatograficos-para-determinacao-simultanea-de-farmacos-util/", "citations": [], "properties": [{"values": ["12/50595-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise e Controle de Medicamentos"], "label": "Área do conhecimento:"}, {"values": ["CNPq - Programa Primeiros Projetos"], "label": "Convênio/Acordo:"}, {"values": ["Maria Segunda Aurora Prado"], "label": "Pesquisador responsável:"}, {"values": ["Maria Segunda Aurora Prado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hipercolesterolemia", "Metabolitos", "Cromatografia liquida de alta eficiencia", "Eletroforese capilar", "Espectrometria de massas", "Plasma (liquidos corporais)"], "label": "Assunto(s):"}], "resume": "\n              A hipercolesterolemia e a principal causa de aterosclerose e patologias associadas, tais como doenca cardiaca coronariana, doenca cerebrovascular isquemica e doenca vascular. As estatinas sao utilizadas como farmacos de primeira linha no tratamento de pacientes hipercolesterolemicos, mas em pacientes com necessidade de doses maiores de estatinas, aumenta o risco de eventos adversos, como a miopatia, o que pode comprometer a adesao do paciente ao tratamento farmacologico. A ezetimiba e um inibidor seletivo da absorcao intestinal de colesterol e fitosterois. E utilizada como alternativa terapeutica, no tratamento da dislipidemia, de forma isolada ou em associacao com uma estatina. O monitoramento terapeutico e essencial para garantir a eficacia e seguranca do tratamento. O presente projeto objetiva desenvolver, otimizar e validar metodologia por eletroforese capilar (CE) e compara-la com a cromatografia liquida de alta eficiencia (HPLC) e que possa ser aplicado na quantificacao simultanea de sinvastatina e ezetimiba e/ou ezetimiba em formulacoes farmaceuticas e em amostras biologicas sendo que ate o presente, nao existe nenhum metodo por CE para a determinacao simultanea de ezetimiba e sinvastatina (em associacao) em amostras biologicas e desta forma estabelecer novas alternativas com vantagens para o controle de qualidade dos medicamentos e que possam ser utilizadas para avaliacao em estudos clinicos e farmacocineticos. Serao obtidas 50 amostras de apresentacoes farmaceuticas (comprimidos) e 50 amostras de plasma de pacientes dislipidemicos tratados com estatinas em associacao ou nao com ezetimiba. Os hipolipemiantes serao identificados, separados e quantificados por metodos de HPLC e CE. O metodo de LC/MS sera utilizado para identificar metabolitos presentes no plasma. Para validacao dos metodos analiticos serao determinados os parametros preconizados nos guias Internacional Conference on Harmonization e na Farmacopeia Americana: especificidade, exatidao, precisao (repetibilidade e precisao intermediaria), linearidade, intervalo, limite de deteccao (LOD), limite de quantificacao (LOQ) e robustez. Os dados obtidos serao comparados por testes estatisticos para analise de variaveis quantitativas, tais como teste t, teste F e ANOVA. Espera-se identificar o metodo de quantificacao de hipolipemiante com melhor desempenho analitico e mais amplo uso em diferentes amostras, e que possua menor custo operacional e impacto ambiental. Os resultados obtidos contribuirao para o aperfeicoamento do controle de qualidade analitico na industria farmaceutica, e auxiliarao nos estudos de biodisponibilidade e monitoramento terapeutico, uteis na avaliacao da eficacia e seguranca terapeutica dos produtos farmaceuticos. (AU)\n            ", "title": "Aplicacao de metodos eletroforeticos e cromatograficos para determinacao simultanea de farmacos utilizados no tratamento da hipercolesterolemia"}, {"url": "http://bv.fapesp.br/pt/auxilios/61400/geografia-e-epistemologia-um-estudo-sobre-a-consolidacao-dos-nucleos-de-pesquisa-em-geomorfologia-n/", "citations": [], "properties": [{"values": ["13/09895-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia", "Geografia Humana"], "label": "Área do conhecimento:"}, {"values": ["Antonio Carlos VITTE"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos VITTE"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IG). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geomorfologia", "Grupos de Pesquisa", "Universidade"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa e um aprofundamento de uma pesquisa anteriormente financiada pela Fapesp e que tratou das matrizes do pensamento geomorfologico no Brasil. Agora iremos aprofundar a tematica, analisando a consolidacao dos nucleos/grupos de pesquisa em geomorfologia nos departamentos de geografia, situados nas principais universidades brasileiras. A estrutura teorica utilizada sera a de capital cultural desenvolvida por Pierre Bourdieu e que foi utilizada por Thimmoty Lenoir para os estudos sobre a consolidacao dos nucleos de pesquisa na Alemanha no inicio do seculo XX. Tal perspectiva teorica, alem de romper com questao do internalismo e do externalismo na sociologia da ciencia, coloca na pauta da discussao a questao do conflito politico e das estrategias dos nucleos/grupos de pesquisa uns em relacao aos outros, para consolidar a sua visao de geomorfologia. Por outro lado, abre tambem a possibilidade de analise da luta politica dos grupos/nucleos de pesquisa em geomorfologia em relacao as opcoes academicas e politicas dos departamentos de geografia. (AU)\n            ", "title": "Geografia e epistemologia: um estudo sobre a consolidacao dos nucleos de pesquisa em geomorfologia nos Departamentos de Geografia do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/58235/desenvolvimento-de-novos-metodos-para-determinacao-de-hidrocarbonetos-policiclico-aromaticos-em-agua/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03465-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Fernando Barbosa Junior"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Barbosa Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Instrumentacao analitica", "Processos de separacao", "Espectroscopia molecular", "Hidrocarbonetos policiclicos aromaticos"], "label": "Assunto(s):"}], "resume": "\n              Hidrocarbonetos policiclico aromaticos (HPAs) sao poluentes ambientais importantes de fontes diversas naturais e antropogenicas. Eles sao em geral formados durante a combustao incompleta de materia organica contendo carbono e hidrogenio. Logo, a sua presenca no ambiente, em matrizes como agua, solos e material particulado, e cada vez mais comum.Sendo assim, a determinacao de HPAs e de grande relevancia toxicologica e ambiental. Alem disso, estudos toxicologicos mais recentes atribuem uma porcao significativa das atividades toxicas de amostras contaminadas com HPAs, a presenca de HPAs com elevado peso molecular (HMW), i.e. HPAs com massa molecular e 300. O primeiro grupo destes HPAs, de peso molecular 300 e isomeros de peso molecular 302,  estao presentes nos produtos da combustao de carvao mineral, Black carbon e combustiveis de origem fossil. Entretanto, o coroneno e em geral o unico isomero de peso molecular 300 monitorado em matrizes de interesse ambiental entre varios outros existentes. Isto ocorre principalmente devido a inexistencia de tecnicas e/ou metodos capazes de determina-los.Neste sentido, o principal objetivo deste projeto e o de desenvolver metodos e instrumentacao com habilidade de determinar eficientemente a presenca de HPAs de alto peso molecular em amostras de agua e material particulado.  A metodologia proposta e baseada na espectroscopia de Shpol'skii, uma importante area de pesquisas da quimica analitica, mas praticamente desconhecida no Brasil. Nossa atencao se focara em 23 isomeros de peso molecular 302, que estao entre os mais toxicos agentes quimicos ao homem. Esta nova linha de pesquisas sera implementada na Faculdade de Ciencias Farmaceuticas de Ribeirao Preto da Universidade de Sao Paulo. O projeto sera executado em parceria com o Prof. Dr. Andres Campiglia do Departamento de Quimica da Universidade da Florida Central, EUA, um dos maiores especialistas mundiais nesta tecnica. Talvez uma das principais limitacoes do uso da Espectroscopia de Shpol'skii no Brasil seja, alem do desconhecimento dos avancos recentes da tecnica, um relativo elevado custo de instrumentacao. Nossa proposta eliminara esta limitacao pelo desenvolvimento de uma metodologia a baixa temperatura em instrumentacao comercial de relativo baixo custo. Isto possibilitara analistas com acesso a um simples espectrofluorimetro resolverem interferencias espectrais para a analise direta de fluoroforos em matrizes complexas sem necessidade de separacoes cromatograficas. (AU)\n            ", "title": "Desenvolvimento de novos metodos para determinacao de hidrocarbonetos policiclico aromaticos em aguas e material particulado utilizando a espectroscopia de Shpol'skii"}, {"url": "http://bv.fapesp.br/pt/auxilios/58721/o-discurso-dos-tecnicos-de-handebol-de-sucesso-e-a-distribuicao-dos-conteudos-na-elaboracao-de-um-mo/", "citations": [], "properties": [{"values": ["13/05854-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Rafael Pombo Menezes"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Pombo Menezes"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte de Ribeirao Preto (EEFERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pedagogia do esporte", "Esportes por equipe", "Handebol"], "label": "Assunto(s):"}], "resume": "\n              O handebol, assim como outros esportes coletivos, caracteriza-se por um cenario tecnico-tatico dinamico e, por ser dependente das interacoes entre os jogadores da mesma equipe e entre adversarios, apresenta-se de forma imprevisivel e de alta complexidade. Inseridos nesse contexto os jogadores devem tomar suas decisoes de forma contextualizada para que os objetivos relacionados as fases do jogo (ofensiva e defensiva) sejam contemplados. Diante das informacoes percebidas do ambiente de jogo, os jogadores recorrem ao seu repertorio de possibilidades, alicercado nas experiencias anteriores e nos metodos de ensino aos quais foram submetidos, para que suas decisoes nao apresentem um comportamento estereotipado e, assim, previsivel. A importancia da opiniao dos tecnicos justifica-se e fundamenta-se por aspectos como a busca pela compreensao do processo de ensino-aprendizagem-treinamento (EAT, da iniciacao ao alto nivel de rendimento) e a busca por indicativos para a distribuicao dos conteudos ao longo desse processo. Sendo assim, o tecnico apresenta um papel decisivo na busca de melhores resultados, no valor e nos significados atribuidos a competicao e a formacao dos jovens jogadores. Para tal, nos reportaremos as analises dos discursos de tecnicos de handebol e a revisao da literatura especifica da modalidade. (AU)\n            ", "title": "O discurso dos tecnicos de handebol de sucesso e a distribuicao dos conteudos na elaboracao de um modelo de ensino-aprendizagem-treinamento da modalidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/58615/associacao-entre-a-distrofia-ungueal-e-a-entesopatia-do-aparelho-extensor-da-interfalangica-distal/", "citations": [], "properties": [{"values": ["12/21170-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo de Medeiros Pinheiro"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo de Medeiros Pinheiro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Artrite psoriasica", "Psoriase", "Ultrassonografia"], "label": "Assunto(s):"}], "resume": "\n               O envolvimento articular e observado em cerca de 30% dos pacientes com psoriase. No entanto, nenhuma estrategia clinica, laboratorial ou radiografica atual e suficientemente poderosa para identificar pacientes com psoriase, assintomaticos do ponto de vista articular, que possam evoluir para AP em curto, medio ou longo prazo. Objetivos: Estudar a associacao entre o acometimento psoriasico ungueal e a entesopatia do aparelho extensor da interfalangica distal, avaliada pela ultrassonografia, bem como a associacao com o comprometimento articular (dactilite, entesite, artrite e axial), em pacientes com psoriase em atividade. Pacientes e Metodos: Serao incluidos 140 pacientes, de ambos os sexos e maiores de 18 anos de idade, com diagnostico de psoriase vulgar em atividade clinica, por meio de estudo transversal, com grupo controle. Pacientes com diagnostico previo de qualquer doenca reumatica serao excluidos, ou com paroniquia, panaricio, unhas esmaltadas e onicofagia. O dermatologista aplicara os instrumentos PASI, NAPSI, PASE, ToPAS, PEST. O reumatologista avaliara a presenca de dactilite, entesite, artrite ou quadros axiais, bem como aplicara os criterios CASPAR, ASAS para lombalgia inflamatoria, ASAS 2009 e os instrumentos DAS28 e ASDAS (PCR e VHS). Os pacientes realizarao radiografias de sacroiliacas e ultrassonografia das articulacoes, enteses, pele e unhas, de acordo com os parametros propostos pelo OMERACT 2010. A avaliacao sera cega. O desempenho da nova metodologia sera avaliado por meio da area sob a curva ROC (Receiver Operating Curve) e valores de p<0,05 serao considerados estatisticamente significantes. (AU)\n            ", "title": "Associacao entre a distrofia ungueal e a entesopatia do aparelho extensor da interfalangica distal, avaliadas pela ultrassonografia, em pacientes com psoriase em atividade"}, {"url": "http://bv.fapesp.br/pt/auxilios/57744/imageamento-in-vivo-da-regeneracao-nervosa-apos-reimplante-de-raizes-motoras-com-selante-de-fibrina/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/08101-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Rui Seabra Ferreira Junior"], "label": "Pesquisador responsável:"}, {"values": ["Rui Seabra Ferreira Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Estudos de Venenos e Animais Peconhentos (CEVAP).  Centro Virtual de Toxinologia. Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biotecnologia", "Venenos de origem animal", "Serpentes", "Serina proteases", "Adesivo tecidual de fibrina", "Regeneracao tecidual guiada", "Celulas-tronco mesenquimais", "Fluorescencia"], "label": "Assunto(s):"}], "resume": "\n              As serinoproteases (SPases) isoladas a partir dos venenos de serpentes apresentam atividade enzimatica do tipo trombina agindo, portanto, sobre o sistema hemostatico convertendo o fibrinogenio em fibrina. Esta ultima pode se polimerizar adquirindo capacidade selante e adesiva pela formacao de uma rede estavel. Baseado nestas premissas os pesquisadores do CEVAP (Centro de Estudos de Venenos e Animais Peconhentos da UNESP) propuseram ha cerca de 20 anos a prospeccao de um novo selante a partir de uma SPase extraida do veneno de Crotalus durissus terrificus e fibrinogenio extraido de grandes animais. Este produto tem inumeras aplicacoes biotecnologicas, nao apresenta o risco de transmissao de doencas infecciosas e por ser genuinamente brasileiro a sua producao e mais barata. E sabido da literatura que as SPases contribuem significativamente para a reparacao tecidual, embora essa reconstrucao nunca tenha sido monitorada dinamicamente in vivo e de maneira nao invasiva. Escolhemos estudar esse fenomeno, pela primeira vez no mundo, utilizando o imageamento de fluorescencia infravermelho proximo (fluo-IVP) in vivo em modelos murinos de avulsao e reimplante de raizes nervosas motoras, utilizando o selante como arcabouco biologico (scaffold) em associacao com celulas tronco mesenquimais que devem atuar de maneira sinergica estimulando a regeneracao. Esta estrategia nao invasiva esta baseada no uso de sondas fluorescentes sintetizadas e marcadas, do tipo enzima-indocianina (SPase-ICA), e de celulas tronco fluo-marcadas para um monitoramento in vivo, observando-se os resultados por meio de um equipamento moderno de imageamento fluo-IVP ainda inexistente no Brasil. Este ultimo possui elevado potencial para ser utilizado em pesquisa basica e em medicina translacional. Baseado nestas novas ferramentas moleculares e de celulas marcadas, a acao reconstrutiva da associacao da SPase com celulas tronco em nivel de sistema nervoso sera avaliada de maneira dinamica, integrada e nao invasiva. Para maior compreensao e execucao este projeto do tipo translacional sera dividido em dois subprojetos, a saber: 1-Fluo-marcar, por meio de sintese quimica, e avaliar a atividade biologica dos novos conjugados fluorescentes da SPase (SPase-ICA) como sondas de imageamento in vivo; Fluo-marcar as celulas tronco mesenquimais com vistas ao seu monitoramento in vivo em conjunto com o monitoramento do selante fluo-marcado. 2-Imagear in vivo a regeneracao nervosa de ratos avulsionados na interface do sistema nervoso central e periferico tratados com celulas tronco mesenquimais e selante de fibrina fluo-marcado como arcabouco biologico (scaffold). O presente projeto translacional, alem de ampliar o conhecimento dos mecanismos de acao do selante com as celulas tronco, tera ainda aplicacoes tanto na pesquisa fundamental (acompanhar a regeneracao tissular in vivo de forma nao invasiva), quanto na clinica, por meio da biotecnologia aplicada (imageamento in vivo com enzima fluorescente marcada utilizando-se selante de fibrina como arcabouco biologico [scaffold] e celulas tronco mesenquimais). O subprojeto de reparacao nervosa, em caso de sucesso experimental, podera ser empregado imediatamente em pacientes, em ensaios clinicos do tipo fase I, apos a devida aprovacao pelos Comites de Etica em Pesquisa, uma vez que ate o presente momento nao existe uma cirurgia padrao ouro reparadora e de sucesso para estes pacientes. (AU)\n            ", "title": "Imageamento in vivo da regeneracao nervosa apos reimplante de raizes motoras com selante de fibrina fluo-marcado associado com celulas tronco mesenquimais"}, {"url": "http://bv.fapesp.br/pt/auxilios/56961/desenvolvimento-de-cultura-de-tecido-vaginal-autologo-in-vitro-melhorias-no-tratamento-de-pacientes/", "citations": [], "properties": [{"values": ["12/51421-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Manoel Joao Batista Castello Girao"], "label": "Pesquisador responsável:"}, {"values": ["Manoel Joao Batista Castello Girao"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Engenharia tecidual", "Anormalidades congenitas", "Anormalidades urogenitais", "Sindrome de Mayer-Rokitansky-Kuster-Hauser", "Terapia baseada em transplante de celulas e tecidos", "Tecnicas de cultura de tecidos", "Transplante autologo"], "label": "Assunto(s):"}], "resume": "\n              A agenesia vaginal e uterina, tambem conhecida como Sindrome Mayer-Rokitansky-Kuster-Hauser (SMRKH) e uma ma formacao congenita que, apesar de rara, traz repercussoes clinicas e psicologicas importantes, devido ao comprometimento da atividade sexual e da vida reprodutiva. O tratamento dessa anomalia, que visa permitir que a paciente tenha relacoes sexuais satisfatorias atraves da confeccao de uma neovagina, divide-se em metodos incruentos e metodos cirurgicos. Entretanto, ainda nao ha consenso sobre qual melhor abordagem a seguir devido as vantagens e desvantagens apresentadas em ambos os casos. Recentemente estudos experimentais descreveram uma bem sucedida tecnica de engenharia tecidual em coelhas a partir de amostras de celulas vaginais e musculares autologas. Em 2007 foi relatado o primeiro caso de neovaginoplastia com a tecnica de Maclndoe modificada, que utilizou celulas da propria paciente para produzir um tecido vaginal autologo em laboratorio. A neovaginoplastia com uso de cultura de celulas vaginais autologas pode possibilitar as pacientes um melhor tempo de uso de molde vaginal, com menor sangramento e corrimento no pos-operatorio e menor tempo necessario para iniciar a atividade sexual. (AU)\n            ", "title": "Desenvolvimento de cultura de tecido vaginal autologo in vitro: melhorias no tratamento de pacientes com sindrome de Mayer-Rokitansky-Kuster-Hauser (SMRKH)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56551/analise-microbiologica-do-efeito-da-terapia-fotodinamica-em-infeccoes-bacterianas/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21203-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Bioengenharia"], "label": "Área do conhecimento:"}, {"values": ["Carla Raquel Fontana"], "label": "Pesquisador responsável:"}, {"values": ["Carla Raquel Fontana"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Terapia fotodinamica", "Farmacos fotossensibilizantes", "Biofilmes", "Infeccoes bacterianas"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e analisar os efeitos da terapia fotodinamica (PDT) para reducao do numero de bacterias utilizando diferentes fotossensibilizadores (PS): Photogem®, Curcumina, Photodithazine® (PDZ), Azul de Metileno livre (nao encapsulado) e Nanoparticulas de azul de metileno. Estes fotossensibilizadores e as respectivas fontes de luz serao aplicados em microrganismos da placa dental em fase planctonica e em biofilme. A resposta a terapia fotodinamica sera avaliada comparativamente entre as fases (planctonica e biofilme) estudadas. Suspensoes de microrganismos serao sensibilizadas com diferentes concentracoes dos fotossensibilizadores de 15 a 70 μg/mL durante 10 minutos seguidos por exposicao a luz vermelha (630 nm ou 665 nm), ou azul (450nm), de acordo com os PS aplicados. Alem do estudo em suspensao, microrganismos das mesmas amostras, serao cultivados em condicoes de anaerobiose para formar o biofilme. Durante 7 dias, em placas de 96 pocos contendo agar sangue enriquecido serao desenvolvidos biofilmes in vitro. Estes biofilmes serao expostos as maiores concentracoes dos fotossensibilizadores (40 a 70 μg/ml) na mesma fluencia que sera irradiada a fase planctonica. Depois de aplicar a PDT, fracoes de sobrevivencia serao calculadas contando as unidades formadoras de colonia (u.f.c.) de cada grupo a ser estudado. Por meio de tecnica de microscopia confocal, sera investigada o comportamento bacteriano frente a PDT. Alem disso, estudos espectroscopicos e de degradacao dos fotossensibilizadores tambem serao avaliados por deteccao de fluorescencia. (AU)\n            ", "title": "Analise microbiologica do efeito da terapia fotodinamica em infeccoes bacterianas"}, {"url": "http://bv.fapesp.br/pt/auxilios/82370/modelagem-de-sistemas-complexos/", "citations": [], "properties": [{"values": ["13/13330-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Cynthia de Oliveira Lage Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Cynthia de Oliveira Lage Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mecanica estatistica", "Redes complexas", "Sistemas complexos", "Citoesqueleto de actina"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo o estudo de sistemas complexos que podem ser representados como redes complexas. Estamos interessados no estudo da dinamica dos pares de bases do DNA (em particular no fenomeno do DNA breathing) no contexto de redes, considerando a influencia dos vizinhos nao imediatos a um par de bases n e tambem a influencia do codigo genetico nesta dinamica. Ademais objetivamos analisar redes de filamentos de actina e a propagacao de sinais eletricos ao longo dessas redes. Os filamentos de actina sao estruturas encontradas no citoesqueleto da celula e que possuem funcoes na sustentacao e forma, transporte de substancias e tambem no processo de sinalizacao celular. Estudaremos algumas medidas de caracterizacao e metodos de classificacao de redes com o objetivo de construir um modelo para as redes de filamentos de actina. Finalmente, vamos modelar processos de propagacao de epidemias considerando propriedades pouco exploradas no contexto de redes, que levam em conta nascimentos e mortes, imunidade genetica e periodo de latencia. (AU)\n            ", "title": "Modelagem de sistemas complexos"}]