[{"url": "http://bv.fapesp.br/pt/auxilios/47983/bioprospeccao-de-bacterias-em-solos-de-plantio-de-cana-de-acucar-visando-a-obtencao-de-cepas-com-efi/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50885-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Eleni Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Eleni Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biorremediacao", "Herbicidas", "Bacterias", "Metabolitos"], "label": "Assunto(s):"}], "resume": "\n              A preservacao da microbiota e considerada um requerimento fundamental para a manutencao da qualidade de solo, no entanto, tem-se comprovado que as praticas de manejo, associadas a intensificacao da agricultura, como a utilizacao de pesticidas, tem alterado expressivamente a sua funcionalidade. Para minimizar a presenca desses compostos xenobioticos no meio, tem se sugerido tecnicas de biorremediacao que utiliza a atividade de micro-organismos para eliminacao ou reducao desses poluentes. O ataque de compostos aromaticos e clorados por micro-organismos ou por suas enzimas livres no meio, podem levar ao desejavel processo de biodegradacao, originando derivados quimicamente mais simples e menos toxicos ate a mineralizacao total do composto. O presente trabalho tem por objetivo estudar o potencial de degradacao do herbicida diuron por bacterias isoladas de solo de cultivo de cana de acucar com historico de aplicacao desse herbicida e comparar a capacidade desses micro-organismos de degradar esse composto, em culturas puras ou em consorcio com outros isolados. Serao coletadas amostras de solos de cultura de cana-de-acucar em diferentes etapas do cultivo, das quais serao isoladas bacterias mesofilicas. Essas culturas serao posteriormente estudadas para a degradacao de diuron em fermentacao submersa e em microcosmos. Esse ultimo sera baseado em crescimento bacteriano em solo esteril contendo diuron. O processo de biotransformacao/degradacao do herbicida sera acompanhado por quantificacao do composto original remanescente apos o crescimento microbiano, assim como, buscando-se identificar e quantificar os metabolitos derivados utilizando tecnicas de HPLC-MS. Ainda, sera avaliada a toxicidade dos metabolitos gerados em peixes, com o intuito de se verificar se sao menos ou mais toxicos do que o diuron. (AU)\n            ", "title": "Bioprospeccao de bacterias em solos de plantio de cana-de-acucar visando a obtencao de cepas com eficiencia na degradacao do herbicida diuron e avaliacao da toxicidade dos metabolitos em peixes"}, {"url": "http://bv.fapesp.br/pt/auxilios/47980/o-uso-da-distracao-osteogenica-sagital-da-maxila-eou-da-mandibula-para-o-tratamento-da-sindrome-da/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50305-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Francisco Verissimo de Mello Filho"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Verissimo de Mello Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Apneia do sono tipo obstrutiva", "Cirurgia bucomaxilofacial", "Osteogenese por distracao"], "label": "Assunto(s):"}], "resume": "\n              A Sindrome da Apneia e hipopneia Obstrutiva do Sono (SAHOS) e uma patologia progressiva e que vem ganhando grande atencao da area da saude gracas as inumeras comorbidades a ela associada. Por apresentar uma etiologia multifatorial, diversos tratamentos sao propostos, nem sempre alcancando os resultados ideais. O objetivo deste estudo e demonstrar uma nova forma de tratamento da SAHOS, a partir da distracao osteogenica transversal da maxila e/ou mandibula, uma tecnica segura e muito utilizada para tratamentos ortodonticos e agora aplicada as apneias obstrutivas. Comparando com um grupo controle, os pacientes com SAHOS que apresentarem diminuicao transversal das arcadas dentarias serao submetidos a distracao osteogenica transversal da maxila (grupo 1) ou da maxila e da mandibula (grupo 2). A finalidade do trabalho e demonstrar a eficacia deste tipo de procedimento no tratamento da SAHOS assim como determinar padroes para indicacoes deste tratamento, em pacientes que apresentem diminuicao transversal maxilo / mandibulares. (AU)\n            ", "title": "O uso da distracao osteogenica sagital da maxila e/ou da mandibula para o tratamento da sindrome da apneia obstrutiva do sono"}, {"url": "http://bv.fapesp.br/pt/auxilios/48089/avaliacao-do-potencial-quimiopreventivo-do-oleo-de-pequi-caryocar-brasiliense-camb-pelo-ensaio-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50373-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Francisco Javier Hernandez Blazquez"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Javier Hernandez Blazquez"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pequi", "Figado", "Camundongos", "Quimioprevencao"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa de substancias ativas em plantas medicinais e um campo que tem sido amplamente abordado, especialmente por pesquisadores a procura de efeitos protetores na carcinogenese animal e humana. A flora brasileira possui varias plantas com grande potencial de investigacao neste assunto, sendo uma delas o Pequi (Caryocar brasiliense Camb.). Esta fruta da regiao central do Brasil contem na sua polpa e principalmente no extrato do oleo da sua polpa varias substancias antioxidantes, as quais sao relacionadas com a reducao do risco de doencas degenerativas. Neste projeto propomos avaliar o potencial quimiopreventivo do oleo de pequi (C. brasiliense) contra lesoes hepaticas pre-neoplasicas induzidas quimicamente pela dietilnitrosamina (DEN) em teste de media-duracao. O iniciador dietilnitrosamina (DEN) na concentracao de 10μg/g sera injetado intraperitonialmente em camundongos de 15 dias de idade. Serao formados cinco grupos experimentais (GI= controle positivo, DEN); GII, GIII e GIV (oleo de pequi + DEN nas respectivas doses, 100 mg, 400 mg, 1000 mg a partir do 30° dia ate o 119° dia de vida) e GV (controle, oleo de 400mg). A avaliacao da efetividade do oleo de pequi na protecao do desenvolvimento das lesoes pre-neoplasicas sera feita por analises histopatologicas dos cortes e quantificacao dos focos de hepatocitos alterados (FHA) entre os grupos, auxiliado pelas analises imuno-histoquimica da expressao das citoqueratinas 8/18 (CK 8/18) e CK 19. (AU)\n            ", "title": "Avaliacao do potencial quimiopreventivo do oleo de pequi (caryocar brasiliense camb) pelo ensaio de media-duracao."}, {"url": "http://bv.fapesp.br/pt/auxilios/48006/desenvolvimento-validacao-e-aplicacao-de-metodo-analitico-para-determinacao-de-parabenos-em-agua-e/", "citations": [], "properties": [{"values": ["12/01192-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Recursos Hidricos"], "label": "Área do conhecimento:"}, {"values": ["Eny Maria Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Eny Maria Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ecotoxicologia", "Controle ambiental", "Analise toxicologica", "Parabenos", "Cromatografia", "Biomarcadores", "Tilapia-do-Nilo"], "label": "Assunto(s):"}], "resume": "\n              E recente a preocupacao com os efeitos causados pelos conservantes de cosmeticos, farmacos e alimentos que, uma vez que em contato com o meio ambiente aquatico provoca danos a biota. Estudos relacionando a exposicao dos parabenos a humanos e ratos sao abundantes na literatura visto que possuem a caracteristica de serem carcinogenico e disruptores endocrinas. No entanto, ainda sao poucos os estudos em peixes relacionados ao estresse oxidativo gerado pela exposicao a estes compostos. O presente projeto tem por finalidade analisar respostas bioquimicas em enzimas antioxidantes como superoxido dismutase, catalase, glutationa peroxidase, glutationa redutase e em sistemas antioxidantes nao enzimaticos como glutationa oxidada, glutationa reduzida e niveis de peroxidacao lipidica em figado, branquias e musculo de tilapias do Nilo. Os peixes serao expostos por 6 e 12 dias ao metilparabeno, etilparabeno, propilparabeno, butilparabeno, benzilparabeno na concentracao de LC25. Depois sera feito um novo experimento em que as concentracoes LC25 serao injetadas intraperitonealmente e apos 6 e 12 dias os animais serao anestesiados e sacrificados para a retirada dos tecidos. Testes de toxicidade serao tambem realizados para a obtecao dos valores de LC50 alem de desenvolver metodo analitico e determinar os parabenos nas amostras de figado, branquias e musculo por meio de analise cromatografica avaliando os parametros de especificidade/seletividade, linearidade, limite de deteccao (LOD), limite de quantificacao (LOQ), exatidao, precisao (repetibilidade e reprodutibilidade) e robustez. Dessa forma, pretende-se saber qual dos parabenos e mais toxico, qual tecido e mais sensivel e qual e o melhor biomarcador direcionando estes resultados para estudos de biomonitoramento ambiental com animais coletados em campo. (AU)\n            ", "title": "Desenvolvimento, validacao e aplicacao de metodo analitico para determinacao de parabenos em agua e em diferentes tecidos de tilapias do Nilo (Oreochromis niloticus) e avaliacao de efeitos em biomarcadores bioquimicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/48015/efeito-de-diferentes-protocolos-de-cimentacao-para-uma-ceramica-a-base-de-oxidos-de-dissilicato-de-l/", "citations": [], "properties": [{"values": ["12/03595-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Estevao Tomomitsu Kimpara"], "label": "Pesquisador responsável:"}, {"values": ["Estevao Tomomitsu Kimpara"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Protese dentaria", "Cimentos dentarios", "Cimentacao de coroas", "Biomateriais ceramicos", "Tratamento de superficies", "Ciclagem termica (odontologia)"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tem como objetivo, avaliar o comportamento de uma restauracao totalmente ceramica IPS e.max CAD (Cerec inLab; Sirona; Bensheim, Germany) frente a diferentes protocolos de cimentacao e tratamentos de superficie.  Serao confeccionadas 70 bases de um material analogo a dentina (NEMA grade G10, International Paper, Hampton, SC, USA) que terao suas dimensoes fresadas para simulacao do preparo dental e anatomia radicular. Para reproducao da mobilidade fisiologica, a porcao radicular sera coberta com polieter (Impregum, 3M/ESPE, Sumare, SP) e sera incluida em poliuretano. Apos a avaliacao da espessura da pelicula de cimento as coroas serao limpas em banho sonico com agua destilada por 5 min e secas com jatos de ar. A seguir, as coroas serao submetidas aos tratamentos de superficie conforme o grupo pertencente: 1- Cimento de oxido de zinco; 2- Cimento de ionomero de vidro; 3-Condicionamento com acido fluoridrico (AF) 10% (20s) + Silano (1min.) + Cimento resinoso dual; 4- Condicionamento com AF 10% (20s) + Silano (1min.) + Tratamento termico (TT) forno 100°C (2min.) + Cimento resinoso dual; 5- Silano (1min.) + Cimento resinoso dual; 6- Silano (1min.) + TT forno 100°C (2min.) + Cimento resinoso dual; 7- Cimento resinoso auto-adesivo. A ciclagem termomecanica (Cicladora ERIOS, modelo ER-37000) sera realizada sob cargas de 100N em 2.000.000 ciclos, com frequencia de 4 Hz. Para determinacao da resistencia a fratura, sera utilizada uma celula de carga de  1000  Kgf  a   velocidade  de  1 mm/min. Apos o ensaio mecanico, dois especimes de cada grupo serao avaliados por Microscopia eletronica de varredura. Os valores numericos (n=10) obtidos para a fratura dos especimes serao submetidos a analise estatistica ANOVA, um fator e o teste de Tukey (±=0,05). (AU)\n            ", "title": "Efeito de diferentes protocolos de cimentacao para uma ceramica a base de oxidos de dissilicato de litio"}, {"url": "http://bv.fapesp.br/pt/auxilios/48014/investigacao-do-papel-de-traf6-na-interacao-com-alfa-sinucleina-e-na-consequente-modulacao-em-vias-d/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50165-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Cristoforo Scavone"], "label": "Pesquisador responsável:"}, {"values": ["Cristoforo Scavone"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Citocinas", "Dopamina", "Doenca de Parkinson"], "label": "Assunto(s):"}], "resume": "\n              A Doenca de Parkinson (DP) e um disturbio neurodegenerativo. Suas caracteristicas e seus sintomas neuropatologicos sao bem definidos, mas sua etiologia ainda continua desconhecida. A DP esporadica e caracterizada anatomo-patologicamente pela presenca de Corpos de Lewy (CL), que sao agregados lipoproteicos que se encontram no interior do neuronio. A ±-sinucleina (±-sin) e uma proteina soluvel presente nos terminais pre-sinapticos de varios sistemas de transmissao. Evidencias sugerem que esta proteina e um componente fundamental dos CL localizados nos neuronios dopaminergicos do sistema nigroestrital de pacientes portadores de DP. Postula-se que a ±-sin possui uma funcao fundamental na patogenese da DP, pois pode afetar a homeostase de neuronios dopaminergicos, levando ao aumento da dopamina (DA) no citosol e consequente estresse oxidativo. O fator de transcricao nuclear kappa B (NFkB) participa da regulacao de respostas imunes, inflamatorias e morte celular. O NFkB pode ser estimulado por varios fatores entre eles neurotransmissores (por exemplo: dopamina e glutamato), estresse e proteina b-amiloide. O TRAF6 (tumor necrosis fator receptor associated factor 6) e um membro da familia de seis TRAFs, que parece interagir e ubiquitinar a ±-sinucleina, pelo fato de estarem co-localizados nos corpos de Lewy. Neste projeto, pretendemos investigar o papel da ligacao de TRAF6 a ±-sinucleina com a ativacao do NF-kB nas celulas dopaminergicas e cultura primaria da raiz dorsal da medula espinhal de camundongos que pode ser uteis para desenvolvimento de novos alvos terapeuticos para tratamento das doencas neurodegerativas. (AU)\n            ", "title": "Investigacao do papel de traf6 na interacao com alfa-sinucleina e na consequente modulacao em vias de sinalizacao."}, {"url": "http://bv.fapesp.br/pt/auxilios/48008/exploracao-de-genes-envolvidosem-mecanismos-e-resistenciaa-apoptose-em-cancer-como-potenciais-alvos/", "citations": [], "properties": [{"values": ["12/50068-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Joao Gustavo Pessini Amarante Mendes"], "label": "Pesquisador responsável:"}, {"values": ["Joao Gustavo Pessini Amarante Mendes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transformacao celular neoplasica", "Apoptose", "Neoplasias"], "label": "Assunto(s):"}], "resume": "\n              A busca por novos tratamentos, mais especificos e menos toxicos, para combater o cancer tem sido intensificada nos ultimos anos. Alteracoes envolvendo genes que regulam o processo de apoptose, presentes na maioria dos pacientes acometidos por esta doenca, sao objetos de intensas pesquisas medicas. A apoptose pode ser iniciada por inumeros estimulos, ocorrendo pelas vias extrinseca e/ou intrinseca. TRAIL e um ligante de morte que inicia a via extrinseca da apoptose. Um estudo recente de nosso grupo identificou um novo mecanismo regulador da expressao de TRAIL na leucemia mieloide cronica (LMC), envolvendo os genes PRAME e EZH2. A partir desses dados, propomos uma avaliacao da expressao de PRAME, EZH2 e TRAIL em linhagens celulares e amostras de tecidos provenientes de tumores solidos, bem como uma interferencia na expressao desses alvos, para verificarmos se os mesmos podem estar envolvidos no processo de tumorigenese em diferentes formas de cancer. Paralelamente, nosso grupo pretende investigar o possivel papel da proteina WASP no processo de tumorigenese desengatilhado pelo oncogene BCR-ABL Neste sentido, WASP foi recentemente vinculada a regulacao negativa de proteinas quinases, incluindo c-Abl. Dados preliminares de nosso grupo mostraram que a expressao de WASP e diminuida em pacientes e linhagens leucemicas BCR-ABL- positivas. Nossa hipotese e que a expressao de WASP e controlada pela BCR-ABL e a sua inibicao contribua para a progressao da LMC. (AU)\n            ", "title": "Exploracao de genes envolvidosem mecanismos e resistenciaa apoptose em cancer como potenciais alvos terapeuticos."}, {"url": "http://bv.fapesp.br/pt/auxilios/48043/estrategias-vacinais-voltadas-para-o-controle-da-dengue-baseadas-em-proteinas-recombinantes-e-adjuva/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51761-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Luis Carlos de Souza Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Luis Carlos de Souza Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Vacinas", "Dengue"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem como objetivo pesquisar a eficacia protetora em condicoes experimentais de vacinas de subunidades voltadas para o controle da dengue. O trabalho a ser desenvolvido preve a producao de diferentes proteinas do virus dengue sorotipo 2 (DENV2) (dominio III da proteina, proteina NS1 e dominio helicase da NS3) em sistema de expressao procariotico (Eschenchia coli) e eucariotico (celulas de inseto e baculovirus) e a elaboracao de formulacoes vacinais em combinacao com diferentes adjuvantes, com enfase em derivados atoxicos da toxina termo-labil (LT) produzida por linhagens de Eschenchia coli enterotoxigenica (ETEC). O trabalho preve tambem a validacao de um novo modelo murino de infeccao pelo DENV2, a partir de um isolado viral de origem humana naturalmente letal para camundongos, estabelecido recentemente no laboratorio onde o projeto sera desenvolvido. O projeto proposto engloba ainda, analises de parametros imunologicos que se correlacionem com a protecao frente a infeccao pelo DENV2 em modelo murino, particularmente, a geracao de anticorpos e linfocitos T especificos. Por fim, serao estudados aspectos relativos a seguranca das formulacoes vacinais, em particular, a geracao de respostas inflamatorias, alteracoes hematologicas e reacoes cruzadas com celulas e tecidos do hospedeiro. Trata-se de proposta inedita em termos academicos que deve resultar em publicacoes em periodicos especializados assim como em pedidos de patentes voltados para a producao de vacinas seguras e eficazes para o controle da dengue. (AU)\n            ", "title": "Estrategias vacinais voltadas para o controle da dengue baseadas em proteinas recombinantes e adjuvantes de natureza microbiana."}, {"url": "http://bv.fapesp.br/pt/auxilios/48044/efeito-de-interacao-eletron-eletron-no-transporte-eletronico-e-nos-estados-ligados-em-nano-estrutura/", "citations": [], "properties": [{"values": ["12/50239-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Hai Guoqiang"], "label": "Pesquisador responsável:"}, {"values": ["Hai Guoqiang"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Semicondutores", "Materiais nanoestruturados", "Pontos quanticos", "Conducao eletronica", "Interacao eletron-eletron"], "label": "Assunto(s):"}], "resume": "\n              O objetivo principal deste projeto e o estudo teorico dos seguintes assuntos: (i) Efeitos de interacao eletron-eletron na condutancia eletronica e no espalhamento eletron-eletron atraves de pontos quanticos confinados em uma estrutura modelada quase unidimensional considerando os estados de spin dos eletrons; e (ii) Estados ligados de dois eletrons e blindagem nao linear em sistemas bidimensionais considerando os eletrons ligados ao centro de uma impureza doadora ou sujeitos a um potencial de modulacao no plano. Incluimos tambem neste projeto, alguns trabalhos em andamento sobre os \"clusters\" de atomos metalicos. (AU)\n            ", "title": "Efeito de interacao eletron-eletron no transporte eletronico e nos estados ligados em nano-estruturas semicondutoras"}, {"url": "http://bv.fapesp.br/pt/auxilios/48016/acoes-extra-nucleares-de-triiodotironina-e-estradiol-em-linhagens-celulares-de-adenocarcinoma-mamari/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04684-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Celia Regina Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Celia Regina Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia", "Hormonios tireoideos", "Neoplasias mamarias", "Linhagem celular tumoral", "Tri-iodotironina", "Estradiol", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Sabe-se que o estrogeno (E2) e o status hormonal da paciente sao importantes para a proliferacao e o tratamento do cancer de mama (CaM). Quanto ao hormonio tireoidiano (T3), apesar dos estudos epidemiologicos serem ainda contraditorios em relacao a sua influencia no cancer de mama, estudos laboratoriais demonstram sua capacidade de aumentar a proliferacao de celulas de CaM com receptor de E2 (ER) positivo, induzindo a expressao de genes normalmente estimulados por E2 (PR, TGFA). Embora o T3 exerca muitas acoes pela regulacao genomica classica da transcricao genica, um numero de efeitos do T3 ocorre rapidamente e nao sao afetados por inibidores da sintese proteica. Acoes nao genomicas dos hormonios tireoidianos sao descritas na membrana plasmatica, no citoplasma e em organelas celulares. In vitro, independente da sintese proteica, a tiroxina (T4) induz inositol trifosfato (IP3) e sinalizacao pelo calcio aumentando os efeitos de interferon-g via PKC e PKA. Recentemente o nosso grupo demonstrou que os genes Amphiregulin (AREG) e TGFA foram estimulados por E2 e T3 nas celulas MCF-7; enquanto o gene HIF1A teve expressao aumentada pelo T3 por meio de via nao-genomica direta. Dessa forma, nossa hipotese e que o hormonio tireoidiano altera a expressao dos genes AREG, TGFA e HIF1A sem a necessidade de translocacao ao nucleo, ou seja, atraves da via de ativacao de phosphatidylinositol-3-kinase (PI3K). Para tanto, pretende-se elucidar melhor a via de acao dos hormonios tireoidianos na ativacao genica desses alvos em linhagens celulares de adenocarcinoma de mama. Metodologia: Linhagens celulares de cancer de mama MCF-7 e MDA serao plaqueadas em intervalos de tempo de 10 minutos, 30 minutos, 1 hora e 4 horas com E2 (10-7M), T3 (10-8M), E2 (10-7M) + ICI (1μM), T3 (10-8M) + ICI (1μM), ICI (1μM). Todos os tratamentos empregados serao realizados em triplicata. Em um segundo grupo, as celulas MCF-7 e MDA-MB-231 passarao pelos mesmos tratamentos na presenca de Actinomicina D (5.0 pg/ml), inibidor da sintese de mRNA, para verificar se a expressao de AREG, TGFA e HIF1A sao dependentes da expressao genica previa. No terceiro grupo essas mesmas celulas serao submetidas ao tratamento com cicloexamida (50mM), inibidor da expressao proteica, para verificar se a expressao de AREG, TGFA e HIF1A sao dependentes de outra proteina expressa previamente. Os tratamentos em que ocorrer alteracao da expressao genica, em relacao ao controle, serao repetidos com associacao do LY294002 (50μM), que bloqueia a via PI3K e nos mostra se a acao e dependente dessa via. Sera realizada extracao de RNA total para a obtencao do cDNA - Transcricao reversa (RT) do RNA e PCR tempo real para expressao de AREG, TGFA e HIF1A em cada tratamento, e Western Blotting para analisar as proteinas envolvidas na via da MAPKs sendo ERK1/ERK2 e de p38 fosforiladas e nao fosforiladas. (AU)\n            ", "title": "Acoes extra-nucleares de triiodotironina e estradiol em linhagens celulares de adenocarcinoma mamario"}, {"url": "http://bv.fapesp.br/pt/auxilios/48020/filogeografia-de-anfibios-comuns-em-regioes-pouco-estudadas-do-brasila-caatinga-e-a-regiao-subtropi/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50255-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia"], "label": "Área do conhecimento:"}, {"values": ["Joao Miguel de Barros Alexandrino"], "label": "Pesquisador responsável:"}, {"values": ["Joao Miguel de Barros Alexandrino"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filogeografia", "Biogeografia", "Anfibios"], "label": "Assunto(s):"}], "resume": "\n              O recente aumento de estudos filogeograficos da biota brasileira nao se disseminou ainda para areas como a Caatinga e a regiao subtropical. Propomos com este projeto preencher essa lacuna do conhecimento, examinando a filogeografia de quatro especies de anfibios anuros: tres endemicas da Caatinga; e uma outra comum na regiao subtropical do Brasil, Uruguai, Paraguai, e Argentina. A Caatinga e um bioma semiarido que ocupa uma grande parte do nordeste brasileiro, sendo talvez o bioma pior estudado do Brasil. Apesar de albergar uma biota largamente endemica, a historia biogeografica da Caatinga e praticamente desconhecida. Serao assim selecionadas tres especies de anuros com caracteristicas distintas (a nivel da fisiologia e do comportamento) para i) testar a associacao entre cenarios de instabilidade historica de habitat na Caatinga e a historia biogeografica das especies, e ii) examinar a associacao entre a diversidade genetica das especies e diferencas ao nivel de caracteristicas fisiologicas e comportamentais. Na regiao subtropical, foi selecionada uma especie de anuro distribuida na Mata Atlantica, nos Pampas, e no Chaco, para examinar as hipoteses i) de que especies subtropicais teriam sofrido maiores impactos demograficos como resultado de flutuacao climatica passada, em comparacao com especies de regioes tropicais, e ii) de que populacoes da especie Hypsiboas pulchellus de regioes distintas pertencam a linhagens e/ou especies distintas. Para tal, marcadores de DNA obtidos por sequenciamento de ultima geracao serao usados para estudar padroes filogeograficos nas areas de ocorrencia das quatro especies, efetuando inferencias sobre as suas historias demograficas com base em dados de sequencias de DNA multilocos. Os dados filogeograficos serao integrados com informacao sobre flutuacoes climaticas passadas, e padroes de endemismo, para construir cenarios historicos que possibilitem testes de hipoteses de diversificacao usando dados filogeograficos. O conhecimento gerado podera ser usado para propor mudancas taxonomicas e discutir questoes relevantes para a conservacao biologica das areas de estudo. (AU)\n            ", "title": "Filogeografia de anfibios comuns em regioes pouco estudadas do brasil:a caatinga e a regiao subtropical."}, {"url": "http://bv.fapesp.br/pt/auxilios/48022/contaminacao-superficial-em-frigorificos-de-avesefeito-do-uso-de-aspersao-de-agua-e-formacao-de-bio/", "citations": [], "properties": [{"values": ["12/50262-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Inspecao de Produtos de Origem Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Paes De Almeida Nogueira Pinto"], "label": "Pesquisador responsável:"}, {"values": ["Jose Paes De Almeida Nogueira Pinto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biofilmes", "Listeria monocytogenes"], "label": "Assunto(s):"}], "resume": "\n              A obtencao de cortes de frango nas industrias se da exclusivamente com a utilizacao de esteiras sanitarias condutoras, que facilitam o processo e, por estarem em contato direto com os produtos, devem ser higienizadas com agua, continuamente. Supoe-se que a agua possa promover uma disseminacao de micro-organismos e assim, contaminar os produtos. Alem disso, a agua pode servir de coadjuvante no desenvolvimento de biofilmes. Contudo, nao ha justificativas, que assegurem a retirada da agua no processo de higiene operacional, pois falhas poderiam contribuir para a contaminacao dos produtos e acabar por possibilitar a formacao de biofilmes. A presente proposta tem como objetivo avaliar o efeito do uso de aspersao de agua sob pressao como forma de higiene operacional por meio da quantificacao de micro-organismos indicadores e a influencia do uso da agua na formacao de biofilme de L. monocytogenes e enterobacterias em esteiras condutoras de cortes de frango em industrias de processamento de aves de grande importancia na comercializacao interna e exportacao de frangos. Serao colhidas amostras de superficies de dois tipos de esteiras (modular e lisa) que passarao por dois processos de higienizacao (com e sem agua), em dois turnos de trabalho durante quatro periodos distintos. Na primeira etapa do projeto, as amostras serao submetidas a contagem de micro-organismos mesofilos, contagem e identificacao de enterobacterias e pesquisa de L. monocytogenes. Na segunda etapa, cepas de enterobacterias e L. mocytogenes serao submetidas a verificacao e quantificacao da producao de biofilme. Na terceira etapa, sera realizada a pesquisa de genes responsaveis pela expressao de determinantes moleculares referentes ao estagio inicial de formacao de biofilmes dos isolados de L. monocytogenes. (AU)\n            ", "title": "Contaminacao superficial em frigorificos de aves:efeito do uso de aspersao de agua e formacao de biofilmes causados por enterobacterias e listeria monocytogenes em esteiras condutoras de cortes de frango."}, {"url": "http://bv.fapesp.br/pt/auxilios/48023/identificacao-e-caracterizacao-de-genes-e-proteinas-envolvidas-na-regulacao-do-desenvolvimento-de-mi/", "citations": [], "properties": [{"values": ["12/50266-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Fernando Dini Andreote"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Dini Andreote"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Micorriza", "Orquidea", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Orquideas possuem sementes diminutas que nao possuem reservas para germinacao. Na natureza, a germinacao das sementes ocorre em simbiose mutualistica com fungos micorrizicos, os quais transferem acucares simples para os tecidos vegetais. Todas as orquideas sao mico-heterotroficas nos inicio de seu desenvolvimento, passando por um estagio mixotrofico, onde o suprimento de acucares e de origem fungica e fotossintetica, e por fim um estagio autotrofico na fase adulta. Os mecanismos moleculares que controlam o desenvolvimento das micorrizas em orquideas sao desconhecidos, mas e provavel que proteinas se acumulem especificamente durante a simbiose e sejam moduladas pelas necessidades energeticas de cada etapa do desenvolvimento da planta. O objetivo deste projeto e identificar e caracterizar proteinas envolvidas na regulacao do desenvolvimento de micorrizas em orquideas, atraves da analise comparativa dos metaproteomas e metatranscritomas. Para isto, serao utilizadas duas diferentes abordagens. Na primeira, sera realizado um experimento in vitro para identificar e quantificar genes e proteinas expressos diferencial mente na germinacao simbiotica e assimbiotica durante as fases mico-heterotrofica (aclorofilada), mixotrofica e autotrofica (clorofilada) do desenvolvimento da planta. Na segunda abordagem, sera feita a analise do metatranscritoma e metaproteoma de celuas celulas colonizadas e celulas nao-colonizadas de protocormios simbioticos de O. maculata, segregadas por microdisseccao a laser. A analise concomitante do metatranscritoma e metaproteoma de orquideas simbioticas podera responder questoes basicas sobre os mecanismos de regulacao da interacao planta-fungo e sua fisiologia, e fornecer subsidios para o entendimento da regulacao de outras endomicorrizas. (AU)\n            ", "title": "Identificacao e caracterizacao de genes e proteinas envolvidas na regulacao do desenvolvimento de micorrizas em orquideas."}, {"url": "http://bv.fapesp.br/pt/auxilios/48019/macro-ecologia-da-selecao-sexual-influencia-do-clima-sobre-caracteres-sexualmente-selecionados-em-u/", "citations": [{"total": 12, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50229-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Teorica"], "label": "Área do conhecimento:"}, {"values": ["Glauco Machado"], "label": "Pesquisador responsável:"}, {"values": ["Glauco Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comportamento reprodutivo animal", "Artropodes", "Evolucao animal", "Caracteres sexuais", "Selecao sexual", "Meta-analise"], "label": "Assunto(s):"}], "resume": "\n              O objetivo geral deste projeto e prover um arcabouco teorico para abordar o estudo da selecao sexual em uma ampla escala geografica usando os Neotropicos como referencia para comparar o que sabemos sobre selecao sexual e estrategias reprodutivas nesta e em outras regioes do planeta. Primeiramente, postularemos predicoes gerais sobre o efeito de fatores ambientais sobre o comportamento reprodutivo e caracteristicas sexualmente selecionadas usando artropodes como organismo modelo. O arcabouco teorico e as predicoes gerais feitas nessa fase inicial do projeto serao os primeiros produtos academicos produzidos pelo grupo de pesquisa, com o objetivo de estimular pesquisa sobre o tema. Em seguida, investiremos em artigos taxonomicamente orientados que explorarao em detalhes algumas das predicoes feitas inicialmente. Com esses artigos, pretendemos prover apoio empirico ao nosso arcabouco teorico usando a abundante informacao disponivel na literatura, assim como dados ineditos obtidos pelo nosso grupo de pesquisa ao longo do projeto. (AU)\n            ", "title": "Macro-ecologia da selecao sexual: influencia do clima sobre caracteres sexualmente selecionados em uma ampla escala geografica"}, {"url": "http://bv.fapesp.br/pt/auxilios/48024/perfil-de-acidos-graxos-da-carne-e-do-leite-de-caprinos-da-raca-anglo-nubiana-com-diferentes-fontes/", "citations": [], "properties": [{"values": ["12/07293-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Heraldo Cesar Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Heraldo Cesar Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Caprinocultura de corte", "Caprinos", "Qualidade da carne", "Acidos graxos", "Oleos vegetais", "Alimentacao animal"], "label": "Assunto(s):"}], "resume": "\n              A producao de carne e leite caprino tem despertado interesse na regiao Sudeste do pais, promovendo a expansao do mercado. O fato da carne e do leite de ruminantes serem fontes de acidos graxos saturados leva a um entrave na comercializacao destes produtos tendo em vista os problemas cardiovasculares causados por este tipo de gordura, considerando que o consumidor moderno esta cada vez mais preocupado e buscando alimentos que promovam beneficios a saude. Dessa forma e imprescindivel o estabelecimento de estrategias para manipular o perfil de acidos graxos na carne e no leite. Os oleos vegetais, por serem ricos em acidos graxos insaturados estao sendo utilizados na alimentacao de ruminantes para aumentar a densidade energetica e melhorar o perfil de acidos graxos dos produtos. Assim, este projeto visa avaliar a inclusao de oleos de soja, girassol e canola na dieta de cabras e cabritos da raca Anglo Nubiana na producao de leite e de carne, bem como no perfil de acidos graxos destes produtos. (AU)\n            ", "title": "Perfil de acidos graxos da carne e do leite de caprinos da raca Anglo Nubiana com diferentes fontes de oleos vegetais na alimentacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/48025/definicao-do-ponto-de-colheita-comercial-e-concentracao-de-etileno-exogeno-visando-o-melhor-aproveit/", "citations": [], "properties": [{"values": ["12/07220-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Beatriz Rosana Cordenunsi"], "label": "Pesquisador responsável:"}, {"values": ["Beatriz Rosana Cordenunsi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia pos-colheita", "Tratamento termico de alimentos", "Frutas", "Banana", "Carotenoides"], "label": "Assunto(s):"}], "resume": "\n              A banana e um fruto consumido no mundo todo. No mercado internacional predominam os frutos do grupo Cavendish, porem, no mercado brasileiro sao produzidas e consumidas diferentes cultivares. As informacoes bioquimicas e fisiologicas a respeito das cultivares consumidas no pais sao ainda restritas e, apesar de serem muito diferentes entre si, sao tratadas como sendo iguais na pre e pos-colheita, o que compromete a qualidade. Diante disso, dois pontos sao fundamentais para a obtencao de frutos de melhor qualidade: a definicao do ponto de colheita e a climatizacao dos frutos com etileno apos a colheita. Hoje a colheita e feita em funcao do diametro dos frutos e o tratamento com etileno e o mesmo para todas as cultivares. Porem, frutos com o mesmo diametro nem sempre estao no mesmo estagio de maturidade fisiologica e, usualmente, o tratamento pos-colheita feito com etileno, visando o amadurecimento mais rapido e uniforme dos frutos, nao segue nenhuma orientacao tecnica. A consequencia da falta de criterios definidos para a colheita e para a aplicacao de etileno resulta em bananas com baixa qualidade e com vida-de-prateleira curta. Neste trabalho escolhemos a cultivar Thap Maeo por ser resistente as Sigatokas e ao Mal de Panama, diferir de outras cultivares em relacao aos teores de carboidratos e, por isso, poder ser vendida com o apelo \"light\", em relacao aos acucares soluveis, mas sofre com uma vida-de-prateleira muito curta. Os objetivos deste trabalho sao: (1) estabelecer o ponto de colheita das bananas da cultivar Thap Maeo utilizando a metodologia da soma de temperatura a que a planta esta exposta enquanto os frutos se desenvolvem; (2) estabelecer, a partir da caracterizacao fisico-quimica dos frutos e dos niveis de receptores de etileno, o teor ideal de etileno exogeno para promover o amadurecimento uniforme dos frutos e (3) com base nos resultados anteriores, estabelecer parametros de qualidade para esta cultivar (cor e textura da polpa e da casca, teores de acucares, analise sensorial e analise de compostos volateis que compoe o aroma). (AU)\n            ", "title": "Definicao do ponto de colheita comercial e concentracao de etileno exogeno visando o melhor aproveitamento do potencial comercial e nutricional de bananas da cultivar Thap Maeo"}, {"url": "http://bv.fapesp.br/pt/auxilios/48030/o-estado-da-arte-nas-pesquisas-sobre-mediacao-e-a-autuacao-do-professor-mediador/", "citations": [], "properties": [{"values": ["12/50331-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Ana Maria Falcao de Aragao"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria Falcao de Aragao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Formacao de professores"], "label": "Assunto(s):"}], "resume": "\n              As relacoes existentes dentro do espaco escolar, assim como qualquer outro tipo de interacao entre as pessoas, nao podem ser entendidas de uma forma profunda se for ignorado que sao relacoes historicamente construidas e culturalmente localizadas. Dessa forma, a perspectiva historico-cultural propoe que se enxergue o aluno, o professor e todos os que participam do processo educativo como sujeitos inseridos em um momento historico, provenientes de um grupo social, de uma classe e de uma cultura, dentro dos quais transformam e sao transformados, em uma interacao extremamente dinamica. Para que o ambiente sociomoral cooperativo seja propicio a construcao da autonomia, faz-se necessario cuidar do convivio escolar, propiciando que os alunos vivenciem situacoes em que a democracia, o respeito, a cooperacao, a justica, a igualdade e a equidade estejam presentes e que as acoes sejam vividas e refletidas. A funcao de professor-mediador escolar e comunitario foi criada, em marco de 2010, como parte do Sistema de Protecao Escolar implantado pela Secretaria da Educacao do Estado de Sao Paulo para proteger as escolas da rede estadualde fatores de risco e vulnerabilidade e aproximar a comunidade da escola. A pesquisa em tela tem o seguinte objetivo geral: fazer uma analise acerca do \"estado da arte\" existente sobre a tematica da mediacao nos textos escritos por Vigotski e pelos autores considerados como pertencentes a Teoria Historico-Cultural e investigar o que esta Teoria tem publicado sobre indisciplina e resolucao de conflitos. Alem disso, buscar conhecer e analisar como os professores mediadores tem atuado na solucao de conflitos nas escolas. Para a satisfacao dos objetivos propostos serao utilizados dois procedimentos: pesquisas sobre o estado da arte e entrevistas semi-estruturadas com os professores mediadores escolares. Os dados serao analisados a luz do Paradigma Indiciario e possibilitarao novas perspectivas para a formacao de professores, especialmente sobre o que a Teoria Historico-Cultural tem produzido na discussao sobre resolucao de conflitos e indisciplina, alem de permitira construcao de novos caminhos para se pensar a formacao docente. (AU)\n            ", "title": "O estado da arte nas pesquisas sobre mediacao e a autuacao do professor mediador."}, {"url": "http://bv.fapesp.br/pt/auxilios/48031/caracterizacao-de-uma-nova-via-de-biotransformacao-do-bisfenol-a-e-quantificacao-de-lesoes-em-dna-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/08616-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula de Melo Loureiro"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula de Melo Loureiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Adutos de DNA", "Bisfenol A", "Genotoxicidade", "Biotransformacao", "Celulas HL-60", "Peroxidase"], "label": "Assunto(s):"}], "resume": "\n              Bisfenol A (BPA) e um insumo largamente utilizado na producao de plasticos e muito difundido no meio ambiente, o que faz com que o ser humano esteja exposto a esse xenobiotico de forma cronica desde o periodo intra-uterino. Ha grande preocupacao com a possibilidade de BPA aumentar o risco de desenvolvimento de diversos tipos de cancer, sendo considerados quatro modos de acao que podem contribuir para esse aumento: interferencia endocrina estrogenica, inducao de progressao tumoral, genotoxicidade, e reprogramacao do desenvolvimento com aumento da susceptibilidade a outros eventos carcinogenicos. Estudos in vitro e in vivo evidenciam esses modos de acao, mas sao atualmente necessarios estudos que possibilitem o entendimento de mecanismos pelos quais os diversos efeitos sao gerados.Uma vez que BPA induz danos a medula ossea e cancer no sistema hematopoietico de roedores, pretende-se aqui, por um lado, investigar alteracoes em DNA de celulas HL-60 decorrentes da biotransformacao de BPA por mieloperoxidase (MPO). Tal via de biotransformacao do BPA ainda nao foi investigada. Serao tambem avaliados os papeis da biotransformacao via citocromo P450 e da ligacao a receptores de estrogeno na alteracao do DNA de celulas MCF-7. Para isso, sera obtido um conjunto de adutos de DNA induzidos por BPA para servirem de padroes para as quantificacoes em DNA de celulas expostas. Lesoes devidas a dano oxidativo, resultantes da ligacao de ROS ou de aldeidos a,b-insaturados ao DNA, serao tambem quantificadas no DNA das celulas, assim como a metilacao global do DNA. Tal abordagem permitira definir a importancia de alguns adutos de DNA como marcadores para monitoramento de dano biologico induzido por BPA in vivo, alem do conhecimento de mecanismos de inducao dessas lesoes. (AU)\n            ", "title": "Caracterizacao de uma nova via de biotransformacao do bisfenol A e quantificacao de lesoes em DNA de celulas HL-60 e MCF-7"}, {"url": "http://bv.fapesp.br/pt/auxilios/48026/colostro-bovino-liofilizado-como-fonte-de-proteinasmacromoleculas-marcadoras-e-peptideos-bioativos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50284-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Raul Machado Neto"], "label": "Pesquisador responsável:"}, {"values": ["Raul Machado Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pacu", "Imunoglobulina G", "Dourado"], "label": "Assunto(s):"}], "resume": "\n              No trabalho em tela, a viabilidade da adicao de colostro bovino liofilizado (CBL), como fonte proteica suplementar e de IGF-I exogeno, a racao de peixes endemicos e neotropicais com diferentes habitos alimentares sera avaliada. O fornecimento de uma dieta contendo anticorpos bovinos possibilitara, atraves da determinacao serica da imunoglobulina G (IgG), utilizar esta macromolecula como marcador biologico da absorcao intestinal. Serao investigados aspectos citologicos e morfologicos do epitelio intestinal, bem como a absorcao da IgG e do IGF-I. Com a proposta de avaliar o desenvolvimento e maturacao dos tecidos enterico, muscular e hepatico serao analisadas as alteracoes da atividade de enzimas da parede intestinal e no conteudo proteico e de nucleotideos. Alevinos de pacu (Piaractus mesopotamicus, Holmberg, 1887) e dourado (Salminus brasiliensis, Cuvier, 1816) serao distribuidos ao acaso em um esquema fatorial 3x2x2 (18 peixes por tratamento) correspondendo as dietas experimentais (controle, 10 e 20% de inclusao de CBL), as datas de abate (30 e 60 dias apos o inicio do periodo experimental) e ao habito alimentar (onivoro e ictiofago). Os animais serao alimentados duas vezes ao dia ate aparente saciedade. Nas datas de abate amostras de sangue serao coletadas da veia caudal para quantificacao da proteina total, imunoglobulina G bovina e do IGF-I. Amostras do intestino, figado e musculo serao coletadas para a quantificacao de proteina, DNA e RNA total. Tambem sera avaliada a atividade de enzimas celulares no intestino e caracteristicas morfologicas utilizando-se microscopia optica e microscopia eletronica de varredura e transmissao. (AU)\n            ", "title": "Colostro bovino liofilizado como fonte de proteinas,macromoleculas marcadoras e peptideos bioativos para pacu (piaractus mesopotamicus, holmberg,1887) e dourado (salminus brasiliensis,curvier,1816)."}, {"url": "http://bv.fapesp.br/pt/auxilios/48029/tecnicas-digitais-para-levantamentos-expeditos-de-condicionantes-naturais-de-processos-de-degradacao/", "citations": [], "properties": [{"values": ["12/07842-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Geotecnica"], "label": "Área do conhecimento:"}, {"values": ["Jose Augusto de Lollo"], "label": "Pesquisador responsável:"}, {"values": ["Jose Augusto de Lollo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geotectonica", "Geocartografia", "Desastres ambientais", "Planejamento territorial"], "label": "Assunto(s):"}], "resume": "\n              A importancia dos atributos do meio fisico para o planejamento regional e urbano e materia consagrada na literatura internacional e prevista em instrumentos de gestao urbana no Brasil. No entanto, a nao consideracao das limitacoes no meio natural ainda e regra nos municipios brasileiros gerando degradacao ambiental e desastres naturais que tem grande custo financeiro e social. A cartografia geotecnica constitui-se em ferramenta capaz de prover os dados necessarios aos planejadores mas os custos de sua execucao sao fator impeditivo para a maioria dos municipios brasileiros. O uso da tecnica de avaliacao de terreno como instrumento de caracterizacao do meio fisico para a cartografia geotecnica e alternativa viavel para solucionar o problema, mas por vezes sua aplicacao esbarra em custos de obtencao ou producao de informacoes fundamentais para a analise. Visando contribuir para tal situacao e proposto o presente projeto que tem por principal objetivo desenvolver proposta metodologica e aplicacao de caracterizacao do meio fisico via tecnica de avaliacao do terreno com base em informacoes disponiveis gratuitamente e com apoio de tecnicas de cartografia digital. Para tanto, o projeto preve o uso de informacoes oriundas do Projeto TOPODATA e de funcionalidades do conjunto de ferramentas ARCHYDRO e dos Sistemas de Informacoes Geograficas IDRISI e ARCGIS. Os resultados previstos sao, alem da propria aplicacao da proposta no municipio de Ilha Solteira (SP), o desenvolvimento e disseminacao de metodologia para caracterizacao expedita e de baixo custo do meio fisico de municipios e de um conjunto de orientacoes para montagem de bancos de dados digitais para tal finalidade. (AU)\n            ", "title": "Tecnicas digitais para levantamentos expeditos de condicionantes naturais de processos de degradacao do meio fisico e perigos associados"}, {"url": "http://bv.fapesp.br/pt/auxilios/48028/a-adicao-de-desinfetantes-aprovados-para-uso-em-industrias-de-alimentos-durante-o-periodo-de-dieta-h/", "citations": [], "properties": [{"values": ["12/50301-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Luiz Augusto do Amaral"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Augusto do Amaral"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Escherichia coli", "Saude publica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desse experimento sera testar a eficiencia da adicao de desinfetantes aprovados para uso na industria alimenticia na agua de frangos de corte desde o inicio da restricao alimentar ate o fim do periodo de jejum e inicio da apanha, para a diminuicao de microorganismos como Escherichia coli e enterococos no ingluvio e conteudo cecal das aves, pois se ocorrer diminuicao na quantidade desses microrganismos, e muito provavel que os patogenicos tambem seguirao essa mesma tendencia. Tambem sera avaliado se esses desinfetantes associados ao jejum, causarao algum dano intestinal que pode facilitar a disseminacao de microrganismos para a carcaca. Serao utilizadas 60 aves de corte da linhagem Cobb, distribuidas em boxes de acordo com o tratamento utilizado (sem jejum no inicio do periodo pre-abate, 12 horas de jejum sem adicao de desinfetante na agua, 12 horas de jejum com adicao de desinfetante a base de amonia quaternaria, 12 horas de jejum com adicao de desinfetante a base de iodo, 12 horas de jejum com adicao de desinfetante a base de acido peracetico e 12 horas de jejum com adicao de desinfetante a base de biguanida). Sera realizada a determinacao do Numero Mais Provavel (NMP) de Escherichia coli e enterococos na agua, de dessendentacao das aves; do NMP de Escherichia coli e enterococos no conteudo cecal e suabe do ingluvio, morfometria e microscopia eletronica de varredura do duodeno e jejuno. (AU)\n            ", "title": "A adicao de desinfetantes aprovados para uso em industrias de alimentos durante o periodo de dieta hidrica pre-abate de frangos de corte e sua acao nos microrganismos indicadores de contaminacao de..."}, {"url": "http://bv.fapesp.br/pt/auxilios/48032/biomarcadores-para-diagnostico-precoce-de-injuria-rena-em-uropatias-obstritivas-congenitas/", "citations": [], "properties": [{"values": ["12/50337-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Vera Hermina Kalika Koch"], "label": "Pesquisador responsável:"}, {"values": ["Vera Hermina Kalika Koch"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto da Crianca Professor Doutor Pedro de Alcantara (ICR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              Estudo piloto prospectivo (um ano de seguimento), envolvendo a analise do desempenho dos biomarcadores da lesao renal (NGAL, KIM 1, Cistatina C, RBP e TGF beta 1) no sangue e urina de neonatos e lactentes com uropatias obstrutivas congenitas (hidronefrose unilateral ou bilateral) como diagnosticado por dados imagenologicos que serao realizados nas criancas (ultrassom de rins e vias urinarias e cintilografia renal com DMSA e DTPA ou renografia dinamica) e em controles saudaveis. Eventualmente, a analise sera estendida ao periodo pre-natal com amostras de liquido amniotico coletadas naqueles casos selecionados cuja coleta tem indicacao clinica. Estudo vai incluir 45 pacientes, sendo 15 com hidronefrose unilateral, 15 com hidronefrose bilateral e 15 com obstrucao congenita do trato urinario baixo e 45 controles normais, pareados por idade gestacional, quanto a evolucao de biomarcadores de lesao renal (Ngal, Kim 1, cistatina C, RBP e TGFβ) no periodo minimo de 1 ano, no sentido de verificar a relacao destes biomarcadores com agravos clinicos associados a doenca de base e indicacao cirurgica, e com a funcao renal evolutiva. (AU)\n            ", "title": "Biomarcadores para diagnostico precoce de injuria rena em uropatias obstritivas congenitas."}, {"url": "http://bv.fapesp.br/pt/auxilios/48078/reutilizacao-de-residuos-para-producao-de-escorias-sinteticas/", "citations": [], "properties": [{"values": ["12/50213-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Extrativa"], "label": "Área do conhecimento:"}, {"values": ["Denise Crocce Romano Espinosa"], "label": "Pesquisador responsável:"}, {"values": ["Denise Crocce Romano Espinosa"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reciclagem", "Residuos industriais"], "label": "Assunto(s):"}], "resume": "\n              A siderurgia vem sofrendo transformacoes que buscam inovacao, materias-primas alternativas e procedimentos que diminuam o consumo de energia eletrica e o consumo de refratarios. A qualidade do aco produzido, em especial pelo refino secundario com a utilizacao de escorias sinteticas, e de suma importancia. Dentro deste contexto, o uso de residuos industriais para a formacao de escorias sinteticas e tido como alternativa na busca de novos materiais e rotas de reaproveitamento de residuos. Portanto, o objetivo deste projeto e caracterizar e produzir escorias sinteticas feitas com residuos de marmore, escoria de aciaria LD e sucata de refratario de MgO-C moida. Sera estudado o uso das escorias produzidas nas etapas de dessulfuracao de ferro-gusa no KR (Kambara Reactor), na espumacao de escorias em Forno Eletrico a Arco (FEA) e no controle da escoria no processo de Slag Splashing em conversores. Os processos descritos de utilizacao das escorias sinteticas serao simulados em escala laboratorial. Inicialmente, os residuos serao caracterizados utilizando-se analise quimica, analise granulometrica, area de superficie especifica, difracao de raios-X, microscopia eletronica de varredura (MEV) e analise de micro-regioes por EDS. Apos a caracterizacao os ensaios serao divididos e 3 etapas. Na primeira etapa, misturas com o residuo de marmore e diferentes teores de CaF2 e SiO2 serao preparadas, visando verificar a influencia destes compostos na dessulfuracao. Estas misturas serao adicionadas em um banho de ferro-gusa liquido nas temperaturas de 1500, 1450, 1550°C. Amostras de metal serao retiradas para verificar a variacao do teor de S com o tempo. A segunda etapa sera destinada ao processo Sfag Splashing, para isso, serao preparadas misturas com sucata refrata ria de MgO e escoria de aciaria, visando variar os teores de MgO das escorias (7 a 13%). Nestes ensaios serao avaliados a viscosidade, temperatura liquidos e desgaste de refratario de acordo com a norma ABNT NBR 9641. A terceira etapa se destina a estudar o processo de espumacao, para isso, serao produzidas escorias com sucata reciclada de MgO-C e adicionadas em banho de aco na temperatura de 1600°C. A espumacao sera obtida por um laser acoplado na parte superior do forno. (AU)\n            ", "title": "Reutilizacao de residuos para producao de escorias sinteticas."}, {"url": "http://bv.fapesp.br/pt/auxilios/48037/desenvolvimento-de-microparticulas-de-bifidobacterium-animalis-subsp-bifidus-bb-12-por-spray-drier/", "citations": [], "properties": [{"values": ["12/09291-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Izildinha Moreno"], "label": "Pesquisador responsável:"}, {"values": ["Izildinha Moreno"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Tecnologia de Alimentos (ITAL).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alimentos funcionais", "Probioticos", "Queijo", "Bifidobacterium"], "label": "Assunto(s):"}], "resume": "\n              A industria mundial de alimentos necessita de constante inovacao em produtos e processos. Isto se deve aos consumidores mais exigentes e cientes dos beneficios a saude resultantes do consumo de alimentos funcionais. Independentemente do acelerado avanco, os dois maiores desafios para o segmento dos probioticos ainda sao, a melhoria da sobrevivencia do micro-organismo as condicoes adversas das etapas de fabricacao e estocagem dos alimentos e manutencao da estabilidade do alimento durante a sua vida util. Este projeto tem como objetivo aperfeicoar e comparar as tecnicas Spray-drier e Spray-chilling para producao de microparticulas contendo Bifidobacterium animalis subsp. bifidum BB-12 e avaliar o seu potencial de aplicacao em queijos Minas Frescal e Prato. As condicoes de processo e os tipos de materiais encapsulantes serao selecionados de acordo com as caracteristicas desejaveis as microparticulas (tipo e tamanho, estabilidade as condicoes de estocagem do bio-ingrediente e de fabricacao e estocagem dos queijos e capacidade de liberacao em condicoes simuladas do trato gastrintestinal). As microparticulas selecionadas serao caracterizadas quanto a morfologia, granulometria, teor de umidade, bem como o seu comportamento durante a fabricacao e estocagem dos queijos. Ademais, a viabilidade economica da producao de microparticulas probioticas, sob condicoes de risco e incerteza, sera determinada. (AU)\n            ", "title": "Desenvolvimento de microparticulas de Bifidobacterium animalis subsp. Bifidus BB-12 por spray-drier e spray-chilling e avaliacao de sua aplicacao na fabricacao dos queijos minas frescal e prato"}, {"url": "http://bv.fapesp.br/pt/auxilios/48033/mecanismo-neurobiologico-no-sistema-dopaminergico-mesolimbico-envolvido-na-modulacao-pelo-exercicio/", "citations": [], "properties": [{"values": ["12/08922-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Carlos Amilcar Parada"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Amilcar Parada"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurobiologia", "Atividade fisica", "Sistema nervoso central", "Agentes dopaminergicos", "Dor", "Depressao"], "label": "Assunto(s):"}], "resume": "\n              Estudos epidemiologicos indicam uma estreita associacao entre transtorno depressivo e dor cronica. Diversas caracteristicas clinicas e biologicas sao compartilhadas entre dor e depressao; e varias estruturas neuroanatomicas, circuitos neurais e sistemas de neurotransmissores apresentam alteracoes similares nestas duas condicoes. Tem emergido evidencias da participacao do Sistema Dopaminergico Mesolimbico (SDM) na modulacao dos mecanismos de dor; e nosso grupo demonstrou recentemente que o Nucleo Acumbente,estrutura componente do SDM, possui um papel facilitatorio na manutencao da hiperalgesia persistente de origem inflamatoria. O SDM tambem tem participacao na mediacao de anormalidades comportamentais observadas na depressao e tem sido proposto que alteracoes na expressao e sinalizacao do Fator Neurotrofico Derivado do Cerebro (BDNF) no SDM estao envolvidas na depressao. Desta forma, o SDM se constitui em uma das estruturas neurais onde ocorrem alteracoes neuroplasticas que podem ser compartilhadas entre a dor cronica e a depressao. O exercicio fisico exerce um bem documentado efeito antidepressivo alem de ser indicado como intervencao nao farmacologica para o alivio de sintomas em condicoes de dor cronica tais como dor lombar, doencas reumaticas e, sobretudo, fibromialgia. Assim, no presente estudo pretende-se investigar o efeito da atividade fisica voluntaria realizada por camundongos sobre a hiperalgesia persistente de origem inflamatorio e sobre o comportamento do tipo depressivo, correlacionando com a expressao do BDNF no SDM. (AU)\n            ", "title": "Mecanismo neurobiologico no sistema dopaminergico mesolimbico envolvido na modulacao pelo exercicio fisico da hiperalgesia persistente e da depressao"}, {"url": "http://bv.fapesp.br/pt/auxilios/48036/o-sono-do-recem-nascido-na-unidade-neonatalsubsidios-para-o-cuidado/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50365-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Pediatrica"], "label": "Área do conhecimento:"}, {"values": ["Eliana Moreira Pinheiro"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Moreira Pinheiro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Enfermagem (EPE). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Enfermagem neonatal", "Polissonografia", "Sono"], "label": "Assunto(s):"}], "resume": "\n              A possivel privacao do sono, decorrente do cuidado prestado e das adversidades do ambiente da unidade neonatal e do interior da incubadora pode apresentar efeitos deleterios para o desenvolvimento do recem-nascido (RN). Observa-se uma lacuna de conhecimento de intervencoes de enfermagem que promovam o sono do neonato hospitalizado. Assim, este projeto tem por objetivo geral estudar o sono do neonato hospitalizado em uma unidade de cuidado intermediario neonatal (UCIN) de um hospital universitario de Sao Paulo, a fim de contribuir com evidencias, tecnologias, saberes e praticas assistenciais e de ensino em enfermagem em saude neonatal. Os objetivos especificos constituem-se em: comparar o sono dos neonatos com e sem o uso de protetores auriculares durante o \"Horario do Soninho\" na UCIN; descrever os padroes de sono dos neonatos hospitalizados na UCIN no contexto da ecologia ambientei e das rotinas dos cuidados; descrever os indices de despertares de sono dos recem-nascidos em diferentes posicoes no leito na UCIN. Apos a obtencao da aprovacao do Comite de Etica em Pesquisa da UNIFESP e da direcao hospitalar, o presente projeto sera desenvolvido em: Subprojeto I - estudo clinico, randomico, controlado e cruzado; Subprojetos II e III - estudos quantitativos descritivos e exploratorios. Em virtude dos distintos objetivos vinculados ao projeto, serao utilizados diferentes delineamentos, metodos e tecnicas de investigacao. Os dados serao analisados empregando-se: media, mediana, desvio padrao, Teste t - pareado e analise de variancia (ANOVA). (AU)\n            ", "title": "O sono do recem-nascido na unidade neonatal:subsidios para o cuidado."}, {"url": "http://bv.fapesp.br/pt/auxilios/48042/o-valor-preditivo-da-inflamacao-na-regiao-medular-para-o-diagnostico-de-rejeicao-aguda-em-biopsias-d/", "citations": [], "properties": [{"values": ["11/51251-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Marcello Fabiano de Franco"], "label": "Pesquisador responsável:"}, {"values": ["Marcello Fabiano de Franco"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biopsia", "Inflamacao", "Transplante de rim"], "label": "Assunto(s):"}], "resume": "\n              A biopsia tem sido o metodo mais confiavel para o diagnostico de rejeicao aguda no transplante renal. Este diagnostico e hoje estabelecido e internacionalmente reconhecido, de acordo com o consenso da Classificacao de Banff para os transplantes, baseando-se em alteracoes inflamatorias presentes na regiao cortical do enxerto. Para o diagnostico de certeza, ha criterios de adequacao da amostra obtida, que deve conter ao menos sete glomerulos e uma arteria. O objetivo do atual trabalho e verificar se, em amostras pouco representativas da regiao cortical, a inflamacao observada na medular pode ter valor preditivo de rejeicao aguda, evitando-se a necessidade de uma nova biopsia. Existem apenas tres trabalhos na literatura mostrando controversias na interpretacao das alteracoes inflamatorias quando presentes apenas na regiao medular ou concomitantemente com a cortical. Dois deles concordam que, em biopsias com diagnostico de rejeicao aguda celular tubulo-intersticial (Tipo I), as alteracoes inflamatorias sao semelhantes em cortex e medula. O outro afirma o oposto. No presente trabalho, realizaremos o estudo retrospectivo, nos ultimos dez anos, de todas as biopsias que apresentaram inflamacao predominantemente ou so na medular, com analise imunofenotipica das celulas inflamatorias, que serao comparadas com a das celulas da cortical de biopsias com criterios diagnosticos de Rejeicao Aguda Tipo I (casos controle). Essa analise sera correlacionada com os parametros clinico-evolutivos de cada paciente. (AU)\n            ", "title": "O valor preditivo da inflamacao na regiao medular para o diagnostico de rejeicao aguda em biopsias de enxerto renal."}, {"url": "http://bv.fapesp.br/pt/auxilios/47950/comparacao-dos-efeitos-da-dipirona-meloxicam-e-associacao-dipironameloxicam-sobre-a-dor-pos-operat/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09020-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Francisco Jose Teixeira Neto"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Jose Teixeira Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Analgesia", "Analgesicos", "Hemostasia", "Periodo pos-operatorio", "Caes"], "label": "Assunto(s):"}], "resume": "\n              Objetiva-se comparar os efeitos analgesicos pos-operatorios de dose unica de dipirona, meloxicam, e da associacao dipirona/meloxicam. Hipotetizou-se que a dipirona produziria analgesia pos-operatoria comparavel ao meloxicam, enquanto que a associacao dipirona/meloxicam resultaria em analgesia superior ao uso isolado destes farmacos. Tambem objetiva-se comparar os efeitos hemostaticos (tempo de sangramento de mucosa, agregacao plaquetaria e tromboelastograma) da dipirona, meloxicam e associacao dipirona/meloxicam no periodo perioperatorio. Hipotetizou-se que a dipirona, resultaria em inibicao da hemostasia atraves da inibicao da agregacao plaquetaria em caes, de forma similar ao que ocorre em humanos (Geisslinger et al., 1996; Bozzo et al., 2001; Graff et al., 2007). Por outro lado, hipotetizou-se que o meloxicam preservaria a funcao plaquetaria/hemostatica (Jones et al., 2002; Fresno et al., 2005; Brainard et al., 2007).Serao empregadas 40 cadelas, submetidas a OSH divididas em quatro grupos [controle (GC), dipirona (GD), meloxicam (GM) e dipirona/meloxicam (GDM)] em um delineamento prospectivo aleatorizado duplo-cego. Os animais serao pre-medicados com meperidina (4 mg/kg IM), a inducao da anestesia sera realizada com propofol (5-7 mg/kg IV), enquanto a manutencao anestesica sera realizada com isoflurano. Imediatamente apos a intubacao orotroqueal, 30 minutos antes do inicio da cirurgia, serao administrados placebo (NaCl a 0,9%), dipirona (35 mg/kg IV), meloxicam (0,2 mg/kg IV) e a associacao dipirona (35 mg/kg IV) / meloxicam (0,2 mg/kg IV), nos grupos GC, GD, GM, e GDM, respectivamente. Para a avaliacao da dor serao empregadas a escalas de Glasgow e de Melbourne, alem da mensuracao dos limiares nociceptivos mecanicos atraves de Von-Frey eletronico, aplicado a uma distancia de 1cm do ponto medio da linha de incisao abdominal. As avaliacoes de dor serao realizadas decorridos 2, 3, 4, 6, 8, 12, e 24 horas apos a administracao dos farmacos em estudo. Caso a dor seja considerada excessiva (escalas de Glasgow e/ou Melbourne > 35% da pontuacao maxima), o resgate anagesico sera realizado com morfina (0,3 mg/kg IM). O tempo de sangramento de mucosa, percentagem de agregacao plaquetaria e o tromboelastrograma serao realizados imediatamente antes da pre-medicacao (basal), 1, 4 e 12 horas apos administracao dos farmacos em estudo. Apos verificacao da normalidade da distribuicao das variaveis estudadas, a comparacao entres grupos sera realizada pelo teste de Kruskall Wallis seguido pelo teste de Dunn (variaveis de distribuicao assimetricas), ou a ANOVA de duas vias (tempo e grupo) seguida pelo teste de Tukey (variaveis de distribuicao simetrica). A incidencia (numero) de resgates analgesicos entre grupos sera comparada pelo test exato de Fisher (P < 0,05). (AU)\n            ", "title": "Comparacao dos efeitos da dipirona, meloxicam e associacao dipirona/meloxicam sobre a dor pos operatoria e hemostasia em cadelas submetidas a ovariosalpingohisterectomia"}, {"url": "http://bv.fapesp.br/pt/auxilios/47930/avaliacao-de-quatro-cultivares-de-abacaxi-submetidos-a-tres-doses-crescentes-de-npk/", "citations": [], "properties": [{"values": ["12/06346-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Aloisio Costa Sampaio"], "label": "Pesquisador responsável:"}, {"values": ["Aloisio Costa Sampaio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fruticultura", "Nutricao vegetal", "Fertilizantes NPK", "Genotipos", "Qualidade da producao", "Frutas", "Abacaxi"], "label": "Assunto(s):"}], "resume": "\n              O abacaxi e uma frutifera que movimenta anualmente US$ 1 bilhao de dolares. Em 2011, foram colhidos no Brasil 1,52 milhoes de frutos, em 57.505 ha. O estado de Sao Paulo foi responsavel pela producao de 92.300 unidades da fruta em 3.170 ha. A adubacao formulada com NPK influencia diretamente a qualidade de frutos de abacaxi. Conhecer a dinamica dos nutrientes na planta e no fruto e uma importante informacao para identificar o periodo de maior exigencia nutricional pela planta, e desta forma, melhorar a eficiencia das praticas de adubacoes. O objetivo deste trabalho e avaliar o desenvolvimento de quatro cultivares de abacaxi e tres doses de NPK, aplicadas em cobertura. Os tratamentos foram distribuidos em arranjo de blocos ao acaso, em esquema de parcela subdividida. As cultivares 'MD-2 Gold', 'Smooth Cayenne', 'Perola' e 'IAC - Fantastico', foram dispostas na parcela, e as tres doses de NPK da formula 20-05-20 (70; 140 e 210 g planta-1), nas subparcelas. Empregou-se a disposicao das plantas em fileiras duplas no espacamento 0,30 m x 0,50 m x 1,0 m. Serao avaliados no periodo de desenvolvimento vegetativo: area foliar (cm2), massa fresca e seca (g), numero de folhas, comprimento da folha D (cm), florescimento natural, producao de mudas \"filhote\" e \"rebentao\" e teor e acumulo de macro e micronutrientes; a qualidade fisica e fisico-quimica: comprimento e diametro (cm); peso dos frutos e da coroa (g); comprimento da coroa (cm); firmeza da polpa (N); consistencia; forca de cisalhamento e resiliencia; grau de translucencia; indice de maturacao (SS/AT); rendimento de suco e polpa (%); pH; Solidos Soluveis - SS; Acidez Titulavel - AT (g acido citrico/100 mL); vitamina C e analise economica. (AU)\n            ", "title": "Avaliacao de quatro cultivares de abacaxi submetidos a tres doses crescentes de NPK"}, {"url": "http://bv.fapesp.br/pt/auxilios/47934/fotocatalisadores-baseados-em-titanato-de-bismuto-sintetizadas-pelo-metodo-dos-complexos-oxidantes-d/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07067-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Emerson Rodrigues de Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Emerson Rodrigues de Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fotoquimica", "Oxidantes fotoquimicos", "Catalise", "Peroxidos", "Titanatos", "Terras raras", "Difracao por raios X", "Espectroscopia Raman"], "label": "Assunto(s):"}], "resume": "\n              O titanato de bismuto (BT) apresenta diversas polimorfos com diferentes propriedaes, como por exemplo a estrutura perovskita (Bi4Ti3O12) que e ferroeletrica ou a fase pirocloro (Bi2Ti2O7) dieletrica, bastando para isso controlar a relacao molar Bi:Ti. Existem varias tecnicas de sintese, mas a rota dos complexos oxidantes de peroxido (OPM) mostra-se vantajosa por evitar o uso de haletos e eliminar a presenca de carbono residual, contaminantes geralmente deleterios para aplicacoes eletro-eletronicas ou cataliticas. Uma outra vantagem do metodo e a ausencia de residuos toxicos, em completo acordo com os principios da quimica verde. Os compostos de BT apresentam uma grande eficiencia fotocatalitica na decomposicao de material organio e na geracao de H2 pela decomposicao da agua. Nesse trabalho, serao sintetizadas amostras de BT puras e dopadas com terras raras pela rota OPM que serao caracterizadas por difracao de raios-X, espectroscopia Raman e microscopias eletronicas de transmissao e varreduras. Essas amostras cristalinas serao empregadas como fotocatalisadores e sua eficiencia catalitica relacionada com a composicao, estrutura cristalina e propriedades morfologicas. Espera-se obter fotocatalisadores de BT com desempenho superior aos sintetizados por rotas tradicionais (AU)\n            ", "title": "Fotocatalisadores baseados em titanato de bismuto sintetizadas pelo metodo dos complexos oxidantes de peroxido (OPM)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47929/efeito-do-consumo-das-proteinas-do-soro-de-leite-intactas-e-hidrolisadas-nos-transportadores-de-gli/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/05859-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Jaime Amaya Farfan"], "label": "Pesquisador responsável:"}, {"values": ["Jaime Amaya Farfan"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alimentos funcionais", "Proteinas do leite", "Hidrolise", "Glicose", "Diabetes mellitus tipo 1"], "label": "Assunto(s):"}], "resume": "\n              A presente pesquisa se propoe verificar a hipotese de que a proteina de soro de leite sem hidrolise previa difere do seu hidrolisado enzimatico, na sua capacidade de induzir a ativacao da proteina transportadora de glicose muscular Na-independente GLUT-4, quando ingeridas pelo rato. Esta hipotese e fundamentada numa serie de observacoes realizadas em pesquisas anteriores, tanto da nossa autoria, como de grupos estrangeiros, e sua confirmacao pode explicar diferencas fisiologicas e bioquimicas comprovadas, que existem entre consumir as proteinas do soro do leite bovino inteiras, e consumi-las, apos passarem por processo previo de hidrolise enzimatica. Trata-se de um caso em que a modificacao tecnologica de uma proteina alimentar ainda poderia trazer beneficios a saude de portadores de diabetes tipo 1. Tecnicas de Westernblot serao utilizadas para quantificar as proteinas GLUT1 e GLUT4, ao passo que outros metodos serao empregados para monitorar os parametros sericos e musculares classicos. (AU)\n            ", "title": "Efeito do consumo das proteinas do soro de leite intactas e hidrolisadas, nos transportadores de glicose 1 e 4 do rato"}, {"url": "http://bv.fapesp.br/pt/auxilios/47925/producao-de-fragmentos-recombinantes-de-anticorpos-a-partir-do-cultivo-de-pichia-pastoris-geneticame/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50210-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Adalberto Pessoa Junior"], "label": "Pesquisador responsável:"}, {"values": ["Adalberto Pessoa Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fermentacao", "Microbiologia industrial", "Leveduras", "Pichia pastoris"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem a finalidade de estudar as variaveis que influenciam a producao do fragmento de anticorpo (scFv) por P. pastoris em agitador metabolico e em biorreatores de 3 e de 14 litros. Serao realizados estudos, alguns deles com auxilio de planejamento experimental, sobre a influencia de variaveis relevantes na expressao do fragmento scFv do anticorpo por Pichia pastoris, como: concentracao do inoculo; concentracao do indutor, tempo e temperatura de inducao; e fontes alternativas de carbono (com relacoes entre C:N na faixa de 4 a 14). As fontes alternativas de nitrogenio e carbono inicialmente testadas serao: extrato de farelo de arroz; extrato de farelo de soja e extrato de levedura. Outras fontes alternativas tambem poderao ser avaliadas. O parametro coeficiente volumetrico de transferencia de oxigenio (kla), variavel em funcao da velocidade de agitacao e aeracao do biorreator, sera utilizado como criterio para ampliacao de escala do cultivo em biorreator de 3 para 14 litros e tera como objetivo proporcionar reprodutibilidade dos seguintes parametros: curvas de crescimento celular, producao do fragmento de anticorpo; consumo de substrato; produtividade em celulas e em fragmento scFv. (AU)\n            ", "title": "Producao de fragmentos recombinantes de anticorpos a partir do cultivo de Pichia pastoris geneticamente modificada"}, {"url": "http://bv.fapesp.br/pt/auxilios/47927/colecao-biologica-da-fauna-de-formigas-do-alto-tiete-organizacao-de-um-acervo-fotografico/", "citations": [], "properties": [{"values": ["12/50223-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Zoologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Maria Santina de Castro Morini"], "label": "Pesquisador responsável:"}, {"values": ["Maria Santina de Castro Morini"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa, Pos-Graduacao e Extensao. Universidade de Mogi das Cruzes (UMC). Mogi das Cruzes, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biodiversidade", "Formigas", "Colecao e conservacao de especies biologicas", "Banco de dados", "Bacia hidrografica", "Rio Tiete"], "label": "Assunto(s):"}], "resume": "\n              Diversas listas de especies de formigas das areas urbanas e de Mata Atlantica da Bacia Hidrografica do Alto Tiete tem sido publicadas pelo nosso grupo. Atualmente o acervo e composto por 200 especies/morfoespecies, que estao inseridas speciesBase, que e um banco de dados elaborado com o proposito de integrar os dados taxonomicos a rede speciesLink. Entretanto, neste banco de dados nao se tem imagens dos taxons. O objetivo desta proposta e a insercao de imagens de todas as especies/morfoespecies para que o banco de dados possa ser consultado on line, ampliando o acesso de estudantes, pesquisadores e revisores dos trabalhos as listas publicadas. (AU)\n            ", "title": "Colecao biologica da fauna de formigas do Alto Tiete: organizacao de um acervo fotografico"}, {"url": "http://bv.fapesp.br/pt/auxilios/47841/imunologia-das-interacoes-materno-fetais-no-diabetes-e-hiperglicemia-leve-transferencia-passiva-de/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18045-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Iracema de Mattos Paranhos Calderon"], "label": "Pesquisador responsável:"}, {"values": ["Iracema de Mattos Paranhos Calderon"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obstetricia", "Relacoes materno-fetais", "Sistemas sanguineo e imune", "Diabetes mellitus", "Hiperglicemia", "Citocinas", "Imunofenotipagem", "Leucocitos", "Colostro"], "label": "Assunto(s):"}], "resume": "\n              Dentre as complicacoes decorrentes do diabetes, a reducao na resposta imune tem sido apontada como um fator relevante e contribui para o aumento de infeccoes nestes pacientes, podendo levar a processos inflamatorios cronicos. A inflamacao e regulada local e sistematicamente por varios sinais bioquimicos. Um dos mais importantes mediadores desses sinais sao moleculas da classe das citocinas. Elas sao classificadas como pro ou anti-inflamatorias  e permitem que o organismo responda rapidamente a um desafio imunologico atraves da coordenacao de uma resposta imune adequada. No diabetes ha controversias em relacao ao equilibrio entre citocinas pro e anti-inflamatorias. Alguns autores relatam que ha desvio para producao de citocinas pro-inflamatorias, enquanto outros relatam aumento de ambos os tipos de citocinas. Na literatura nao foram encontrados dados sobre a interacao entre o perfil de citocinas no sangue materno, no sangue de cordao e no colostro de maes diabeticas. E possivel que os padroes imunologicos associados a alteracoes no metabolismo de glicose materno possam influenciar, via sangue e colostro, o desenvolvimento do sistema imunologico recem-nascido, e contribuir, desta forma, para maior susceptibilidade as infeccoes, observados em criancas de maes diabeticas. Assim o objetivo do presente trabalho sera avaliar a imunofenotipagem de leucocitos e os perfis de respostas Th1, Th2, Th3 e Th17 no sangue materno, no sangue de cordao umbilical e no colostro de maes diabeticas, e verificar a modulacao de citocinas sobre a atividade funcional de fagocitos do sangue e do colostro humanos. (AU)\n            ", "title": "Imunologia das interacoes materno-fetais no Diabetes e hiperglicemia leve: transferencia passiva de componentes imunoreativos do sangue materno e do colostro para o recem-nascido"}, {"url": "http://bv.fapesp.br/pt/auxilios/47842/prospeccao-de-fungos-filamentosos-termofilicos-produtores-de-celulases-e-aplicacao-das-enzimas-na-sa/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19554-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Daniela Alonso Bocchini Martins"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Alonso Bocchini Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biotecnologia", "Fungos termofilos", "Enzimas sacaroliticas", "Celulase", "Bagaco de cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              A busca por tecnologias \"limpas\" para a obtencao de produtos de interesse industrial, envolvendo utilizacao de materias primas alternativas e reducao na utilizacao de energia/formacao de efluentes, tem sido impulsionada pelas questoes ambientais e pelo fato de estas tecnologias serem, em sua maioria, economicamente vantajosas. Dentro deste contexto destacam-se pesquisas sobre o uso de residuos lignocelulosicos em bioprocessos, especialmente no cultivo de micro-organismos produtores de celulases, hemicelulases e ligninases. Tais enzimas apresentam potencial para diversas aplicacoes biotecnologicas, destacando-se nos ultimos anos a desestruturacao e hidrolise do material lignocelulosico para obtencao de acucares fermentesciveis, que possam ver convertidos em etanol de segunda geracao. Assim, a prospeccao de micro-organismos produtores destas enzimas faz-se necessaria, nao apenas para obtencao de biocatalisadores que apresentem caracteristicas adequadas aos processos industriais aos quais se destinam, mas tambem para o conhecimento e exploracao da biodiversidade microbiana. Desta forma, a presente proposta envolve o isolamento de fungos filamentosos termofilicos produtores de enzimas do complexo celulolitico, selecao e identificacao do isolado que mais se destacar na producao das enzimas e, finalmente, avaliacao da eficacia do extrato enzimatico na sacarificacao de bagaco de cana-de-acucar in natura e pre-tratado com micro-ondas e glicerol. (AU)\n            ", "title": "Prospeccao de fungos filamentosos termofilicos produtores de celulases e aplicacao das enzimas na sacarificacao do bagaco de cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/47840/variacao-no-numero-de-copias-no-genoma-de-pacientes-com-transtorno-obsessivo-compulsivo-e-pacientes/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14658-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Helena Paula Brentani"], "label": "Pesquisador responsável:"}, {"values": ["Helena Paula Brentani"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psiquiatria Doutor Antonio Carlos Pacheco e Silva (IPq).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genetica aplicada", "Genomas", "Transtorno obsessivo-compulsivo", "Transtorno autistico"], "label": "Assunto(s):"}], "resume": "\n              Este estudo faz parte do Programa Transtornos do Espectro Obsessivo-Compulsivo do Instituto de Psiquiatria do Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo (PROTOC-IPq-HCFMUSP) em uma parceria com o  Projeto Transtornos do Espectro Autista (PROTEA) do IPQ-HC. Entre um dos objetivos dos estudos realizados no PROTOC e PROTEA esta a producao de conhecimento para a compreensao dos mecanismos etiologicos relacionados ao desenvolvimento destes transtornos. Alguns autores sugeriram que estes dois transtornos fazem parte de um grupo maior dos transtorno do espectro obsessivo-compulsivo (TEOC), por compartilharem alguns comportamentos e bases biologicas semelhantes. Neste projeto iremos observar uma variacao estrutural no genoma, conhecida como variacao no numero de copias, CNVs. Dado que TOC e Autismo sao considerados transtornos do neurodesenvolvimento e que muitos CNVs encontrados em transtornos psiquiatricos estao associados a genes envolvidos com os processos de neurodesenvolvimento, nossa  hipotese e que encontraremos processos biologicos comuns entre os dois transtornos envolvidos com os mesmos CNVs. O objetivo principal sera investigar a frequencia de CNVs em pacientes com TOC, pacientes com autismo comparados com controles, alem de verificar a distribuicao  dos CNVs ao longo dos cromossomos e observar quais genes sao associados com eles. (AU)\n            ", "title": "Variacao no numero de copias no genoma de pacientes com transtorno obsessivo compulsivo e pacientes com transtornos do espectro autista com interesses restritos e comportamentos repetitivos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47677/potencial-energetico-extracao-de-nutrientes-e-fixacao-de-carbono-da-biomassa-de-mandioca/", "citations": [], "properties": [{"values": ["11/20885-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Teresa Losada Valle"], "label": "Pesquisador responsável:"}, {"values": ["Teresa Losada Valle"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fontes alternativas de energia", "Energia de biomassa", "Mandioca", "Biocombustiveis", "Fotossintese "], "label": "Assunto(s):"}], "resume": "\n              A necessidade de reducao das emissoes de gases de efeito estufa e a demanda mundial por energia limpa vem fomentando novas discussoes sobre outras fontes de energia. Dentre essas, a energia de biomassa e das mais promissoras. Sua utilizacao, porem esta aquem de seu potencial por uma serie de limitacoes cientificas, tecnologicas e economicas ha pouco tempo cogitadas. Nesse contexto, outras materias-primas vegetais vem sendo analisadas como novas alternativas. Embora no Brasil pouca atencao venha sendo dada para a cultura da mandioca como produtora de energia, expressivos investimentos vem sendo realizados em paises da Africa e China, com a implantacao de usinas produtoras de alcool ja em funcionamento. Sua adaptacao aos diversos ambientes tropicais coloca-a em evidencia em relacao a outras culturas, principalmente em solos de baixa fertilidade e regioes com restricoes pluviometricas. Os objetivos deste trabalho sao: a) avaliar o potencial para a producao de etanol a partir das raizes tuberosas da mandioca, b) quantificar a energia termica produzida pela biomassa residual (parte aerea e cepas). 3) quantificar a extracao de nutrientes pela biomassa e a fixacao de carbono; 4)  realizar estudo comparativo, sob o ponto de vista tecnico e economico entre mandioca e cana-de-acucar. Cinco variedades de mandioca serao avaliadas em diferentes densidades populacionais e epocas de colheita (precoce aos 12 meses e tardia aos 22 meses apos o plantio). A alteracao no acumulo e particao de assimilados entre a parte aerea e as raizes tuberosas, decorrente das variaveis propostas, pode sugerir novas alternativas de manejo para a producao de energia. A extracao de nutrientes e fixacao de carbono fornecerao elementos para o manejo ecologico e sustentavel das lavouras. Os conhecimentos gerados podem refletir tanto na tecnologia de producao agricola, como tambem nos processos industriais otimizando o balanco energetico com aproveitamento da biomassa residual. (AU)\n            ", "title": "Potencial energetico, extracao de nutrientes e fixacao de carbono da biomassa de mandioca"}, {"url": "http://bv.fapesp.br/pt/auxilios/47671/azospirillum-brasilense-em-milho-arroz-de-terras-altas-e-trigo-em-regiao-com-verao-chuvoso-e-invern/", "citations": [], "properties": [{"values": ["11/19033-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Orivaldo Arf"], "label": "Pesquisador responsável:"}, {"values": ["Orivaldo Arf"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Manejo e tratos culturais", "Latossolos", "Sementes", "Bacterias fixadoras de nitrogenio", "Azospirillum brasilense"], "label": "Assunto(s):"}], "resume": "\n              O projeto sera desenvolvido durante os anos agricolas de 2011/12 e 2012/13 em area experimental da Fazenda de Ensino e Pesquisa pertencente a Faculdade de Engenharia de Ilha Solteira - UNESP, localizada no municipio de Selviria - MS. O solo do local e do tipo Latossolo Vermelho-Escuro epi-eutrofico alico, textura argilosa, originalmente sob vegetacao de cerrado. A precipitacao media anual e de 1370mm, a temperatura media anual e de 23,5oC e a umidade relativa do ar anual media entre 60 e 80%. O projeto e constituido por cinco subprojetos envolvendo as culturas do milho, arroz de terras altas e trigo. O objetivo sera estudar o efeito da inoculacao das sementes com Azospirillum brasilense visando reduzir a dependencia do nitrogenio mineral para essas culturas. Palavras chave: Zea mays L., Oryza sativa L., Triticum aestivum L., nitrogenio, bacterias diazotroficas. (AU)\n            ", "title": "Azospirillum brasilense em milho, arroz de terras altas e trigo em regiao com verao chuvoso e inverno seco"}, {"url": "http://bv.fapesp.br/pt/auxilios/47956/influencia-da-suplementacao-com-cromo-organico-no-desempenho-de-bezerros-de-corte-submetidos-a-desma/", "citations": [], "properties": [{"values": ["12/10014-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Enrico Lippi Ortolani"], "label": "Pesquisador responsável:"}, {"values": ["Enrico Lippi Ortolani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas nutricionais e metabolicas", "Bezerros", "Desmame"], "label": "Assunto(s):"}], "resume": "\n              Acreditando que o estresse da desmama possa ser minimizado pela suplementacao com cromo, o estudo sera realizado para verificar o efeito da suplementacao previa com cromo em bezerros lactentes e analisar como esta adicao interfere no desempenho produtivo e metabolico dos animais durante e em seguida a uma desmama forcada. E ainda analisar a influencia que o estresse de uma desmama forcada possa ter no aumento de excrecao urinaria de cromo. Serao utilizados 100 bezerros, entre seis e sete meses de idade, onde sessenta dias antes da desmama serao separados em dois grupos (grupo 1 e grupo 2) de 50 bezerros lactentes. Durante o experimento os bezerros serao mantidos em piquetes que contenham cochos com sistema creep feeding. O grupo 1 recebera  uma suplementacao contendo sal proteinado (20% de proteina bruta, mais macro e microlementos essenciais que nao cromo) adicionado de 3 mg de cromo/kg MS, na forma de carboaminofosfoquelato de cromo, do sal proteinado. O grupo 2 (controle) recebera a mesma dieta, porem nao adicionado de carboaminofosfoquelato de cromo. Tal suplemento sera oferecido para que o consumo medio diario por bezerro esteja entre 200 a 250 g de sal proteinado, oferecendo assim entre 0,6 a 0,75 mg/cromo/animal/dia. A duracao total do experimento sera de 120 dias (quatro meses). Os bezerros serao pesados no inicio do experimento M0 (60 dias antes da desmama), M1 (momento da desmama), M2 (48 horas apos a desmama) e M3 (60 dias apos a desmama). Em todos os momentos serao coletadas tambem amostras de sangue em tubos sem e com anticoagulante e urina dos bezerros. Nas amostras sanguineas serao realizadas analises laboratoriais de glicose, creatinina, cortisol, insulina e cromo. Na urina serao determinadas as concentracoes de cromo e creatinina, que em conjunto com o peso metabolico de cada animal, possibilitara calcular o Indice de Excrecao Urinaria de Cromo (IEUCr). (AU)\n            ", "title": "Influencia da suplementacao com cromo organico no desempenho de bezerros de corte submetidos a desmama"}, {"url": "http://bv.fapesp.br/pt/auxilios/47953/microondas-biocatalise-ions-metalicos-divalentes-e-nanotecnologia-na-sintese-de-peptideos/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09068-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Maria Teresa Machini"], "label": "Pesquisador responsável:"}, {"values": ["Maria Teresa Machini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica de macromoleculas", "Peptideos", "Sintese organica", "Biocatalise", "Nanotecnologia", "Ions metalicos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa dar continuidade a tres diferentes estudos em andamento no nosso laboratorio que foram financiados pela FAPESP ate 30/11/2011. Neles, a sintese de peptideos e o topico de interesse. Os objetivos comuns sao: (i) busca agilizacao com qualidade da sintese em fase solida, metodo mais utilizado para a producao de peptideos em pequena escala; (ii) estabelecimento de tecnologias sinteticas mais seletivas, limpas e baratas do que as atuais; iii) geracao de conhecimento sobre elas. Mais especificamente, aqui se propoe concluir e complementar: 1) o estudo dos efeitos positivos e negativos do aquecimento convencional e das microondas nas diferentes etapas da sintese em fase solida; 2) o estudo da ligacao de proteases e esterases a nanoparticulas superparamagneticas como vistas a melhoria de suas propriedades para uso como catalisadores recuperaveis da sintese de dipeptideos de alto valor agregado; 3) o estudo da promocao de reacoes de transesterificacao de ligacoes peptideo-resinas por ions metalicos divalentes, metodo desenvolvido por nos para a sintese de esteres de peptideos que precisa ser adaptado a estrategia Fmoc de sintese e que tambem facilitaria a sintese de outros peptideos modificados na ±-carboxila terminal. Em decorrencia da interdisciplinaridade dos estudos, contaremos com a colaboracao de pesquisadores com \"expertises\" e infraestruturas laboratoriais complementares as nossas: Profa. Dra. Liane M. Rossi, Depto. de Quimica Fundamental do IQ-USP, Quimica Inorganica (Nanomateriais para Catalise, Aplicacoes Ambientais e Biomedicas), Prof. Dr. Sandro R. Marana, Depto. de Bioquimica do IQ-USP, Quimica e Estrutura de Macromoleculas (Bases Moleculares das propriedades cataliticas das enzimas). A Profa. Dra. Marcia L. A. Temperini, Depto. de Quimica Fundamental do IQ-USP, Fisico-Quimica (Espectroscopia Molecular) tambem no auxiliara esporadicamente. O projeto sera desenvolvido pelos seguintes membros do nosso grupo de pesquisa: Dr. Cleber W. Liria, Especialista de Laboratorio (ex-Doutorando), Thiago de Souza Freire, Mestrando, Vitor A. Ungaro, Bacharelando em Quimica-IQUSP e estudante de Iniciacao Cientifica, Anielen H. Ribeiro, Licencianda em Quimica-IQUSP e estudante de Iniciacao Cientifica. (AU)\n            ", "title": "Microondas, biocatalise, ions metalicos divalentes e nanotecnologia na sintese de peptideos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47942/avaliacao-neurofisiologica-dos-efeitos-da-ayahuasca-em-humanos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07699-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Dartiu Xavier da Silveira"], "label": "Pesquisador responsável:"}, {"values": ["Dartiu Xavier da Silveira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alucinogenos", "Eletroencefalografia", "Metabolitos", "N,N-Dimetiltriptamina", "Ayahuasca", "Banisteriopsis", "Santo Daime"], "label": "Assunto(s):"}], "resume": "\n              Ayahuasca, Daime, Vegetal, Hoasca ou Yaje (Yage) sao alguns dos muitos nomes atribuidos, por diversas culturas, a uma infusao feita de plantas originarias da Amazonia (principalmente Psychotria viridis e Banisteriopsis caapi). A bebida contem N,N-Dimetiltriptamina (DMT) e tambem beta carbolinas como a harmina, harmalina e tetrahidroharmina, atualmente em uso por diversas comunidades no Brasil, principalmente as igrejas do Santo Daime e Uniao do Vegetal (UDV), que tambem estao instaladas no exterior. Quando ingerida, a bebida induz alteracoes na percepcao somatica, emocional e sensorial, alem de alterar diversos processos cognitivos. Estamos realizando uma serie de investigacoes, incluindo utilizacao da Hallucinogen Rating Scale (HRS) - versao Brasileira, avaliacoes fisiologicas como o eletroencefalograma (EEG), frequencia cardiaca, respiratoria, temperatura e ainda analise dos metabolitos da ayahuasca no sangue e urina e cortisol salivar. As analises serao conduzidas em laboratorio com administracao de ayahuasca desidratada e encapsulada a voluntarios sadios, com experiencia no uso. Este protocolo permitira a realizacao de sessao placebo, a qual os efeitos da ayahuasca serao comparados. Este projeto visa cobrir gastos variados para a adequada execucao de todos os experimentos, avaliacoes, investigacoes, analises e publicacoes relacionadas. (AU)\n            ", "title": "Avaliacao neurofisiologica dos efeitos da ayahuasca em humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47948/glicerina-bruta-na-nutricao-de-tilapia/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/08438-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Jose Eurico Possebon Cyrino"], "label": "Pesquisador responsável:"}, {"values": ["Jose Eurico Possebon Cyrino"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes", "Oleos animais como combustiveis", "Fontes alternativas de energia", "Biocombustiveis", "Biodiesel", "Glicerol"], "label": "Assunto(s):"}], "resume": "\n              O petroleo e a fonte de energia mais consumida no mundo, entretanto e uma fonte esgotavel. Para suprir a alta demanda energetica buscam-se fontes alternativas renovaveis, tal como o biocombustivel. Um tipo de biocombustivel conhecido e o biodiesel, produzido a partir de oleos vegetais ou animais. No processo de producao de biodiesel existe a formacao do subproduto glicerina bruta. Como esta glicerina bruta vem sendo utilizada para diversos fins na industria, que exige um produto purificado e, portanto, mais caro, ganham forca estudos com a aplicacao da glicerina bruta como fonte energetica nas racoes de animais, visto que existe um grande interesse na busca por alimentos alternativos aos convencionais para a producao de racoes de qualidade e baixo custo. Tendo em vista os poucos estudos realizados sobre a inclusao da glicerina em dietas e seu impacto na saude dos peixes, este projeto tem como proposta determinar o coeficiente de digestibilidade aparente da energia da glicerina bruta e avaliar a inclusao da glicerina bruta na dieta de juvenis de tilapia, avaliando-se as variaveis de desempenho e as relacionadas a saude do animal, como indices hematologicos e o impacto nas microvilosidades intestinais. (AU)\n            ", "title": "Glicerina bruta na nutricao de tilapia"}, {"url": "http://bv.fapesp.br/pt/auxilios/47861/podzolizacao-em-solos-sob-vegetacao-de-restinga-relacoes-entre-a-variacao-de-drenagem-acumulacao-e/", "citations": [], "properties": [{"values": ["12/50276-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Pablo Vidal Torrado"], "label": "Pesquisador responsável:"}, {"values": ["Pablo Vidal Torrado"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Drenagem do solo", "Espodossolos", "Materia organica do solo", "Pirolise"], "label": "Assunto(s):"}], "resume": "\n              Os solos de maior ocorrencia na planicie costeira do litoral do Estado de Sao Paulo sao os Espodossolos, caracterizados pela intensa podzolizacao e a consequente presenca de horizonte espodico (Bh ou Bhm). A formacao dos Espodossolos, especialmente com enfase a caracterizacao molecular da materia organica (MO) desses solos, tem sido pouco estudada em regioes tropicais, com escassez de estudos detalhados que avaliem as caracteristicas e a composicao quimica da MO, sua influencia no processo de podzolizacao e na variacao de feicoes morfologicas nos Espodossolos bem e mal drenados. Objetiva-se com o projeto caracterizar a MO dos Espodossolos, visando obter informacoes sobre a composicao quimica da MO que permitam uma abordagem mais completa sobre os processos de formacao do mesmo e que possam elucidar a variacao lateral e vertical da evolucao da MO, e consequentemente de horizontes espodicos na Ilha Comprida. Apos a compartimentacao das formas de relevo ao longo da transecao de 2,7 km de extensao, serao descritos e desenhados os horizontes do solo em segmentos representativos, para determinar a escolha das amostras de solo. Serao, ainda, realizados levantamentos e coletas de amostras, as quais serao submetidas a analises fisicas, quimicas e micromorfologicas. Para a obtencao das informacoes sobre a composicao da MO serao utilizados metodos de analise como a Pirolise associada a cromatografia gasosa/espectrometria de massas (Pi-CG/EM) e metodos espectroscopicos como Ressonancia Magnetica Nuclear (RMN) para a determinacao das propriedades da MO. Sera necessario tambem obter informacoes sobre a rede de drenagem e a distribuicao do carbono organico dissolvido (COD) ao longo do solo e lateralmente na paisagem. (AU)\n            ", "title": "Podzolizacao em solos sob vegetacao de restinga: relacoes entre a variacao de drenagem, acumulacao e composicao da materia organica em Espodossolos na Ilha Comprida - SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/47862/sao-paulo-e-os-estrangeiros-territorios-e-lugares-comprar-vender-comer-18701950/", "citations": [], "properties": [{"values": ["12/07942-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Fundamentos de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia Duarte Lanna"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia Duarte Lanna"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura e Urbanismo (FAU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia da arquitetura", "Historia cultural", "Planejamento territorial urbano", "Sao Paulo (SP)", "Estrangeiro"], "label": "Assunto(s):"}], "resume": "\n              O proposito deste projeto de pesquisa e relacionar processos espaciais e sociais em curso na cidade de Sao Paulo a partir de finais do seculo XIX, examinando-os a partir da presenca e atuacao de estrangeiros que constituem, em suas praticas e redes de sociabilidade, a propria cidade. Enfrentaremos este tema priorizando as questoes relacionadas as praticas alimentares dos estrangeiros, sua incorporacao nos habitos alimentares locais e a insercao destes estrangeiros nos lugares de comercializacao entao instituidos na cidade. O recorte espacial privilegiado, mas nao exclusivo, sera o bairro do Bexiga. Algumas questoes definem os percursos da investigacao proposta: Quem eram estes moradores e como construiram seu cotidiano, suas identidades e foram definindo os usos possiveis da regiao e da cidade? Que sociabilidades construidas mesclam imigrantes, pobres, prestadores de servicos urbanos e grupos de uma classe media? Como, apesar das transformacoes de seus moradores, ao bairro associa-se de forma permanente a imagem dos italianos? Como a construcao de um lugar atraves de praticas sociais compartilhaveis como a alimentacao nos permite compreender sobre a construcao do estrangeiro e do imaginario de uma cidade que se faz metropole pela incorporacao de alguns legados e pelo apagamento das marcas de distincao etnica? Como estas praticas alimentares possibilitam compreender as articulacoes entre os bairros e a cidade e entre a cidade e os locais de origem. Analisaremos as praticas alimentares e mercantis construidas pelos estrangeiros numa perspectiva que toma como central a mundializacao dos mercados gerando novas formas alimentares resultantes dos contatos  e trocas culturais assim como da difusao de produtos e praticas alimentares em escala global. (AU)\n            ", "title": "Sao Paulo e os estrangeiros: territorios e lugares: comprar, vender, comer 1870/1950"}, {"url": "http://bv.fapesp.br/pt/auxilios/47811/caracterizacao-molecular-de-linhagens-de-escherichia-coli-patogenicas-para-aves-apec-e-uropatogeni/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04931-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Wanderley Dias da Silveira"], "label": "Pesquisador responsável:"}, {"values": ["Wanderley Dias da Silveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bacterias patogenicas", "Escherichia coli", "Aves", "Frangos de corte", "Carnes e derivados", "Transmissao de doencas animais", "Escherichia coli uropatogenica", "Doencas urologicas"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e o terceiro maior produtor mundial e o maior exportador de carne de aves (frangos). A producao estimada e de 12 milhoes de toneladas. Deste total, quase 4 milhoes de toneladas sao exportadas, gerando receita em dolares proxima dos US$ 6 bilhoes. Linhagens de Escherichia coli patogenicas para aves (APEC) sao agentes causais de significativos graus de morbidade e mortalidade para aves de corte e poedeiras, produzindo prejuizos economicos a industria de carne de aves e ovos. Alem disso, linhagens APEC, recentemente, foram descritas como potenciais fatores de risco zoonotico para seres humanos. Nosso grupo tem se dedicado, ha varios anos, ao estudo de linhagens de E. coli patogenicas para aves visando caracterizar esses tipos de linhagens bacterianas quanto as suas caracteristicas biologicas relacionadas a patogenicidade (resistencia a antibioticos, expressao de fimbrias e flagelos; colicinas, enterobactinas, resistencia ao poder bactericida do soro do hospedeiro, capacidade de adesao e invasao de linhagens celulares), geneticas (existencia de genes relacionados a patogenicidade em plasmidios e em cromossomo) e populacionais (estrutura clonal). Neste projeto, pretende-se estudar, de maneira comparativa, linhagens APEC isoladas em diferentes regioes do Brasil [Sul (Parana e Rio Grande do Sul); Sudeste (Sao Paulo) e Nordeste (Pernambuco, Rio Grande do Norte e Paraiba)] com linhagens de E. coli isoladas de infeccoes do trato urinario (UPEC) em humanos para: (i) estabelecer a estrutura clonal populacional das linhagens brasileiras e, (ii) verificar se as primeiras podem ser consideradas, ou nao, fatores de risco zoonotico para humanos. Para esta finalidade, estarao sendo realizadas tecnicas moleculares, como a caracterizacao por PCR de 43 genes relacionados a patogenicidade, determinacao do perfil de cada amostra por eletroforese em campo pulsado (PFGE) e sequenciamento de genes \"housekeeping\" (MLST) para caracterizacao clonal das mesmas. Adicionalmente, os isolados serao soroagrupados. Todos estes dados, em conjunto, permitirao estabelecer qual(is) o(s) tipo(s) de linhagens APEC mais prevalentes em nosso pais e qual sua constituicao genetica quanto a presenca de genes relacionados a virulencia, permitindo que possiveis linhagens padrao possam ser estabelecidas para o desenvolvimento de futuras linhagens vacinais. Alem disso, a comparacao com as linhagens UPEC permitira estabelecer se linhagens APEC brasileiras, realmente, constituem possivel risco zoonotico para seres humanos, como descrito para linhagens isoladas em alguns outros paises. (AU)\n            ", "title": "Caracterizacao molecular de linhagens de Escherichia coli patogenicas para aves (APEC) e uropatogenicas (UPEC) para humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47806/estudo-da-autofagia-no-genero-paracoccidioides-importancia-para-o-dimorfismo-e-adaptacao-do-fungo/", "citations": [], "properties": [{"values": ["12/02138-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Flavia Villaca Morais"], "label": "Pesquisador responsável:"}, {"values": ["Flavia Villaca Morais"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisa e Desenvolvimento (IP&D). Universidade do Vale do Paraiba (UNIVAP). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Paracoccidioides brasiliensis", "Expressao genica", "Autofagia", "Fatores de virulencia"], "label": "Assunto(s):"}], "resume": "\n              Autofagia e um mecanismo celular altamente conservado que ocorre somente em organismos eucarioticos. Este processo proporciona a degradacao, em grande escala, pelas celulas, de macromoleculas e organelas. Estudos cientificos vem demonstrando a importancia da autofagia em diversos processos biologicos, entre os quais podemos citar: adaptacao, diferenciacao e desenvolvimento celular. O envolvimento mais conhecido e bem descrito do processo de autofagia e no que se refere ao controle da homeostase visando a adaptacao das celulas a nutrientes especificos e /ou na sobrevivencia do organismo em condicoes de estresse. O Paracoccidioides brasiliensis e o fungo termodimorfico responsavel por causar no homem a paracoccidioidomicose. A infeccao ocorre via inalatoria, mas o estabelecimento da doenca so e possivel se houver a diferenciacao de sua forma miceliana (infectante) para a leveduriforme (parasitaria). Os fatores envolvidos nesta transformacao ainda nao foram totalmente elucidados, mas sabe-se que a alteracao da temperatura e essencial. Como a morfogenese do P. brasiliensis tem inicio com um estresse termico, alteracao da temperatura de 25°C para 36°C, e objetivo desse projeto avaliar se a autofagia exerce papel relevante durante este evento celular. Mais ainda, o presente projeto visa verificar a existencia de uma relacao entre o processo de autofagia e o comportamento diferencial de tres isolados com relacao a virulencia e patogenicidade, ja descritas em modelo experimental. Para tanto serao utilizados os isolados prototipos de P. brasiliensis Pb18 e Pb03 e o isolado Pb01 (recentemente classificado como outra especie, Paracoccidiodes lutzii, por Teixeira et al., 2009), cujos genomas ja estao sequenciados, e os quais possuem bem estabelecido seu processo de patogenicidade \"in vitro\". O processo de autofagia sera acessado durante o dimorfismo e privacao de nutrientes dos isolados atraves de coloracao de vacuolos autofagicos, observacao das alteracoes nas estruturas das pontas das hifas e expressao genica, com a utilizacao de drogas inibidoras e estimuladoras deste processo. (AU)\n            ", "title": "Estudo da autofagia no genero Paracoccidioides: importancia para o dimorfismo e adaptacao do fungo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47810/analise-comparativa-da-ativacao-da-area-de-projecao-cortical-da-mao-por-estimulos-auditivos-provenie/", "citations": [], "properties": [{"values": ["12/04459-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Nilton Mazzer"], "label": "Pesquisador responsável:"}, {"values": ["Nilton Mazzer"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ortopedia", "Nervos perifericos", "Nervo mediano", "Fraturas da ulna", "Ferimentos e lesoes", "Reabilitacao (terapeutica medica)", "Estimulacao auditiva"], "label": "Assunto(s):"}], "resume": "\n              A recuperacao de lesoes de nervos perifericos nos membros superiores ainda apresenta pobres resultados funcionais. Assim, a reabilitacao precoce da funcao sensorial, utilizando a luva sensorial torna-se uma ferramenta fundamental na busca de melhores resultados. Os objetivos desse estudo serao comparar e avaliar a ativacao do giro pos-central por estimulos auditivos provenientes de uma luva sensorial e a funcao sensorial da mao entre sujeitos submetidos e nao submetidos a um protocolo de reeducacao precoce da sensibilidade. Para a participacao na pesquisa serao convidados 30 sujeitos, de ambos os sexos, com idades entre 18 e 50 anos, e que tenham sido submetidos a reparo cirurgico de lesao dos nervos mediano e/ou ulnar nas regioes do punho ou da mao, ha no maximo 15 dias. Os sujeitos deverao estar em tratamento fisioterapeutico, apresentar audicao normal e ausencia de doencas que afetem o sistema nervoso central ou periferico. Sera realizada a randomizacao e alocacao dos voluntarios em dois grupos: o grupo experimental, que sera submetido a aplicacao do protocolo de reeducacao sensorial precoce da mao com a luva sensorial, por tres meses e o grupo controle, nao submetido. A funcao sensorial da mao sera avaliada por meio dos testes de estesiometria, discriminacao de dois pontos e do questionario DASH, no inicio e no terceiro mes do tratamento. Ja a ativacao do giro-pos central por estimulos auditivos sera verificada por meio do exame de ressonancia magnetica funcional, tres meses apos a avaliacao inicial da sensibilidade. Apos a conclusao dos exames, sera realizada a analise estatistica dos dados. (AU)\n            ", "title": "Analise comparativa da ativacao da area de projecao cortical da mao por estimulos auditivos provenientes de um modelo de luva sensorial em sujeitos submetidos ao reparo cirurgico de lesoes dos nervos ulnar e mediano"}, {"url": "http://bv.fapesp.br/pt/auxilios/47809/avaliacao-da-prevalencia-de-disfuncao-temporomandibular-contatos-oclusais-impacto-da-saude-oral-o/", "citations": [], "properties": [{"values": ["12/04158-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Sandra Kalil Bussadori"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Kalil Bussadori"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Vergueiro. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transtornos da articulacao temporomandibular", "Disfuncao temporomandibular", "Doenca de Parkinson", "Oclusao dentaria"], "label": "Assunto(s):"}], "resume": "\n              O comprometimento motor caracteristico em individuos com doenca de Parkinson (DP) pode ocasionar alteracoes funcionais no sistema estomatognatico e consequente desenvolvimento de disfuncao temporomandibular (DTM). A presenca de DTM esta relacionada a pior percepcao de saude oral e prejuizos no nivel de independencia funcional. O objetivo deste estudo observacional analitico de corte transversal e avaliar a prevalencia de DTM, tipos de oclusao e pontos de contatos oclusais em pacientes com diagnostico de DP e relaciona-los a percepcao da qualidade de vida relacionada a saude oral (OHIP-14) e nivel de independencia funcional (MIF) apresentado por eles. A amostra sera composta por 60 individuos de ambos os generos com DP. Para avaliacao da prevalencia de DTM sera utilizado o RDC/TMD. Sera obtido o tipo de oclusao baseada nas relacoes antero-posteriores dos maxilares um com o outro e para registro dos pontos de contatos oclusais sera utilizado o sensor T-Scan III®. Em seguida, sera aplicado o OHIP-14 para verificacao da percepcao de saude oral apresentada pelo individuo. Por fim, sera analisado o nivel de independencia funcional que o paciente apresenta por meio da Medida de Independencia Funcional. Para caracterizacao da amostra e distribuicao dos escores obtidos, sera utilizada estatistica descritiva, por meio de media e desvio-padrao (variaveis parametricas) e mediana e intervalo interquartilico (variaveis nao-parametricas). Os resultados serao submetidos ao teste de Kolmogorov-Smirnov e apos aos coeficientes de correlacao de Pearson ou Spearman, conforme distribuicao dos dados. O teste Qui-quadrado sera utilizado para analisar a associacao entre oclusao, presenca e classificacao de DTM, a percepcao de saude oral e nivel de independencia funcional. (AU)\n            ", "title": "Avaliacao da prevalencia de disfuncao temporomandibular, contatos oclusais, impacto da saude oral (OHIP-14) e sua relacao com a Medida de Independencia Funcional (MIF) em individuos com Doenca de Parkinson"}, {"url": "http://bv.fapesp.br/pt/auxilios/47808/obtencao-de-extratos-de-folhas-de-arrabidaea-chica-humbbonpl-verlot-por-extracao-fracionada-em-l/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50182-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Fernando Antonio Cabral"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Antonio Cabral"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Arrabidaea chica", "Antocianinas"], "label": "Assunto(s):"}], "resume": "\n              A Arrabidaea chica e uma planta largamente encontrada na America do Sul, sendo comum na Amazonia. Suas tomas comem antocianinas responsaveis pela cor vermelha intensa. As propriedades tintoriais desta planta sao devidas a tres pigmentos majoritarios antocianicos do tipo 3-desoxiantocianidinas. Na Amazonia, o cha das folhas e utilizado como anti-inflamatorio, contra eolicas intestinais, diarreia com sangue, anemia, leucemia e lavagem de ferimentos. A atividade anti-inflamatoria das folhas deve-se as 3-desoxiantocianidinas associadas com outros compostos presentes na planta. Neste trabalho, extratos de folhas de Arrabidaea chica serao obtidos por dois tipos de processos: 1) extracao sequencial em leito fixo, inicialmente com dioxido de carbono supercritico puro em uma primeira etapa, seguida das extracoes com etanol em uma segunda etapa e agua em uma terceira etapa, e 2) extracao com dioxido de carbono supercritico em uma primeira etapa, seguida de uma segunda extracao com uma mistura de scCO2/etanol/agua em diferentes proporcoes. Serao avaliadas as curvas de extracao, rendimentos globais e rendimentos e concentracoes de fenolicos totais, de flavonoides totais e de antocianinas totais. As concentracoes das tres antocianinas majoritarias serao determinadas por cromatografia liquida de alta eficiencia. O efeito cicatrizante dos extratos sera avaliado pelo metodo de inducao de crescimento de fibroblastos in vitro. (AU)\n            ", "title": "Obtencao de extratos de folhas de arrabidaea chica (humb.bonpl.) verlot por extracao fracionada em leito fixo a alta pressao usando dioxido de carbono supercritico, etanol e agua como solventes."}, {"url": "http://bv.fapesp.br/pt/auxilios/47807/uma-nova-abordagem-para-a-estimacao-de-modelos-lineares-multivariaveis/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03719-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Eletronica Industrial, Sistemas e Controles Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Alvite Romano"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Alvite Romano"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia Maua (EEM). Instituto Maua de Tecnologia. Sao Caetano do Sul, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas lineares"], "label": "Assunto(s):"}], "resume": "\n              A identificacao de sistemas lineares multivariaveis usando apenas dados de entrada e saida e um assunto de grande interesse em diversas areas do conhecimento. A parametrizacao de modelos dinamicos para sistemas com multiplas entradas e multiplas saidas e considerada uma das etapas mais importantes no procedimento de identificacao desta classe de sistemas. Este projeto de pesquisa visa o desenvolvimento e a avaliacao de um novo metodo de identificacao de sistemas representados no espaco de estados. Tal abordagem proposta e baseada em uma representacao canonica, que possibilita a estimacao dos parametros do modelo atraves do metodo de minimos quadrados lineares. As propriedades desta abordagem permitem que sejam evitados fatores que, muitas vezes, degradam severamente a qualidade das estimativas como: o excesso de parametros livres, a obtencao de modos instaveis inexistentes e a necessidade de algoritmos de estimacao nao-lineares. Com isso, espera-se obter um algoritmo de identificacao robusto, do ponto de vista numerico, e que forneca modelos acurados para uma variedade de aplicacoes. Para fins de avaliacao pretende-se comparar a tecnica proposta com algoritmos baseados no metodo de erro de predicao e na abordagem de subespacos. Duas plataformas de teste estao previstas: um sistema de rotores gemeos e um giroscopio de controle de momento angular. (AU)\n            ", "title": "Uma nova abordagem para a estimacao de modelos lineares multivariaveis"}]