[{"url": "http://bv.fapesp.br/pt/auxilios/31824/clonagem-e-sequenciamento-de-genes-que-expressam-proteinas-osseas-reconhecidas-por-anticorpos-monocl/", "citations": [], "properties": [{"values": ["11/07691-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Luciene Machado dos Reis"], "label": "Pesquisador responsável:"}, {"values": ["Luciene Machado dos Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia"], "label": "Assunto(s):"}], "resume": "\n              Produzimos anticorpos monoclonais (mabs) a partir de celulas de osteosarcoma humano (MG-63) que sao celulas com caracteristicas de osteoblastos imaturos. Apos fusao, 19 clones positivos foram identificados e deles escolhemos os anticorpos PSP 4-5, PSP 42-22 e PSP 85-9 que reconhecem, respectivamente, antigenos de 100, 20 e 16 kDa. Visando avaliar a especificidade dos anticorpos testamos sua expressao em cortes obtidos em criostato de tecidos oriundos da mesma celula mesenquimal, ou seja, osso, cartilagem, musculo cardiaco e tecido adiposo. Testamos tambem em celulas obtidas de biopsias osseas de individuos normais e de pacientes com doenca ossea adinamica, osteite fibrosa e osteoporose, alem de fibroblastos de pele humana. Os mabs marcaram o periosteo do tecido osseo, com distintos padroes de expressao, alem de osteoblastos, osteocitos, condrocitos e outros tecidos mostrando que nao sao especificos. Quanto aos testes em celulas observamos que o PSP 4-5 e expresso em celulas osseas normais, e de pacientes com doencas osseas, porem com intensidade (escore) distinta. Em contraste, o PSP 42-22 demonstrou fraca reatividade em todas as celulas estudadas. O PSP 85-9 expressou-se em todas as celulas, porem com pouca intensidade nas celulas de pacientes com osteoporose. Diante desses resultados preliminares o objetivo do presente estudo e identificar os antigenos reconhecidos por esses anticorpos atraves da clonagem e sequenciamento dos genes que os expressam. (AU)\n            ", "title": "Clonagem e sequenciamento de genes que expressam proteinas osseas reconhecidas por anticorpos monoclonais produzidos a partir de celulas de osteosarcoma humano (MG-63)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31839/indigo-isatina-e-lupeol-no-processo-inflamatorio-modulacao-de-citocinas-quimiocinas-e-fator-de-tr/", "citations": [], "properties": [{"values": ["10/16965-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Etnofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Alba Regina Monteiro Souza Brito"], "label": "Pesquisador responsável:"}, {"values": ["Alba Regina Monteiro Souza Brito"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desenvolvimento de farmacos", "Anti-inflamatorios", "Plantas medicinais", "Alcaloides", "Terpenos", "Efeitos colaterais e reacoes adversas relacionados a medicamentos"], "label": "Assunto(s):"}], "resume": "\n              Inflamacao e uma resposta adaptativa desencadeada por estimulos nocivos, infeccoes e lesoes teciduais. Uma cascata de distintos mediadores coordena as reacoes inflamatorias; drogas anti-inflamatorias nao esteroidais (DAINES) inibem a sintese de prostaglandinas (PG), um dos mais importantes mediadores do processo. As DAINES sao as principais linhas de frente para o tratamento das inflamacoes; elas atuam suprimindo dor, edema e aumento do fluxo sanguineo associado a inflamacao. No entanto, DAINES tem pequena participacao sobre o progresso real da doenca e por reduzirem a sintese de PG apresentam efeitos colaterais como ulcera gastrica e eventos tromboticos. Nesse contexto, a busca por alternativas para o tratamento da inflamacao continua sendo importante dada a necessidade de medicamentos anti-inflamatorios eficazes com menos efeitos colaterais. Plantas medicinais sao promissoras ja que a biodiversidade vegetal e fonte de moleculas biologicamente ativas; dentre estas se destacam alcaloides e terpenos, ja relatados com potencial anti-inflamatorio e analgesico. Assim, o objetivo desse projeto e avaliar essas aplicacoes, bem como os mecanismos de acao envolvidos nas atividades, dos alcaloides indigo e isatina obtidos da Indigofera truxillensis (Leguminosae), e do triterpeno lupeol obtido de Vernonia polyanthes. (AU)\n            ", "title": "Indigo, Isatina e Lupeol no processo inflamatorio: modulacao de citocinas, quimiocinas e fator de transcricao nuclear"}, {"url": "http://bv.fapesp.br/pt/auxilios/31836/efeitos-do-cetorolaco-de-trometamina-sobre-a-expressao-da-oxido-nitrico-sintase-2-e-da-metaloprotein/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07848-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Luiz Laus"], "label": "Pesquisador responsável:"}, {"values": ["Jose Luiz Laus"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oftalmologia veterinaria", "Coelhos", "Cornea", "Oxido nitrico sintase tipo II", "Metaloproteinase 9 da matriz", "Cetorolaco de trometamina", "Anti-inflamatorios nao esteroides"], "label": "Assunto(s):"}], "resume": "\n              Com o presente objetiva-se avaliar a expressao da oxido nitrico sintase -2 (NOS-2) e da metaloproteinase-9 (MMP-9) em corneas de coelhos ulceradas por alcali e tratadas localmente com cetorolaco de trometamina. Apos anestesia geral, produziu-se-ao ulceras com hidroxido de sodio em doze coelhos. O olho esquerdo de cada animal sera tratado com cetorolaco de trometamina 0,5% e o olho direito com solucao salina a 0,9%, a intervalos regulares de 6 horas. De seis animais as corneas serao colhidas decorridas 24 horas das lesoes iniciais, do restante, o mesmo se dara apos reepitelizacao das mesmas. As corneas serao removidas, formalizadas e incluidas em parafina. Anticorpos policlonais serao empregados para a imunoistoquimica, visando a identificacao da expressao de NOS-2 e MMP-9, pela tecnica do complexo estreptavidina biotina peroxidase, com revelacao pela diaminobenzidina. O escore de imunomarcacao sera avaliado segundo escala semi-quantitativa em ausente (0), discreto (1), moderado (3) e intenso (4), relativamente a presenca de celulas positivas para a NOS-2 e para MMP-9. Empregar-se-a analise de variancia para medidas repetidas, com posterior avaliacao por post-hoc teste apropriado, de acordo com a normalidade dos dados. Possiveis correlacoes entre o escore de imunomarcacao da NOS-2 e da MMP-9 serao submetidos ao teste de Sperman. Em todas as analises adotar-se-a nivel minimo de significancia de p d 0,05. (AU)\n            ", "title": "Efeitos do cetorolaco de trometamina sobre a expressao da oxido nitrico sintase-2 e da metaloproteinase-9, na cornea de coelhos ulceradas com hidroxido de sodio"}, {"url": "http://bv.fapesp.br/pt/auxilios/31762/avaliacao-do-turnover-da-proteina-muscular-de-frangos-de-corte-de-diferentes-grupos-geneticos-criado/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/05938-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Marcos Macari"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Macari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia animal", "Isotopos estaveis"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem o objetivo de testar que a exposicao das aves em altas temperaturas reduz o turnover proteico nos musculos e este efeito e tanto mais intenso quanto mais melhorada geneticamente for ave e que ha uma interacao entre o nivel proteico da dieta, o grupo muscular avaliado, os grupos geneticos e os diferentes tratamentos da temperatura. Dois experimentos (I e II) serao conduzidos no periodo de 21 a 45 dias de idade das aves, sendo que ate os 21 dias de idade as aves receberao uma mesma dieta com base em plantas do ciclo fotossintetico C3 e serao criadas em temperatura termoneutra. Aos 21 dias o lote sera pesado e serao montadas unidades experimentais com frangos de mesmo peso medio e passarao a consumir uma dieta com base em plantas do ciclo fotossintetico C4. Durante a assimilacao fotossintetica, as plantas do ciclo fotossintetico C3 fixam o CO2 atmosferico atraves do ciclo de Clavin-Benson e apresentam valores de 13C entre -22 e -340. As plantas C4 fixam o CO2 atraves do ciclo Hatch-Slack e apresentam valores entre -9 a -160. O sinal negativo indica que as plantas apresentam menor concentracao de 13C que o padrao internacional. Portanto, as plantas C3 e C4 possuem assinaturas isotopicas distintas (13C/12C), devido ao fracionamento que ocorre durante a fixacao fotossintetica do carbono. Esta diferenca natural na razao isotopica nos permite formular dietas com padroes isotopicos distintos, podendo ser utilizadas como tracadores naturais, sem a necessidade de sintetizar compostos especificamente marcados associados ao uso de isotopos radioativos que podem causar problemas ambientais ou de saude. No experimento I serao utilizados 720 frangos de corte, machos, da linhagem comercial Cobb 500® e no experimento II serao utilizados 720 frangos de corte, machos, de uma linhagem de crescimento lento. Ambos os experimentos serao distribuidos em um delineamento inteiramente ao acaso em esquema fatorial 3 x 3, sendo os fatores: temperatura ambiente (estresse ciclico de calor ad libitum, 22oC ad libitum, e 22oC restrito) e niveis de proteina bruta (18,0; 20 e 22,0% PB), totalizando nove tratamentos com quatro repeticoes de 20 aves cada, perfazendo 36 unidades experimentais.No estresse ciclico de calor os animais serao criados em um esquema oscilante de temperatura,  por 16 horas a temperatura ambiente sera termoneutra e 8 horas em um ambiente que tera um pico de calor, iniciara com 22oC aumentara gradativamente a temperatura ate 32oC e retornara a 22oC, buscando simular as condicoes de campo da producao de aves.As aves do tratamento 22oC restrito, receberao diariamente a mesma quantidade de racao consumida pelas aves do tratamento de estresse ciclico de calor ad libtum do dia anterior. Esse esquema de temperatura permitira isolar o efeito do estresse ciclico de calor do efeito baixo consumo de racao causado pelo estresse de calor. As dietas controle dos experimentos serao formuladas com os niveis nutricionais sugeridos por COBB (2009b): 18,0% PB, 0,90% calcio, 0,45% fosforo disponivel, 0,19% sodio, 0,82% metionina+cistina total, 1,05% lisina total e 3176 kcal/kg de energia metabolizavel (EM). As dietas com alto teor proteico (22 e 24%) apresentarao os niveis nutricionais e de EM semelhantes aos da dieta controle. Serao avaliadas as caracteristicas de desempenho e carcaca, o turnover proteico dos musculos Pectoralis major, Sartorius e figado. Em ambos os musculos serao realizadas a contagem, o estabelecimento das frequencias (%) e a obtencao do diametro das fibras musculares. Os dados serao submetidos a analise de variancia atraves do procedimento General Linear Model (GLM) do programa SAS® e em caso de diferenca estatistica significativa as medias serao comparadas pelo teste de Tukey a 5% de probabilidade. (AU)\n            ", "title": "Avaliacao do turnover da proteina muscular de frangos de corte de diferentes grupos geneticos criados em estresse ciclico de calor atraves da analise de isotopos estaveis ambientais"}, {"url": "http://bv.fapesp.br/pt/auxilios/31763/dinamica-de-integracao-interfuncional-entre-marketing-logistica-e-producao-novos-caminhos-para-a-g/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06008-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Gerencia de Producao"], "label": "Área do conhecimento:"}, {"values": ["Andrea Lago da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Andrea Lago da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cadeia de suprimentos"], "label": "Assunto(s):"}], "resume": "\n              A literatura sobre integracao interfuncional sugere que departamentos devem mover esforcos de cooperacao de modo a aprimorar resultados das funcoes e da organizacao como um todo. Estudos envolvendo as funcoes de Marketing, Logistica e Producao tem mostrado a gestao da integracao interfuncional como uma forma de desenvolver melhorias nos processos e resultados operacionais. Entretanto, gerentes destas tres areas tem experimentado relacoes por vezes  conflituosas e motivadas pela busca de objetivos individuais. Observa-se que, por essa e outras razoes, o desempenho conjunto das areas internas e da organizacao como um todo acaba por ser prejudicado. Este projeto tem como objetivo principal investigar como ocorrem os processos de integracao entre as funcoes de Marketing, Logistica e Producao, e ainda, qual sua influencia nos resultados funcionais e da gestao de operacoes para organizacao. A pesquisa tera uma primeira etapa que incluira uma revisao da literatura no tema, preconizando: integracao interfuncional, as principais interfaces entre as funcoes Marketing, Logistica e Producao e os mecanismos que influenciam a integracao interfuncional entre estas areas e produzem resultados conjuntos para a gestao de operacoes.  Em seguida, elaborar-se-a um instrumento de coleta de dados em campo, para o estudo de multiplos casos em industrias de setores variados localizadas nos Estados de Sao Paulo e Minas Gerais. Estas industrias que irao fornecer informacoes necessarias, devem dispor de uma estrutura organizacional que permita acessar o fenomeno estudado. Como contribuicao, pretende-se preencher a lacuna identificada na literatura, explicitando como integracao interna colabora para melhoria os resultados das tres funcoes identificadas da gestao das operacoes da organizacao como um todo. Os resultados devem evidenciar as razoes da ocorrencia de tal fenomeno, por meio da descricao das caracteristicas dos processos envolvidos e na sugestao de novas a possibilidades para resolucao deste dilema nas organizacoes. Outros resultados esperados sao: producao de conhecimento com dados de situacao brasileira, geracao de publicacoes que darao prosseguimento ao tema Pos-doutoramento da coordenadora e nuclear um grupo de pesquisa em integracao Marketing, Logistica e Producao, preconizando a formacao de pesquisadores e publicacao na area tematica. (AU)\n            ", "title": "Dinamica de integracao interfuncional entre marketing, logistica e producao: novos caminhos para a gestao de operacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/31764/o-bem-estar-animal-e-o-abate-humanitario-na-piscicultura-um-estudo-exploratorio-para-uma-sociologia/", "citations": [], "properties": [{"values": ["11/06120-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Carlos Eduardo de Melo Viegas da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Eduardo de Melo Viegas da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sociologia da tecnologia", "Sociologia rural", "Bem-estar do animal", "Abate humanitario", "Piscicultura"], "label": "Assunto(s):"}], "resume": "\n              A questao do bem-estar animal tem crescido em importancia no Brasil. O bem-estar animal e aquele conjunto de praticas de manejo, criacao, e abate que garante aos animais criados com o proposito de servir a alimentacao humana um minimo de estresse ou sofrimento. A pecuaria de corte e a avicultura sao as duas maiores cadeias da producao animal brasileira e se encontram  mais adequadas aos metodos do bem-estar animal. Porem, na cadeia produtiva da piscicultura brasileira essa adequacao se encontra em outra situacao, pois mesmo para a piscicultura praticada fora do Brasil, a introducao desses novos metodos encontra dificuldades que necessitam serem resolvidas e que nao se colocam para as outras cadeias da criacao animal. Assim, ainda e motivo de alguma controversia academica a determinacao se, afinal, os peixes sao ou nao sao, seres sensientes. Portanto, nesse particular, a extensao dos conhecimentos academicos a piscicultura parece ser uma janela de oportunidade para o cientista social conhecer como um novo arranjo das tecnicas socialmente construidas conseguira obter exito em se colocar como novo paradigma das praticas da criacao desse tipo de animal. Esse movimento envolve diversos atores e diversos momentos ao longo de uma trajetoria. Em primeiro lugar, se trata da producao de novos saberes no meio cientifico especializado para atender uma demanda social por uma nova etica que oriente a relacao da sociedade humana com os animais dos quais se alimenta. Em segundo lugar, um saber tecnologico devera um substituir empirismo tecnico que nao e mais eticamente aceitavel; com uma reconfiguracao das tecnologias e das relacoes sociais que elas implicam. Enfim, essa e uma oportunidade para se estudar, pesquisar e aplicar os conhecimentos sobre a Sociologia da Tecnologia, campo das Ciencias Sociais ainda um tanto incipiente no Brasil. (AU)\n            ", "title": "O bem-estar animal e o abate humanitario na piscicultura: um estudo exploratorio para uma sociologia da tecnologia"}, {"url": "http://bv.fapesp.br/pt/auxilios/31759/propriedades-termicas-de-materiais-polimericos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02943-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Wilson Nunes dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Wilson Nunes dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polimeros (materiais)", "Materiais ceramicos", "Propriedades termicas", "Condutividade termica", "Destilacao fracionada"], "label": "Assunto(s):"}], "resume": "\n              No decorrer dos ultimos anos, a modelagem matematica tem se tornado uma ferramenta fundamental na melhoria do processo de controle e da qualidade do produto, no processamento de polimeros. A medida que os modelos se tornam mais sofisticados ha um aumento na demanda de dados confiaveis das propriedades termicas dos polimeros. Os dados encontrados hoje na literatura ainda sao bastante divergentes e muitas vezes conflitantes, concluindo-se assim, que ha uma real escassez de dados dessas propriedades para os materiais polimericos. Alem disso, a maioria dos trabalhos encontrados na literatura referem-se a uma determinada tecnica experimental na determinacao da condutividade termica de um determinado polimero especifico. E raro encontrar trabalhos correlacionando tais propriedades termicas com a morfologia e propriedades intrinsecas dos polimeros. Neste trabalho pretende-se estabelecer uma correlacao entre a condutividade termica medida experimentalmente e as temperaturas de transicao termica do polimero. Sub-projeto 2- O metodo da coluna fracionada, e um metodo estacionario e comparativo, com uma coluna composta por material padrao - amostra - material padrao e um calorimetro resfriado por agua. A coluna e aquecida por um forno, e esta tecnica foi especialmente desenvolvida para a determinacao da condutividade termica em atmosfera nao oxidante. Neste projeto propoe-se uma tecnica experimental que e uma variacao do metodo da coluna fracionada. A coluna e substituida por uma cavidade, isto e uma caixa sem fundo feita internamente de manta ceramica e tijolos isolantes, sendo a estrutura lateral externa de aco inoxidavel. O fundo da caixa e uma placa de carbeto de silicio, que e aquecida por um forno bastante simples: temperatura controlada e variavel ate 500oC. (AU)\n            ", "title": "Propriedades termicas de materiais polimericos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31758/avaliacao-nao-invasiva-do-volume-sistolico-atraves-da-tomografia-de-impedancia-eletrica-e-sua-aplica/", "citations": [], "properties": [{"values": ["11/50312-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Leite Vieira Costa"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Leite Vieira Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Sirio-Libanes. Sociedade Beneficente de Senhoras (SBSHSL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pneumologia", "Hemodinamica", "Arteria pulmonar", "Monitorizacao fisiologica", "Debito cardiaco", "Volume sistolico", "Tomografia"], "label": "Assunto(s):"}], "resume": "\n              Monitorizacao hemodinamica invasiva com cateter de arteria pulmonar esta associada a maior incidencia de complicacoes e ate o aumento de mortalidade. Por outro lado, otimizacao hemodinamica guiada somente por variaveis clinicas e inferior a estrategia guiada por variaveis invasivas. Nesse contexto, surgiram as tecnicas de monitorizacao chamadas minimamente invasivas, assim como a monitorizacao hemodinamica funcional, atualmente utilizadas para guiar a expansao volemica de pacientes criticos. Entretanto, o uso dessas tecnicas se restringe a situacoes especificas como pacientes sedados, em ventilacao mecanica com volumes correntes altos, sem esforcos inspiratorios e sem arritmias. A Tomografia de Impedancia Eletrica (TIE) e uma ferramenta de monitorizacao portatil, nao invasiva e livre de radiacao que permite a monitorizacao a beira do leito da ventilacao e perfusao pulmonares. O presente estudo tem por objetivo a analise hemodinamica atraves da TIE, especificamente a determinacao do volume sistolico do ventriculo direito e de sua variacao com a respiracao. Nossa hipotese e de que essa informacao permitira uma avaliacao hemodinamica adequada mesmo nos casos onde o uso das tecnicas minimamente invasivas e limitado. (AU)\n            ", "title": "Avaliacao nao invasiva do volume sistolico atraves da tomografia de impedancia eletrica e sua aplicabilidade na hemodinamica funcional"}, {"url": "http://bv.fapesp.br/pt/auxilios/31755/atitudes-de-enfermeiros-frente-ao-alcool-ao-alcoolismo-e-ao-alcoolista-comparativo-entre-enfermeir/", "citations": [], "properties": [{"values": ["11/02294-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Psiquiatrica"], "label": "Área do conhecimento:"}, {"values": ["Divane de Vargas"], "label": "Pesquisador responsável:"}, {"values": ["Divane de Vargas"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alcoolismo", "Servicos de saude", "Cuidados de enfermagem", "Pratica profissional", "Atitude do pessoal de saude"], "label": "Assunto(s):"}], "resume": "\n              O alcoolismo acarreta problemas sociais, economicos e de saude, e as repercussoes do uso abusivo de alcool na saude do individuo acabam tornando a sua presenca comum nos diversos servicos de saude. Sendo assim, os enfermeiros estao trabalhando cada vez mais junto a esse paciente; alem disso, dados de estudos anteriores tem apontado que a experiencia clinica com pessoas com transtornos relacionados as substancias psicoativas e com preparo na area das dependencias exerce influencia positiva nas atitudes dos enfermeiros frente a essa clientela. Desta forma, e essencial mapear a atual situacao das atitudes dos enfermeiros de servicos de saude frente as questoes relacionadas ao alcool e as outras drogas, verificar a existencias dessas diferencas de atitudes e propor estrategias que visem minimizar tal fenomeno, para que futuramente se possa sugerir acoes que visem preparar e capacitar enfermeiros de servicos gerais e ou especializados na aquisicao de habilidades e, consequentemente, na melhora da assistencia a essa populacao manifestada por atitudes mais positivas. E a partir disso que esse estudo objetiva identificar e comparar as atitudes de enfermeiros de servicos especializados em alcool e outras drogas e enfermeiros de servicos gerais de saude (Unidades basicas de saude e hospitais gerais). Os dados foram coletados por meio da Escala de Atitudes Frente ao Alcool, ao Alcoolismo e ao Alcoolista EAFAAA e serao verificados, atraves de uma analise de variancia, se a atitude do enfermeiro e afetada por variaveis como tipo de servico (especializado ou nao), experiencia clinicas com dependentes de alcool e demais variaveis sociodemograficas. (AU)\n            ", "title": "Atitudes de enfermeiros frente ao alcool, ao alcoolismo e ao alcoolista: comparativo entre enfermeiros de servicos especializados e servicos gerais"}, {"url": "http://bv.fapesp.br/pt/auxilios/31761/estudo-da-adaptacao-de-celulas-de-mamiferos-em-meios-de-cultura-livre-de-soro-para-otimizar-a-produc/", "citations": [], "properties": [{"values": ["11/05807-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Soraia Attie Calil Jorge"], "label": "Pesquisador responsável:"}, {"values": ["Soraia Attie Calil Jorge"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cultura de celulas", "Celulas cultivadas", "Meios de cultura livres de soro", "Proteinas recombinantes"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho visa estudar o comportamento de celulas cultivadas em diferentes meios para celulas de mamiferos livres de soro fetal e proteinas animais. E nossa expectativa que estes diferentes meios sejam capazes de maximizar a producao de proteinas recombinantes. Para analisar o comportamento das celulas mantidas nos diferentes meios de cultura, realizaremos uma avaliacao da adaptacao, da concentracao e do crescimento celular, alem da determinacao de alguns componentes do meio, como glicose, glutamina e lactato. Pretendemos tambem dosar a producao da glicoproteina do virus rabico expressa num sistema genetico baseado em Alphavirus (Semliki Forest Virus - SFV), em celulas cultivadas nos diferentes meios de cultura. (AU)\n            ", "title": "Estudo da adaptacao de celulas de mamiferos em meios de cultura livre de soro para otimizar a producao de proteinas recombinantes"}, {"url": "http://bv.fapesp.br/pt/auxilios/31685/estudo-de-proteinas-mitocondriais-de-funcao-desconhecida-e-suas-consequencias-na-viabilidade-celular/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07366-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["Mario Henrique de Barros"], "label": "Pesquisador responsável:"}, {"values": ["Mario Henrique de Barros"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Respiracao celular", "Mitocondrias", "Ubiquinona", "Leveduras", "Saccharomyces cerevisiae"], "label": "Assunto(s):"}], "resume": "\n              Este projeto da continuidade a caracterizacao de ORFs de Saccharomyces cerevisiae de funcao desconhecida com atuacao na mitocondria da levedura, associado ao estudo das consequencias das ausencias dos seus respectivos produtos genicos a viabilidade celular. Muitas dessas ORFs nao apresentam fenotipo de deficiencia respiratoria, prejudicando a sua caracterizacao funcional. Em projetos anteriores, esse tipo de estudo encaminhou o laboratorio a novos e interessantes trabalhos como por exemplo os relacionados a biossintese da coenzima Q. Esses projetos terao continuidade. Sera avaliada, por exemplo, o efeito da super-expressao do gene COQ8 em outros mutantes \"coq\" de levedura e tambem em celulas humanas, dado que observamos os efeitos beneficos dessa super-expressao em mutantes especificos de levedura. Tambem sera aprofundado os estudos relacionados ao estresse oxidativo existente nos mutantes deficientes na sintese de coenzima Q e suas consequencias ao metabolismo mitocondrial, como, por exemplo na estabilidade do DNA da organela.Finalmente a  levedura  Saccharomyces cerevisiae tambem sera utilizada como  organismo modelo no estudo do efeito de mutacoes geneticas relacionadas a diversos disturbios neurologicos e encefalomiopatias bem como para as terapias associadas. Assim, por exemplo, estudaremos os efeitos da expressao do gene SNCA humano em levedura, dado que a sua super-expressao esta relacionada ao desenvolvimento do mal de Parkinson. O acumulo da ±-sinucleina, codificada pelo SNCA leva a lipotoxicidade e ao estresse oxidativo, assim buscaremos estudar leveduras expressando variantes do gene SNCA como representante de um modelo parkinsoniano e eventuais efeitos no metabolismo mitocondrial e consequencias do uso de antioxidantes endogenos, como a melatonina. (AU)\n            ", "title": "Estudo de proteinas mitocondriais de funcao desconhecida e suas consequencias na viabilidade celular"}, {"url": "http://bv.fapesp.br/pt/auxilios/31686/sexualidade-e-inclusao-analise-da-afetividade-e-da-saude-sexual-e-reprodutiva-em-pessoas-com-defici/", "citations": [], "properties": [{"values": ["11/07400-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Ana Claudia Bortolozzi Maia"], "label": "Pesquisador responsável:"}, {"values": ["Ana Claudia Bortolozzi Maia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao sexual", "Sexualidade", "Deficientes"], "label": "Assunto(s):"}], "resume": "\n              No cenario da sociedade inclusiva, muitos estudos procuram beneficiar populacoes especiais na area da educacao escolar, entretanto, ainda sao escassas as pesquisas no campo da Educacao e da Psicologia que priorizam a dimensao da sexualidade de pessoas com deficiencias. A sexualidade concebida aqui como um conceito amplo e social, e inerente a todo ser humano, independentemente de possiveis limitacoes decorrentes da deficiencia. A expressao da sexualidade pode depender de inumeros fatores, inclusive mitos e crencas sociais que desvalorizam a possibilidade dessas pessoas viverem relacoes afetivas e sexuais satisfatoriamente. Os maiores obstaculos para a realizacao plena na sexualidade de pessoas com deficiencia decorrem de questoes psicossociais e seria pertinente aprofundar o conhecimento sobre a questao estudando os relatos de pessoas com deficiencias sobre as expectativas de relacionamentos amorosos, constituicao de familia e a prevencao em saude sexual. Considerando que as pessoas com deficiencia precisam ser reconhecidas como pessoas integras na sua sexualidade, superando os preconceitos e a enfase nas dificuldades impostas pela deficiencia, pretende-se aprofundar a questao realizando um estudo, caracterizado como uma pesquisa descritiva, de levantamento, que tem por objetivo geral investigar a afetividade e a saude sexual e reprodutiva sob o ponto de vista de pessoas com deficiencias. Estima-se a participacao de nove pessoas com deficiencias que responderao a uma entrevista, elaborada pela pesquisadora, que sera gravada e transcrita para analise de conteudo tematico. Espera-se com os resultados elaborar propostas especificas em educacao sexual atendendo as necessidades relacionadas as diferentes deficiencias. (AU)\n            ", "title": "Sexualidade e inclusao: analise da afetividade e da saude sexual e reprodutiva em pessoas com deficiencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/31684/identificacao-de-racas-de-bremia-lactucae-em-2011-no-estado-de-sao-paulo-e-avaliacao-de-cultivares-d/", "citations": [], "properties": [{"values": ["11/07194-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Leila Trevisan Braz"], "label": "Pesquisador responsável:"}, {"values": ["Leila Trevisan Braz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fitossanidade"], "label": "Assunto(s):"}], "resume": "\n              A alface (Lactuca sativa L.) e uma das mais importantes hortalicas cultivadas no mundo, porem com a intensificacao da producao, a dificuldade em se cultivar essa hortalica tambem tem aumentado, principalmente pela infestacao das areas de producao pelo fitopatogeno, Bremia lactucae Regel, causador do mildio. Apesar da existencia de cultivares comerciais com a identificacao de resistencia ao mildio, muitas delas apresentam-se ineficazes nas condicoes brasileiras. Com base no exposto, este projeto tem por objetivos: identificacao das racas de Bremia lactucae no ano de 2011 nos principais municipios produtores de alface do Estado de Sao Paulo e avaliacao das cultivares de alface comerciais. Na primeira etapa do projeto, serao coletados isolados de B. lactucae de diferentes municipios produtores de alface do estado de Sao Paulo, no ano de 2011. Ao termino das coletas, realizar-se-a a multiplicacao dos esporangios na cultivar suscetivel Solaris, para obtencao de quantidades de esporangios suficientes para utilizacao no teste de diferenciacao. Obtendo-se quantidades suficientes de esporangios, sementes de 21 cultivares diferenciadoras de alface serao semeadas separadamente em caixas gerbox, forradas com papel germitex umidecido, para utilizacao no teste de identificacao de racas. Na segunda etapa do projeto, serao avaliadas cultivares de alface amplamente comercializadas no Estado de Sao Paulo. Para tanto, serao semeadas em caixas gerbox, forradas com papel germitex, cerca de 40 sementes de cada cultivar comercial. Posteriormente, sera inoculada nessas plantulas, solucao de agua destilada + esporangios de cada raca identificada ate o ano de 2011, objetivando identificar a quais racas de Bremia lactucae as cultivares comerciais serao resistentes. (AU)\n            ", "title": "Identificacao de racas de Bremia lactucae em 2011 no estado de Sao Paulo e avaliacao de cultivares de alface comerciais"}, {"url": "http://bv.fapesp.br/pt/auxilios/31682/estudo-de-validacao-multicultural-do-inventario-de-auto-avaliacao-para-adultos-asr-e-do-inventa/", "citations": [], "properties": [{"values": ["11/06981-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Fundamentos e Medidas da Psicologia"], "label": "Área do conhecimento:"}, {"values": ["Edwiges Ferreira de Mattos Silvares"], "label": "Pesquisador responsável:"}, {"values": ["Edwiges Ferreira de Mattos Silvares"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Comportamento e mecanismos comportamentais", "Estudos de validacao"], "label": "Assunto(s):"}], "resume": "\n              A maior parte dos estudos sobre problemas de comportamento utilizam metodos padronizados para analisar sistematicamente as semelhancas e diferencas encontradas na populacao em funcao de diferentes variaveis, incluindo o fator cultural, o que pode facilitar comunicacao entre os diferentes profissionais da saude mental no mundo e ampliar o conhecimento que temos sobre a magnitude global dos problemas. O ASEBA e composto por um conjunto de questionarios que utilizam metodos quantitativos para avaliar problemas comportamentais/emocionais, competencias e caracteristicas adaptativas de pessoas na diferentes faixas etarias, incluindo desde criancas com um ano e seis meses de idade, ate idosos com mais de 90 anos. O uso do ASEBA na populacao brasileira adulta e ainda muito restrito, com dados relativos apenas a pequenas amostras. Nao ha, ainda, uma iniciativa de validacao dos instrumentos direcionados para essa faixa etaria, apesar de ser reconhecido que um sistema estruturado de avaliacao a partir de multiplos informantes possa oferecer uma avaliacao clinica mais completa para os adultos. O presente estudo vai ao encontro da perspectiva de validacao multicultural dos instrumentos ASEBA, investigando a validade dos instrumentos ASEBA para adultos na populacao brasileira para contribuir com a elaboracao do estudo de validacao multicultal desses instrumentos, que esta em desenvolvimento no momento em diversos paises. O objetivo principal e validar as versoes brasileiras do Adult Self Report (ASR) e do Adult Behavior Checklist (ABCL). Visando a obter dados com adultos de diversas regioes do Brasil, sera solicitado a pesquisadores da area de psicologia que colaborem com a coleta de dados pesquisa, aplicando 100 ASRs em adultos da populacao geral das cidades onde moram e o 100 ABCLs em adultos que conhecam bem aqueles que responderam ao ASR, totalizando 700 participantes de 18 a 59 e/ou 1400 questionarios, sendo metade de cada tipo, estratificados de acordo com faixa etaria e nivel socioeconomico. (AU)\n            ", "title": "Estudo de validacao multicultural do \"Inventario de Auto-Avaliacao para Adultos\" (ASR) e do \"Inventario de Comportamentos para Adultos entre 18 e 59 anos\" (ABCL): dados brasileiros"}, {"url": "http://bv.fapesp.br/pt/auxilios/31691/from-trypanosomes-to-leishmania-novel-drug-candidates-for-the-treatment-of-neglected-parasitic-dise/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50577-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["King's College London"], "label": "Convênio/Acordo:"}, {"values": ["Andre Gustavo Tempone Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Andre Gustavo Tempone Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                        Gerd Wagner\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          King's College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto Adolfo Lutz (IAL).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["08/09260-7 - Combinacoes terapeuticas na leishmaniose visceral: o potencial anti-leishmania de bloqueadores de canais de calcio e o uso de nanoformulacoes lipossomais"], "label": "Vinculado ao auxílio:"}, {"values": ["Quimica medica", "Antiparasitarios", "Leishmania", "Leishmaniose", "Trypanosoma cruzi", "Doenca de Chagas"], "label": "Assunto(s):"}], "resume": "\n              Visceral Leishmaniasis (VL) is a parasitic tropical disease, resulting in a progressive and fatal infection. The increase in the number of cases in non-endemic areas and the high toxicity of the chemotherapy demonstrate the urgent necessity of novel drugs. Establishing collaboration between the Kings College London and Instituto Adolfo Lutz would create considerable synergies for the both research groups. The current FAPESP project (2008/09260-7) coordinated by Prof. Tempone would benefit directly from the collaboration with Dr. Wagner’s group. As a part of our current project, the in vitro screening of molecules is an important phase for the selection of new lead candidates against Leishmania. The lack of a higher number of synthetic compounds to be screened, limits the time-consuming drug discovery process. As a consequence, parasitologists must call upon clinically available drugs for drug discovery studies, with a limited arsenal of commercially available compounds (mainly Sigma-Aldrich). The interaction of the Tempone laboratory with an experienced medicinal chemistry group would therefore improve our search for a lead compound in this initial phase, since Dr. Wagner would provide small molecule libraries to be tested in our in vitro models. Furthermore, the information of structure-activity relationships against Leishmania, could provide valuable data for the design of novel inhibitors with low mammalian toxicity and higher anti-leishmanial activity. In addition, we will also provide the in vitro screening in our available. Trypanosoma cruzi model. The Wagner group will provide unique compound libraries to the Tempone group for screening against T. cruzi and Leishmania sp. in existing bioassays in the Tempone laboratory. These human parasites, the causative agents of, respectively, Chagas disease and Leishmaniasis are closely related to T. brucei. It is therefore highly likely that inhibitors of T. brucei may also be active against these parasites, and the collaboration with Prof. Tempone will allow us to this exciting possibility. (AU)\n            ", "title": "From trypanosomes to Leishmania: novel drug candidates for the treatment of neglected parasitic diseases"}, {"url": "http://bv.fapesp.br/pt/auxilios/31688/desenvolvimento-de-metodos-para-preparo-de-amostras-e-analise-por-especiacao-quimica-de-arsenio-em-a/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07416-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Fernando Barbosa Junior"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Barbosa Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Arsenio", "Propriedades fisico-quimicas", "Espectrometria de massas", "Toxicidade"], "label": "Assunto(s):"}], "resume": "\n              Os metais, tipicamente definidos pelas propriedades fisico-quimicas dos elementos no estado solido, podem ser divididos em essenciais e toxicos. Os elementos essenciais sao aqueles necessarios ao organismo para manter suas funcoes fisiologicas normais como Zn, Fe, Co, Mg, Se. Os elementos toxicos sao aqueles que nao possuem funcao no organismo como Cd, Pb, Hg e As. Como exemplo, o As e um composto amplamente distribuido no ambiente sendo considerado pela ATSDR (EUA) o composto mais toxico ao homem. Ele esta ligado a causa de diversas doencas cardiacas, vasculares perifericas, anemia e cancer. As formas inorganicas, As (III) e As (V), sao as mais toxicas sendo metiladas no organismo a acido monometilarsonico (MMA) e o acido dimetilarsinico (DMA), principalmente. Essa metilacao nao e constante, variando de acordo com idade, sexo, etnia, concentracao da dose de exposicao, gravidez, estado nutricional e polimorfismo genetico, provocando divergencias quanto a toxicidade das especies. No homem, os compostos de As sao empregados como medicamentos para tratamento de leucemia, em animais como medicamentos para crescimento e antiparasitarios e em praguicidas. A exposicao via oral e a mais comum. Paises como Japao, EUA , Australia e a Comunidade Europeia estao dirigindo esforcos cada vez maiores associados a leis mais restritivas para a importacao de alimentos. No exterior, muitos grupos de pesquisa utilizam a HPLC-ICP-MS para especiacao de As por ser uma ferramente versatil de alta sensibilidade e seletividade. Varios metodos de extracao e quantificacao das especies de As em matrizes como figado, rins, sangue, soro, urina, cabelo, arroz e maca foram desenvolvidos. No entanto, muitos destes metodos sao laboriosos e alem disso, no Brasil, ainda ha uma deficiencia de laboratorios aptos a realizar a especiacao de As em rotina. Neste sentido, este projeto tem como principal objetivo o de desenvolver e validar metodos de extracao e quantificacao de especies de As (AS(III), As(V), DMA, MMA e arsenobetaina) em amostras de tecido animal (musculo, figado e rins) e alimentos (arroz e ovos) com a finalidade de cobrir carencias em metodologias para elucidacao da toxicidade e quantificacao das especies de As. (AU)\n            ", "title": "Desenvolvimento de metodos para preparo de amostras e analise por especiacao quimica de arsenio em amostras biologicas por HPLC-ICP-MS"}, {"url": "http://bv.fapesp.br/pt/auxilios/31683/algoritmos-de-baixo-custo-computacional-para-processamento-de-sinais-acusticos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06994-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Telecomunicacoes"], "label": "Área do conhecimento:"}, {"values": ["Vitor Heloiz Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Vitor Heloiz Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Processamento de sinais"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho propoe o estudo e desenvolvimento de algoritmos de baixo custo para processamento de sinais, com aplicacoes em acustica e modelamento de sinais biologicos. Serao estudados algoritmos para estimacao cooperativa, distribuida, e nao-linear, com o intuito de reduzir seu custo computacional.  Tambem serao estudados algoritmos eficientes para geracao de imagens acusticas a partir de arranjos de antenas, em particular para tratamento de efeitos de campo proximo.  Para teste dos metodos e resultados teoricos propostos, devem ser construidos arranjos de microfones e hardware dedicado para geracao de imagens acusticas, e sistemas para cancelamento de eco acustico nao-linear. (AU)\n            ", "title": "Algoritmos de baixo custo computacional para processamento de sinais acusticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31639/compostos-bioativos-de-plantas-medicinais-e-alimenticias-do-cerrado-e-pantanal-e-de-sua-microbiota-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00631-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Ana Helena Januario"], "label": "Pesquisador responsável:"}, {"values": ["Ana Helena Januario"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Adjunta de Pesquisa e Pos-Graduacao. Universidade de Franca (UNIFRAN). Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Produtos naturais", "Metabolismo secundario", "Plantas medicinais", "Pantanal", "Cerrado", "Substancias bioativas", "Esquistossomicidas", "Cromatografia liquida de alta eficiencia"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto pretende-se realizar a investigacao quimica comparativa de especies vegetais medicinais  e alimenticias nativas dos biomas Cerrado e Pantanal e de sua biota endofitica.  A abordagem quimica sera biomonitorada quanto a acao antimicrobiana e esquistossomicida in vitro. A atividade antimicrobiana sera avaliada pelo metodo de difusao e por microdiluicao em caldo. Diferentes cepas ATCC serao utilizadas. O ensaio esquistossomicida sera realizado avaliando-se o ciclo de vida do vetor Schistosoma mansoni. As metodologias de analise a serem utilizadas, envolverao tecnicas de separacao cromatografica (CC, CCDP, CG/EM, CLAE/DAD) e a caracterizacao estrutural dos compostos isolados sera realizada empregando metodos espectroscopicos como RMN1H e RMN13C uni e bi-dimensionais. Adicionalmente sera realizado um estudo quimico quantitativo por CLAE-DAD dos extratos brutos das plantulas obtidas in vitro em comparacao com os extratos brutos das plantas matrizes nativas. O objetivo principal deste projeto sera identificar substancias naturais com potenciais antimicrobianos e esquitossomicidas, alem de contribuir com as pesquisas em produtos naturais em andamento no laboratorio do GPNUF (UNIFRAN), com a formacao de recursos humanos nas diversas areas do conhecimento contempladas nesta proposta multidisciplinar e a consolidacao dos Programas de Pos-graduacao envolvidos. (AU)\n            ", "title": "Compostos bioativos de plantas medicinais e alimenticias do cerrado e Pantanal e de sua microbiota endofitica"}, {"url": "http://bv.fapesp.br/pt/auxilios/31640/estudo-da-acao-imunomoduladora-e-antimicrobiana-anti-candida-de-lactobacillus-casei/", "citations": [], "properties": [{"values": ["11/01122-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Antonio Olavo Cardoso Jorge"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Olavo Cardoso Jorge"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia oral"], "label": "Assunto(s):"}], "resume": "\n              Probioticos sao suplementos alimentares constituidos de microrganismos vivos ou componentes de celulas microbianas que sao beneficos a saude do hospedeiro. Uma vez que o consumo de probioticos parece auxiliar na eliminacao de leveduras do genero Candida e no reestabelecimento do equilibrio imunologico, o presente trabalho objetiva estudar, in vivo e in vitro, a acao imunomoduladora e antimicrobiana anti-Candida da especie probiotica Lactobacillus casei. Para isso, suspensoes de Candida serao inoculadas na cavidade bucal de camundongos imunossuprimidos experimentalmente para inducao de candidose. Os animais serao divididos em quatro grupos: a) com inducao de candidose sem consumo de probiotico, b) com inducao de candidose com consumo de probiotico a partir de 14 dias antes da inoculacao de Candida, c) com inducao de candidose com consumo de probiotico durante a inoculacao de Candida, d) sem inducao de candidose com consumo de probiotico por todo periodo de experimentacao. O desenvolvimento e a recuperacao da doenca serao investigados histologicamente e por meio da coleta e contagem das leveduras na mucosa bucal. As presencas de celulas TCD4+, TCD8+ e NKT serao investigadas por imunohistoquimica. Alem disso, serao coletadas amostras de soro dos animais para dosagem de oxido nitrico, utilizando reagente de Griess, e INF-gama, TNF-±, IL-12, IL-4, IL-6, IL-10, IL-12 e imunoglobulinas totais, pela tecnica ELISA. A acao antimicrobiana anti-Candida de L.casei tambem sera investigada in vitro pelas tecnicas: difusao em agar, inibicao do crescimento planctonico, inibicao de aderencia em celulas epiteliais e inibicao de formacao de biofilme. Tambem sera investigada in vitro a capacidade de L.casei induzir a liberacao de TNF-±, IL-12, IL-4, IL-6, IL-10, IL-12 e oxido nitrico por macrofagos (RAW 264.7). (AU)\n            ", "title": "Estudo da acao imunomoduladora e antimicrobiana anti-Candida de Lactobacillus casei"}, {"url": "http://bv.fapesp.br/pt/auxilios/31643/aplicacao-do-acido-naftalenoacetico-na-pre-colheita-e-de-praticas-pos-colheita-visando-a-manutencao/", "citations": [], "properties": [{"values": ["11/01302-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Maurilo Monteiro Terra"], "label": "Pesquisador responsável:"}, {"values": ["Maurilo Monteiro Terra"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Manejo e tratos culturais"], "label": "Assunto(s):"}], "resume": "\n              As perdas de uvas decorrentes do esbagoamento e problemas fitossanitarios na pre e pos-colheita sao relevantes, devendo-se buscar alternativas para minimizar essas perdas. Com essa finalidade, este projeto de pesquisa tera por objetivo verificar os efeitos da aplicacao do acido naftalenoacetico (ANA), na pre-colheita, visando a reducao das perdas por esbagoamento e incidencia de podridoes, na pos-colheita, nas cultivares de videira Niagara Rosada, Centennial Seddless e Venus, nas regioes leste, noroeste e sudoeste paulista; a viabilidade economica dos tratamentos pre e pos-colheita para melhoria da qualidade das uvas. Nos experimentos realizados no campo, os tratamentos serao constituidos por cinco concentracoes de acido naftalenoacetico (0, 50, 100, 150 e 200 mg L-1), aplicadas em duas epocas distintas (10 e 1 dia antes da colheita). As aplicacoes do ANA serao realizadas por pulverizacoes direcionadas aos cachos. Apos a colheita, serao avaliadas a massa fresca, o comprimento e a largura dos cachos, bagas e engacos, diametro do pedicelo das bagas, o numero de bagas por cacho, a % de esbagoamento, a incidencia de podridoes, a cor da casca, firmeza, aparencia do engaco, solidos soluveis, pH, acidez titulavel e ratio. Os cachos provenientes dos diferentes tratamentos tambem serao armazenados sob condicao ambiente (25 °C ± 1oC/75% ±5%  UR), por 3-5 dias, ou sob refrigeracao (1oC ± 1oC / 90 ± 5% UR), por 21 dias, seguido por transferencia para condicao ambiente por mais 3-5 dias, sendo avaliados apos estes periodos as mesmas variaveis pos-colheitas realizadas na ocasiao da colheita. Doses de UV-C e de AM tambem serao avaliadas na pos-colheita das uvas. (AU)\n            ", "title": "Aplicacao do acido naftalenoacetico na pre-colheita e de praticas pos-colheita, visando a manutencao da qualidade de uvas para mesa, nas principais regioes viticolas do estado de Sao Paulo e a viabilidade economica para a aplicacao destas tecnologias"}, {"url": "http://bv.fapesp.br/pt/auxilios/31642/avaliacao-da-variacao-circadiana-e-efeitos-da-privacao-de-sono-sobre-o-desempenho-em-tarefas-de-memo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01286-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Fisiologica"], "label": "Área do conhecimento:"}, {"values": ["Sabine Pompeia"], "label": "Pesquisador responsável:"}, {"values": ["Sabine Pompeia"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cronobiologia"], "label": "Assunto(s):"}], "resume": "\n              O conceito de memoria operacional tem sido bastante explorado em diversas pesquisas, pois tem sido associado ao desempenho intelectual. O influente modelo multicomponente de memoria operacional refere-se a um sistema que permite a manutencao temporaria e manipulacao de informacoes, funcoes essas regidas por diferentes subsistemas. Embora seja sabido que ha flutuacoes de desempenho ao longo do dia e da noite, nao e conhecido de que forma essas oscilacoes influenciam o desempenho nos diferentes subsistemas da memoria operacional, tampouco como se relacionam com flutuacoes atencionais, de humor e do esforco cognitivo envolvido na realizacao de tarefas. Objetivo: Investigar a variacao circadiana e de privacao curta de sono durante 36 horas de vigilia continua no desempenho em testes de memoria operacional, atencao, e medidas de humor em voluntarios jovens saudaveis. Materiais e metodos: O estudo envolvera 20 voluntarios jovens saudaveis que realizarao uma bateria de testes cognitivos incluindo medidas representativas do funcionamento dos subsistemas de memoria operacional, bem como testes de vigilancia, de quatro em quatro horas durante 36 horas de vigilia continua. Medidas de humor e fisiologicas (pupilometria: indicativa do esforco cognitivo durante a realizacao dos testes) serao obtidas concomitantemente aos testes. Aplicabilidade: Os resultados do presente estudo poderao auxiliar na melhor caracterizacao de processos cognitivos relacionados ao desempenho escolar, nivel intelectual, desempenho no trabalho em turnos e regimes de plantao e de que forma se relacionam com alteracoes de humor, atencao e de esforco cognitivo. (AU)\n            ", "title": "Avaliacao da variacao circadiana e efeitos da privacao de sono sobre o desempenho em tarefas de memoria operacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/31832/efeitos-do-metotrexate-subaracnoideo-sobre-a-medula-espinhal-e-meninges-de-coelhos/", "citations": [], "properties": [{"values": ["11/08971-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Eliana Marisa Ganem"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Marisa Ganem"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anestesiologia"], "label": "Assunto(s):"}], "resume": "\n              O cancer e doenca caracterizada por desvio dos mecanismos de controle que regulam a sobrevida, proliferacao e diferenciacao de celulas. A cirurgia, a quimioterapia e a radioterapia sao os tratamentos usualmente utilizados em pacientes oncologicos. A quimioterapia pode ser curativa ate mesmo para certas neoplasias disseminadas, tanto macroscopica como microscopicamente. Os agentes quimioterapicos como o metotrexate sao considerados antineoplasicos efetivos. Ele, que pertence a classe dos antimetabolitos, que atuam sobre o metabolismo intermediario das celulas em proliferacao, foi introduzido na pratica clinica ha mais de 50 anos e apresenta acao farmacologica pelo antagonismo ao acido folico. Por ser cada vez mais utilizado nos protocolos de tratamento de cancer, e com doses progressivamente maiores, a ocorrencia de toxicidade do tecido nervoso central pelo metotrexate esta aumentada. O mecanismo exato desencadeador de neurotoxicidade nao foi elucidado. A manifestacao clinica da neurotoxicidade apos sua administracao pela via subaracnoidea e a aracnoidite quimica e ocorre em aproximadamente 50% dos pacientes. Alguns autores associaram-no tambem a sindrome da cauda equina. O objetivo da pesquisa sera avaliar os efeitos que o metotrexate administrado pela via subaracnoidea determinaria sobre a medula espinal, raizes nervosas e as meninges de coelhos. Metodologia: Apos a aprovacao da Comissao de Etica em Experimentacao Animal serao utilizados 30 coelhos adultos jovens, machos, da raca Grupo Genetico de Botucatu com pesos entre 3500 e 4500g  e comprimento de coluna vertebral entre 38 e 40 cm fornecidos pelo Bioterio da Faculdade de Medicina de Botucatu. Os animais serao divididos em 3 grupos (G): G1 puncao subaracnoidea, G2 solucao fisiologica e G3 metotrexate . Apos anestesia venosa com xilaziana e cetamina sera realizada a abordagem do espaco subaracnoideo (agulha de Quincke 25G 2), no espaco intervertebral entre a primeira e a segunda vertebra sacral guiada por ultrassom. Os animais de G2 e G3 receberao as solucoes correspondentes em volume correspondente a 12 mg.m2 de superficie corporea de metotrexate (aproximadamente 0,1 ml) ou de volume correspondente de solucao fisiologica e os de G1 sera realizada somente puncao subaracnoidea. Este procedimento sera repetido quatro vezes em intervalos de 7 dias . Os animais serao avaliados clinicamente quanto a sensibilidade e motricidade por 30 dias apos os quais serao sacrificados por decapitacao sob anestesia e retirada a porcao lombar e sacral da medula espinhal para exame histologico por microscopia optica e imunohistoquimica (proteina beta-amiloide). (AU)\n            ", "title": "Efeitos do metotrexate subaracnoideo sobre a medula espinhal e meninges de coelhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31793/avaliacao-de-polimorfismos-geneticos-em-mulheres-inferteis-sua-correlacao-com-a-sintese-de-estradio/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16274-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Caio Parente Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Caio Parente Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina do ABC (FMABC).  Organizacao Social de Saude. Fundacao do ABC. Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ginecologia"], "label": "Assunto(s):"}], "resume": "\n              A infertilidade acomete 20% dos casais em idade fertil. Aproximadamente 30% das causas de infertilidade estao relacionadas a fatores femininos, 30% a fatores masculinos, 30% dos casos ambos os fatores estao presentes e 10% nao apresentam causa aparente. Cerca de 15% das causas de infertilidade feminina sao geneticas e incluem mutacoes genicas e aberracoes cromossomicas, geradas por erros na divisao celular. O metabolismo do folato esta envolvido em um grande numero dos processos fisiologicos e patologicos. Os folatos participam no metabolismo de aminoacidos, sintese de purinas e pirimidina, e metilacao dos acidos nucleicos, proteinas e lipidios. A deficiencia de folatos e determinada geneticamente ou pela dieta e pode comprometer a funcao dessas vias metabolicas e conduzir ao acumumulo de homocisteina. Os possiveis efeitos desfavoraveis da deficiencia de folato e acumulo de homocisteina nas funcoes reprodutivas femininas incluem a deficiencia de divisao celular, a producao de citocinas inflamatorias, alteracao do metabolismo do oxido nitrico, o aumento do estresse oxidativo, taxas elevadas de apoptose e alteracoes nas reacoes de metilacao. Todos esses processos estao envolvidos no desenvolvimento de oocitos, a preparacao da receptividade endometrial, implantacao do embriao e, tambem na gravidez. As vias de metabolismo do folato podem ser modificadas por polimorfismos em genes envolvidos na absorcao e metabolismo de folato. Estes polimorfismos podem alterar o efeito benefico de folatos e outras vitaminas do complexo B, que desempenham um papel no metabolismo de grupos metil e alterar o fluxo de cofatores entre a sintese de DNA e as reacoes de metilacao.Foi sugerido que a sintese de androgenos e estrogeno seria influenciada pela presenca de polimorfismos no gene MTHFR, a variacao mais importante no metabolismo do folato. Thaler et al. (2006) demonstraram que os pacientes que sao submetidos a tecnicas de reproducao assistida portadores do alelo T possuem resposta ovariana reduzida em relacao ao estimulo com FSH recombinante (r). Alem disso, estes pacientes apresentam significativamente concentracoes mais baixas de estrogeno serico e produzem significantemente menos oocitos recuperados.Durante a maturacao folicular, e o fluido folicular (FF) que prove o microambiente necessario para desenvolvimento do oocito e contem muitas substancias envolvidas na maturacao oocitaria, fertilizacao e possivelmente nodesenvolvimento do embriao. Assim, alteracoes nesse microambiente podem resultar em disfuncao ovulatoria, ma qualidade do oocito, taxa de fertilizacao reduzida, embrioes de baixa qualidade e as taxas de implantacao reduzidas.Alem disso, Naessen et al. (2010) compararam as concentracoes de estrogenio e esteroides precursores no liquido folicular de mulheres com sindrome dos ovarios policisticos e concluiram que essas mulheres tinham maior atividade da enzima CYP17 e menor atividade da CYP19 no liquido folicular, sugerindo que essas informacoes poderiam ser uteis na reproducao humana assistida.Dessa forma, o objetivo do presente estudo e identificar a frequencia dos polimorfismos dos genes MTHFR (C677T, A1298C e G1793A), MTRR (A66G), MTR (A2756G), FOLR1 (G1314A e G1841A), ER± (PvuII e XbaI) e ER2 (RsaI e AluI ) em mulheres submetidas a tecnicas de reproducao assistida e controles, correlacionar os achados dos polimorfismos dos genes MTHFR, ER± e ER2 aos niveis de estradiol e homocisteina no liquido folicular e estradiol, homocisteina, vitamina B12 e acido folico no sangue periferico, alem de correlacionar os resultados de reproducao assistida como numero e qualidade dos oocitos, numero e qualidade dos embrioes, taxa de gravidez, taxas de abortamento, gemelaridade e nascimentos. (AU)\n            ", "title": "Avaliacao de polimorfismos geneticos em mulheres inferteis, sua correlacao com a sintese de estradiol e homocisteina folicular e serica e com resultados de reproducao assistida"}, {"url": "http://bv.fapesp.br/pt/auxilios/31797/estudo-da-diversidade-de-bacterias-metanotroficas-em-uma-cronossequencia-de-ecossistemas-amazonicos/", "citations": [], "properties": [{"values": ["10/20007-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Vivian Helena Pellizari"], "label": "Pesquisador responsável:"}, {"values": ["Vivian Helena Pellizari"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bacteriologia", "Ecologia de ecossistemas"], "label": "Assunto(s):"}], "resume": "\n              As bacterias metanotroficas constituem um grupo unico de microrganismos, fisiologicamente distinto pela sua habilidade em usar o metano como unica fonte de carbono e energia; sao, portanto, capazes de realizar a oxidacao biologica do metano. Acredita-se que estas formam uma especie de barreira biologica ao gas, nos solos. A Floresta Amazonica tem sido alvo de investigacoes relacionadas ao aquecimento global. Esses ecossistemas tropicais possuem significativo reservatorio de carbono. Nas ultimas decadas a regiao tem sofrido com o desmatamento para a conversao do solo em pastagens. O gas metano (CH4) e um dos gases de efeito estufa mais importantes, e seu impacto na atmosfera e severo. Seu aumento ao longo dos anos e significativo e, esse gas tornou-se uma das maiores preocupacoes dos cientistas. Os organismos metanotroficos integram os objetivos das linhas de pesquisas do Laboratorio de Ecologia de Micro-organismos do Instituto Oceanografico da Universidade de Sao Paulo, relacionadas ao conhecimento e a compreensao da Ecologia Microbiana dos processos que envolvem a producao e o consumo do gas metano. Nesse sentido, o objetivo deste trabalho e verificar a ocorrencia de atividade metanotrofica a partir de amostras de uma cronosequencia de solo que cobre de floresta a pastagem e vegetacao secundaria, para verificar se tal manejo do solo influencia na composicao da comunidade metanotrofica. Amostras de solo da Floresta amazonica, assim como os de area de pastagem e de Floresta secundaria serao coletados na Fazenda Nova Vida, na regiao central do Estado de Rondonia. Serao feitos cultivos para avaliacao de consumo de metano em meio NMS, em frascos lacrados com atmosfera interna controlada com 15% de metano em ar atmosferico. O consumo de metano sera constatado por cromatografia gasosa (GC/FID). Sera realizada extracao de DNA das amostras, para amplificacao do gene pmoA que sera utilizado como marcador filogenetico na construcao de bibliotecas de DNA , na realizacao  DGGE e qPCR. (AU)\n            ", "title": "Estudo da diversidade de bacterias metanotroficas em uma cronossequencia de ecossistemas amazonicos naturais e sujeitos a atividade antropogenica"}, {"url": "http://bv.fapesp.br/pt/auxilios/31794/modelos-de-gestao-hospitalares-estudo-comparativo-das-realidades-brasileira-e-canadense/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19840-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Andrea Bernardes"], "label": "Pesquisador responsável:"}, {"values": ["Andrea Bernardes"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Administracao em saude", "Administracao de recursos humanos"], "label": "Assunto(s):"}], "resume": "\n              Assim como no Brasil, o Canada tem repensado a gestao no sentido de libera-la dos principios rigidos da administracao publica com uma pesada burocracia que ja se revelou incompativel com a organizacao da qualidade dos servicos de saude. Esse estudo visa compreender e avaliar o processo de implementacao da gestao participativa em hospitais com a finalidade de comparar e trocar experiencias que podem enriquecer e aprimorar esse estilo gerencial contemporaneo em ambos paises. Objetiva analisar e comparar as experiencias dos gerentes e da equipe de enfermagem na implantacao da Gestao Participativa em instituicoes hospitalares no Brasil e no Canada no que se refere ao processo de tomada de decisao, comunicacao e poder. Utilizou-se o referencial teorico de Lee G. Bolman e Terrence E. Deal que caracterizam tanto a pesquisa quanto a pratica em quatro classificacoes: estrutural, recursos humanos, politica e simbolica. Sera utilizada a Pesquisa-Acao Participante (PAR) que e uma forte metodologia para o avanco do conhecimento cientifico. Este estudo sera desenvolvido em um hospital publico de Ribeirao Preto - SP, Brasil e em um hospital publico em Edmonton, provincia de Alberta, Canada. A coleta de dados sera feita com profissionais da equipe de enfermagem desses hospitais, bem como com os gerentes e diretores. O estudo sera desenvolvido em dois estagios: primeiro sera realizada a analise dos documentos relacionados a estrutura organizacional dos hospitais. Apos, sera iniciada a observacao visando  descrever o Modelo Gerencial dos hospitais universitarios e identificar a pecepcao da equipe de enfermagem sobre as dificuldades relatadas nas duas realidades. A pesquisadora utilizara de um diario de campo e de entrevista semi-estruturada. (AU)\n            ", "title": "Modelos de gestao hospitalares: estudo comparativo das realidades brasileira e canadense"}, {"url": "http://bv.fapesp.br/pt/auxilios/31801/estudo-cromossomico-na-tribo-dalbergieae-sensu-klitgaard-lavin-2005-com-enfase-no-clado-inform/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19132-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Eliana Regina Forni Martins"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Regina Forni Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Citotaxonomia"], "label": "Assunto(s):"}], "resume": "\n              A tribo Dalbergieae sensu Klitgaard & Lavin (2005) apresenta 49 generos e aproximadamente 1.325 especies distribuidas principalmente nas regioes tropicais. Com base em estudos moleculares recentes, sua circunscricao foi radicalmente alterada, levando a divergencias entre as propostas baseadas em estudos morfologicos e filogeneticos. Desse modo, o presente estudo tem como objetivo auxiliar na discussao taxonomica e evolutiva da tribo, com enfase no genero Aeschynomene L., mediante o estudo cariotipico de especies ocorrentes em formacoes vegetacionais de Cerrado e Chaco Sul-matogrossense. Neste estudo serao determinados numeros cromossomicos e elaborados cariotipos com tecnicas de coloracao convencional, de bandamento cromossomico (CMA/DAPI) e de hibridizacao in situ. Serao testados diferentes marcadores citomoleculares, tais como DNA ribossomais 5S e 45S, sequencias de DNA satelites e microssatelites, alem de BACs de Phaseolus vulgaris L. Os dados cromossomicos serao utilizados na discussao citotaxonomica do genero Aeschynomene, subsidiando analises da delimitacao deste genero e seus aspectos evolutivos. (AU)\n            ", "title": "Estudo cromossomico na tribo Dalbergieae sensu Klitgaard & Lavin (2005), com enfase no clado \"informal\" Dalbergia (Leguminosae, Papilionoideae) e na aplicacao de tecnicas moleculares para a obtencao de novas sondas para a hibridacao de DNA in situ"}, {"url": "http://bv.fapesp.br/pt/auxilios/31799/impacto-da-remodelacao-ossea-sobre-a-transferencia-da-massa-de-calcio-durante-a-hemodialise-estudo/", "citations": [], "properties": [{"values": ["10/20549-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Rosa Maria Affonso Moyses"], "label": "Pesquisador responsável:"}, {"values": ["Rosa Maria Affonso Moyses"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia"], "label": "Assunto(s):"}], "resume": "\n              A doenca renal cronica (DRC) e acompanhada de uma deterioracao progressiva da homeostase mineral levando a anormalidades osseas relacionadas ao balanco positivo de calcio e fosforo no organismo e ao desenvolvimento de calcificacao da camada media das arterias, o que causa um maior risco de fraturas e pior prognostico cardiovascular. Na pratica clinica, pouca atencao tem sido dada ao calcio do dialisato como ferramenta terapeutica adicional para o manejo dos disturbios minerais. Estudo realizado recentemente pelo nosso grupo sugere que a remodelacao ossea poderia afetar a massa de calcio transferida durante a hemodialise. No entanto, neste estudo a remodelacao ossea foi estimada atraves do PTH e da osteocalcina. O objetivo desse estudo e analisar a influencia da remodelacao ossea sobre a massa transferida de calcio durante a hemodialise em pacientes com hiperparatireoidismo pre e pos paratireoidectomia. Serao utilizados 15 pacientes e todos farao biopsia ossea, quantificacao de osteocalcina no tecido e dosagens sericas de marcadores de remodelacao ossea. Serao submetidos a sessoes de hemodialise com Ca dialisato de 1,25, 1,5 e 1,75 mmol/L pre e pos cirurgia servindo como seus proprios controles. (AU)\n            ", "title": "Impacto da remodelacao ossea sobre a transferencia da massa de calcio durante a hemodialise: estudo em pacientes com hiperparatireoidismo pre e pos paratireoidectomia"}, {"url": "http://bv.fapesp.br/pt/auxilios/31796/audiovisao-em-tempo-real-uma-poetica-entre-jogos-oticos-e-de-sentido/", "citations": [], "properties": [{"values": ["10/19877-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Artes do Video"], "label": "Área do conhecimento:"}, {"values": ["Patricia Moran Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Moran Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Multimeios", "Cinema"], "label": "Assunto(s):"}], "resume": "\n              Analisar a poetica de manipulacao e criacao de imagens em tempo real por VJs e por artistas que realizam suas apresentacoes em galerias e estudios de arte e o objetivo deste projeto de pesquisa. Entendemos poetica como poiein, obra do espirito que so existe como ato segundo Valery e provoca uma ligacao continua entre a voz que existe, a que vem e que deve vir.Pensaremos o dialogo das performances audiovisuais, sejam elas de VJs ou nao, com a televisao, o cinema, o teatro, shows classicos e pop em trabalhos de realizadores como VJ Spetto, Raimo Benedetii, Jodele Lacher, Luiz Duva e em coletivos como Embolex,  Bijari e Feito a Maos. Para tal vamos problematizar recursos expressivos como a remixagem, o \"ao vivo\", a mudanca de parametros de velocidade da imagem como recursos de constituicao do evento que ocasionam uma mudanca de qualidade da imagem. A imagem como fim, como materia prima do sentido. A hipotese central desta pesquisa e que espetaculos com a criacao de imagens ao vivo reconfiguram e redesenham nocoes de espaco e tempo tanto nas telas quanto no ambiente de projecao.  Isso se da em funcao da maneira como as imagens sao apreendidas e produzidas, ou seja, pela composicao da imagem e do espaco fisico. (AU)\n            ", "title": "Audiovisao em tempo real: uma poetica entre  jogos oticos e de sentido"}, {"url": "http://bv.fapesp.br/pt/auxilios/31798/avaliacao-da-eficacia-do-tratamento-nao-invasivo-por-pressao-negativa-do-pectus-excavatum/", "citations": [], "properties": [{"values": ["10/52640-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Jose Ribas Milanez de Campos"], "label": "Pesquisador responsável:"}, {"values": ["Jose Ribas Milanez de Campos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anormalidades congenitas", "Torax em funil", "Vacuum bell", "Resultado do tratamento"], "label": "Assunto(s):"}], "resume": "\n              O pectus excavatum e a deformidade congenita mais frequente da parede toracica anterior, responsavel por repercussoes psicossociais que impedem ou dificultam a inclusao social de seus portadores. A despeito da experiencia acumulada com os tratamentos cirurgicos do pectus excavatum, seja pelas tecnicas cirurgicas abertas, seja pela tecnica de Nuss, ha de se destacar que, mesmo as tecnicas consideradas minimamente invasivas, ainda assim sao procedimentos que, alem da possibilidade de complicacoes, requerem internacao hospitalar, de cerca de 7 dias, e periodo de recuperacao pos-operatorio de algumas semanas. O \"Vacuum Bell\" pode ter utilidade no tratamento dessa condicao. Trata-se de dispositivo nao invasivo que, posicionado na parede toracica sobre a deformidade, exerce pressao negativa, tracionando-o para sua posicao anatomica. O presente estudo objetiva avaliar a eficacia do \"Vacuum Bell\" como metodo nao invasivo, de pressao negativa, para o tratamento de pacientes portadores de pectus excavatum, a qualidade de vida desses pacientes apos esse tratamento, sua seguranca e a aderencia dos pacientes. Para tanto, serao recrutados 30 pacientes portadores de pectus excavatum, para os quais sera demonstrada a colocacao o dispositivo ambulatorialmente, habilitando-os a continuar o tratamento em suas residencias. Os pacientes serao acompanhados por no minimo 24 meses, com retornos ambulatoriais a cada 3 meses, durante o qual havera avaliacoes periodicas em relacao a sua postura, gravidade da deformidade atraves de medidas clinicas e radiologicas, aspectos psicoemocionais e de qualidade de vida, eficacia do tratamento e seguranca. Trata-se de estudo prospectivo, de um so braco, longitudinal para avaliar a eficacia e seguranca do dispositivo \"Vacuum Bell\" como metodo nao invasivo de correcao do pectus excavatum. (AU)\n            ", "title": "Avaliacao da eficacia do tratamento nao invasivo por pressao negativa do pectus excavatum"}, {"url": "http://bv.fapesp.br/pt/auxilios/31803/analise-da-imunoexpressao-de-cd31-s100a4-e-alfa-sma-no-microambiente-tumoral-e-sua-relacao-com-a-tr/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01610-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Noeme Sousa Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Noeme Sousa Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias cutaneas", "Melanoma animal"], "label": "Assunto(s):"}], "resume": "\n              Os melanomas nos caes e no homem sao responsaveis por grande parte dos tumores cutaneos. Geralmente o diagnostico esta associado a um prognostico desfavoravel, uma vez que o comportamento biologico e imprevisivel. Neste contexto, a caracterizacao dos fibroblastos estromais e de suma importancia uma vez que estes podem influenciar todas as etapas da carcinogenese e constituir-se em potenciais alvos terapeuticos. Os fibroblastos estromais podem originar-se de diversas fontes, sendo o endotelio um dos principais contribuintes. Ate o presente momento nao existem estudos que relacionem a contribuicao endotelial e a populacao fibroblastica estromal em melanomas esporadicos. Mediante o exposto, o projeto visa caracterizar o imunofenotipo dos fibroblastos associados aos melanomas caninos cutaneos esporadicos utilizando-se marcacao para celulas endoteliais (CD31), musculares lisas (±-SMA) e fibroblasticas (S100A4), de modo a avaliar a contribuicao da transicao endotelial-mesenquimal para a formacao desta populacao e estabelecer uma correlacao com a densidade microvascular intratumoral (DMI) e fatores prognosticos clinicos. (AU)\n            ", "title": "Analise da imunoexpressao de CD31, S100A4 e alfa SMA no microambiente tumoral e sua relacao com a transicao endotelial-mesenquimal em melanomas cutaneos esporadicos de caes"}, {"url": "http://bv.fapesp.br/pt/auxilios/31742/influencia-de-ultrassom-de-potencia-na-hidrolise-de-material-celulosico-e-hemicelulosico-de-residuos/", "citations": [], "properties": [{"values": ["10/20402-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Javier Telis Romero"], "label": "Pesquisador responsável:"}, {"values": ["Javier Telis Romero"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Residuos agricolas", "Biomassa", "Banana", "Biocombustiveis", "Bioetanol", "Hidrolise enzimatica", "Ultrassom"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e um dos paises de America do Sul com uma grande demanda de biomassa proveniente da agricultura que pode ser aproveitada na producao de biocombustiveis, como por exemplo, biodiesel e etanol. A planta de banana e um grande gerador de biomassa de alta importancia energetica depois do bagaco de cana de acucar e de laranja. Atualmente sao investidas grandes quantidades de recursos para desenvolver novas tecnologias no aproveitamento destes residuos na producao de etanol de segunda geracao; processos como hidrolise enzimatica estao gerando grandes expectativas, obtendo-se resultados importantes na area. Para desenvolver melhor o campo da hidrolise de material celulosico, e importante empregar tecnologias que possam incrementar a velocidade da reacao de hidrolise e o seu rendimento. Uma dessas alternativas e a aplicacao de tecnologias nao contaminantes como o ultrassom. Este projeto tem como objetivo geral a aplicacao de ultrassom de potencia na hidrolise enzimatica do material celulosico proveniente dos residuos da planta de banana nanica (pedunculo e casca), visando sua possivel aplicacao na obtencao de etanol. Sera estudada a influencia do ultrassom de potencia na estrutura celulosica dos residuos de banana nanica e na hidrolise enzimatica utilizando um reator de bancada, bem com um biorreator em escala piloto, ambos acoplados a um sistema de ultrassom. A energia acustica transferida, a velocidade sonica, a intensidade acustica, entre outras propriedades serao empregadas na modelagem e simulacao das melhores condicoes de hidrolise enzimatica dos residuos de banana nanica (pedunculo e casca) em um biorreator com sistema ultrassonico, a fim de proporcionar importante informacao para futuras aplicacoes da tecnologia de ultrassom na industria do bioetanol. (AU)\n            ", "title": "Influencia de ultrassom de potencia na hidrolise de material celulosico e hemicelulosico de residuos de banana: um processo facilitador para obtencao de bioetanol"}, {"url": "http://bv.fapesp.br/pt/auxilios/31739/analise-de-geracao-de-trombina-em-uma-populacao-de-individuos-com-clone-hpn-hemoglobinuria-paroxist/", "citations": [], "properties": [{"values": ["10/19431-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Elbio Antonio D'Amico"], "label": "Pesquisador responsável:"}, {"values": ["Elbio Antonio D'Amico"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hematologia", "Hemostasia"], "label": "Assunto(s):"}], "resume": "\n              A HPN (Hemoglobinuria Paroxistica Noturna) e uma patologia rara da stem cell hematopoietica, caracterizada por anemia hemolitica adquirida com hemoglobinuria intermitente, falencia medular e fenomenos tromboembolicos. A sua fisiopatologia esta relacionada a deficiencia da ancora de glicosilfosfatidilinositol (GPI), que propicia a inativacao do sistema complemento na superficie celular. De mecanismo ainda pouco compreendido, os fenomenos tromboembolicos ocorrem em 40% dos individuos, com mortalidade associada em 40 a 67% dos casos. Devido a elevada incidencia de tais fenomenos e altas taxas de mortalidade, a profilaxia antitrombotica primaria esta indicada naqueles pacientes com grandes clones (porcentagem de celulas com deficiencia da ancora GPI superior a 50%) e niveis plaquetarios superiores a 100.000/mm3. Entretanto a sindrome esta intimamente associada a aplasia de medula ossea (AA). Esta associacao e reconhecida desde 1961, e o achado de trombocitopenia em tais individuos nao e incomum. Entretanto nao existem dados na literatura referentes ao risco trombotico nos pacientes plaquetopenicos, mesmo naqueles com grandes clones. O objetivo deste projeto sera o de avaliar o risco trombotico nos individuos com clone HPN atraves do metodo de geracao de trombina (CAT - Calibrated Automated Thrombogram®, Thrombinoscope B.V., Maastricht, Holanda), e analisar o papel das plaquetas na geracao de trombina. A identificacao de um parametro objetivo (geracao de trombina) que avalie o risco trombotico neste subgrupo de individuos pode ser util na decisao terapeutica de profilaxia antitrombotica. (AU)\n            ", "title": "Analise de geracao de trombina em uma populacao de individuos com clone HPN (hemoglobinuria paroxistica noturna)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31743/caracterizacao-do-papel-da-celula-de-schwann-no-processo-de-neurodegeneracao-do-neuronio-motor-na-es/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20457-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Gerson Chadi"], "label": "Pesquisador responsável:"}, {"values": ["Gerson Chadi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurologia"], "label": "Assunto(s):"}], "resume": "\n              A Esclerose Lateral Amiotrofica (ELA) e uma doenca neurodegenerativa progressiva e de evolucao rapida, caracterizada pela perda seletiva dos neuronios motores superiores e inferiores, levando a fraqueza, atrofia muscular, paralisia e morte em 3-5 anos. Componente hereditario aparece em 10% dos casos, dos quais 20% sao mutacoes no gene da superoxido dismutase 1 (SOD1), sendo os demais classificados como forma esporadica. O modelo experimental mais utilizado e o camundongo transgenico que carrega a SOD1 humana mutante (G93A). Os mecanismos celulares responsaveis pela morte do neuronio motor ainda sao pouco conhecidos e, consequentemente, nao existe um tratamento eficaz para os pacientes com ELA. Estudos recentes demonstraram que as celulas gliais centrais possuem um papel importante no processo neurodegenerativo, entretanto os mecanismos moleculares subjacentes carecem de esclarecimentos. O fato da denervacao periferica ser o evento inicial predominante na ELA abriu a possibilidade a que as celulas de Schwann, na periferia, possam tambem participar da fisiopatologia da doenca. Este estudo propoe-se a avaliar a natureza molecular da influencia destas celulas obtidas de camundongos transgenicos SOD1G93A na fase pre-sintomatica e do nervo periferico de pacientes com ELA esporadica de evolucao recente. A toxicidade neuronio-glial sera avaliada em sistemas de co-culturas celula de Schwann/neuronio motor, estes obtidos da medula espinal do animal neonato. Experimentos envolvendo a realizacao de microarranjos de DNA (microarray) e validacoes pelo PCR em tempo real nos nervos do modelo animal e paciente possibilitarao a eleicao de 20 moleculas candidatas. A expressao genica destas moleculas sera estudada, tambem por PCR em tempo real, nas celulas de Schwann especificamente marcadas e microdissecadas a laser, uma a uma, dos nervos e tambem nas celulas de Schwann cultivadas. Apos esta etapa, 5 moleculas serao eleitas para avaliacao da sua presenca e quantidade no meios condicionados dos sistemas de culturas pelo metodo do ELISA sanduiche. Ao final, a possivel influencia toxica das celulas de Schwann aos neuronios motores na ELA e os mecanismos moleculares implicados terao sido esclarecidos, abrindo a possibilidade da analise da reversao do fenotipo (neuroprotecao) em nossos futuros projetos envolvendo RNA de interferencia e proposicao de alvos terapeuticos eficazes ao controle da progressao ou mesmo reversao da doenca. (AU)\n            ", "title": "Caracterizacao do papel da celula de Schwann no processo de neurodegeneracao do neuronio motor na esclerose lateral amiotrofica no modelo animal transgenico e no nervo periferico de pacientes"}, {"url": "http://bv.fapesp.br/pt/auxilios/31747/aplicacao-dos-processos-oxidativos-avancados-poa-a-partir-da-eletrogeracao-de-h2o2-in-situ-para-a/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00535-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Marcos Roberto de Vasconcelos Lanza"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Roberto de Vasconcelos Lanza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tratamento de aguas residuarias", "Tecnicas eletroquimicas", "Corantes", "Peroxido de hidrogenio"], "label": "Assunto(s):"}], "resume": "\n              A poluicao no meio aquatico se caracteriza pelo lancamento ou infiltracao de substancias nocivas na agua. As atividades agricolas, industriais, mineradoras e os esgotos sao as principais fontes causadoras desse tipo de poluicao. Compostos organicos como pigmentos e corantes causam diversos problemas por sua presenca indevida no meio ambiente. Estes compostos apresentam uma grande variedade de cores e estruturas quimicas cada vez mais resistentes a degradacao. Este trabalho apresenta como foco a aplicacao de diversas tecnologias de POA (Processos Oxidativos Avancados) utilizados de forma conjugada aos processos eletroquimicos, este ultimo por meio da oxidacao usando eletrodos do tipo anodos dimensionalmente estaveis (DSA®) comerciais, que sao conhecidos por suas excelentes propriedades eletrocataliticas e estabilidade; e/ou pelo tratamento eletroquimico indireto, eletrogerando peroxido de hidrogenio pela reducao de oxigenio em eletrodos de difusao gasosa (EDG) produzidos com pigmentos grafiticos condutores e modificados pela adicao de catalisadores organicos redox insoluveis (quinonas) para degradar corantes alimenticios da classe azo e trifenilmetano consequentemente, Amaranto (Vermelho), Tartrazina (Amarelo), Azul Brilhante FCF e Verde Rapido que atuam como contaminantes da biota aquatica. Neste contexto, os POA conjugados aos processos eletroquimicos apresentam-se como uma alternativa viavel de tratamento para aguas contaminadas com compostos organicos, pois devido ao alto potencial de mineralizacao dos poluentes organicos, levam a formacao de dioxido de carbono, agua e anions inorganicos, ou seja, minimizam qualquer formacao de residuos. A eficiencia do processo de descontaminacao sera avaliada pelas concentracoes iniciais e finais dos corantes. As tecnicas analiticas empregadas para quantificacao dos compostos serao a cromatografia gasosa acoplada ao espectrometro de massas e a medida de concentracao de carbono organico dissolvido. (AU)\n            ", "title": "Aplicacao dos processos oxidativos avancados (POA) a partir da eletrogeracao de H2O2 in situ para a degradacao dos corantes alimenticios"}, {"url": "http://bv.fapesp.br/pt/auxilios/31744/desenvolvimento-e-caracterizacao-de-um-sistema-para-afericao-volumetrica-em-alta-resolucao-de-pecas/", "citations": [], "properties": [{"values": ["11/01514-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Projetos de Maquinas"], "label": "Área do conhecimento:"}, {"values": ["Paulo Fernando Barbieri"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Fernando Barbieri"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia de Mogi Mirim (FATEC Mogi Mirim).  Centro Paula Souza (CEETEPS). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Mogi Mirim, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Projeto mecanico", "Geometria"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem o objetivo de desenvolver um sistema que seja capaz de aferir volumes em alta resolucao de pecas com geometrias complexas. Pecas com geometrias complexas sao normalmente aferidas pelo metodo de transbordamento de Arquimedes; contudo, este e um metodo de baixa resolucao e impreciso. O projeto e divido em duas etapas fundamentais. A primeira esta relacionada ao desenvolvimento do sistema, fabricacao e montagem como um todo. A segunda e ultima etapa esta relacionada a caracterizacao e calibracao do sistema. Nesta ultima etapa serao realizados testes experimentais que permitirao aferir e verificar a adequacao e praticidade do sistema de afericao. (AU)\n            ", "title": "Desenvolvimento e caracterizacao de um sistema para afericao volumetrica em alta resolucao de pecas com geometrias complexas"}, {"url": "http://bv.fapesp.br/pt/auxilios/31717/estudo-de-custo-efetividade-de-tratamentos-farmacologicos-disponiveis-para-a-degeneracao-macular-rel/", "citations": [], "properties": [{"values": ["10/15451-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Michel Eid Farah"], "label": "Pesquisador responsável:"}, {"values": ["Michel Eid Farah"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos oftalmologicos"], "label": "Assunto(s):"}], "resume": "\n              Estudar eficacia e custo-efetividade dos tratamentos com Ranibizumabe e Bevacizumabe para a degeneracao macular relacionada a idade (DMRI) do tipo exsudativa. Metodos: Estudo clinico prospectivo, randomizado para comparar a eficacia de ranibizumabe e bevacizumabe no tratamento da DMRI do tipo exsudativa. Quarenta e cinco pacientes com DMRI exsudativa serao divididos em tres grupos: injecao mensal de 0,5 mg ranibizumabe, aplicacao intraocular mensal de 1,25 mg bevacizumabe e injecao intravitrea quinzenal de 1,25 mg de bevacizumabe por tres meses consecutivos. Apos os tres meses iniciais, os pacientes serao seguidos com exame de acuidade visual (pelo metodo ETDRS - Early Treatment Diabetic Retinopathy Study) e tomografia de coerencia optica mensal, e angiografia fluoresceinica, eletrofisiologia e microperimetria trimestrais. Os pacientes que apresentarem aumento de 100 micra ou mais de espessura na tomografia ou perda de uma ou mais linhas de visao, serao submetidos a nova injecao intravitrea do mesmo medicamento. Os pacientes serao seguidos por seis meses (resultados preliminares) e um ano (resultados finais). Os pacientes do terceiro grupo, injecao quinzenal, serao seguidos quinzenalmente. Uma subanalise do projeto clinico, alem da comparacao da eficacia, sera a avaliacao do custo-efetividade de cada uma destas formas de tratamento atraves de revisao sistematica da literatura.Resultados: Os tres grupos de pacientes serao estudados e os resultados serao avaliados quanto a eficacia e custo-efetividade de cada medicamento e forma de aplicacao. Conclusao: Espera-se elucidar se a eficacia de bevacizumabe e igual ao do ranibizumabe no tratamento da DMRI exsudativa, visto que o tratamento com bevacizumabe pode ser dez a trinta vezes mais barato que com o ranibizumabe. (AU)\n            ", "title": "Estudo de custo-efetividade de tratamentos farmacologicos disponiveis para a degeneracao macular relacionada a idade"}, {"url": "http://bv.fapesp.br/pt/auxilios/31713/estudo-do-envolvimento-da-metalo-peptidase-phex-em-processos-fisiologicos-e-fisiopatologicos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50495-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Enzimologia"], "label": "Área do conhecimento:"}, {"values": ["Nilana Meza Tenorio de Barros"], "label": "Pesquisador responsável:"}, {"values": ["Nilana Meza Tenorio de Barros"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endopeptidase neutra reguladora de fosfato PHEX", "Hipofosfatemia", "Proliferacao celular", "Calcificacao fisiologica", "Osteoblastos"], "label": "Assunto(s):"}], "resume": "\n              O gene PHEX (phosphate-regulating gene with homologies to endopeptidase on the X chromosome), foi inicialmente identificado como sendo o gene mutado em pacientes com uma forma prevalente (1:20.000) de raquitismo humano hereditario, denominada Hipofosfatemia Ligada ao Cromossomo X (X-linked hypophosphataemia - XLH) e resulta em uma rnetalo-peptidase de membrana com alta homologia a neprilisina (NEP)- A XLH e caracterizada por defeitos na reabsorcao do fosfato e metabolismo da vitamina O e pacientes com esta desordem tipicamente apresentam retardo no crescimento, raquitismo, abscesso dental, osteomalacia e defeitos na mineralizacao ossea. Entretanto, ainda permanece a incognita de como a PHEX/PHEX (gene/proteina) pode gerar as caracteristicas clinicas e bioquimicas nos pacientes com XLH e em \"Hyp mouse\". A proposta deste projeto e, portanto, avancar efetivamente na caracterizacao e funcao da proteina PHEX. Considerando alguns dados preliminares obtidos em nosso laboratorio, focaremos na identificacao de seus substratos naturais, na investigacao de seu possivel envolvimento na proliferacao tumoral, bem como, no envolvimento da PHEX no processo de diferenciacao e mineralizacao de osteoblastos. Propomos ainda, uma efetica caracterizacao bioquimica, o desenvolvimento de substratos e inibidores seletivos para PHEX. (AU)\n            ", "title": "Estudo do envolvimento da metalo-peptidase PHEX em processos fisiologicos e fisiopatologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31712/competencias-dos-profissionais-de-saude-para-utilizacao-de-tecnologias-adequadas-para-fortalecer-a-l/", "citations": [], "properties": [{"values": ["11/50579-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["King's College London"], "label": "Convênio/Acordo:"}, {"values": ["Anna Maria Chiesa"], "label": "Pesquisador responsável:"}, {"values": ["Anna Maria Chiesa"], "label": "Beneficiário:"}, {"values": ["\n                        Debra Bick\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          King's College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/09263-6 - A universidade e a transferencia de tecnologias de desenvolvimento infantil em municipios paulistas"], "label": "Vinculado ao auxílio:"}, {"values": ["Promocao da saude", "Atencao primaria a saude", "Educacao continuada", "Competencia profissional", "Profissionais da saude"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo esta articulado ao projeto financiado pela FAPESP “A universidade e a transferencia de tecnologias de desenvolvimento infantil em municipios paulistas”. Tem por finalidade gerar conhecimento sobre o processo de desenvolvimento de habilidades e competencias para melhorar as praticas dos profissionais de saude que atuam na atencao primaria no sentido da longitudinalidade do cuidado. Dando prosseguimento a outros estudos, pretende articular a discussao do processo de transferencia de tecnologias baseadas em evidencias, a complexidade da atuacao em saude e as diferentes habilidade e competencias requeridas para atuar junto as familias, visando ampliar seus potenciais de saude. Os dados serao coletados atraves do registro sistematizado de seminarios e workshops. Os cenarios compreendidos no processo em tela incluem: (Sao Paulo) os processos de treinamento e supervisao dos profissionais das cidades que integram os projetos comunitarios em DI apoiados pela Fundacao Maria Cecilia Souto Vidigal; os processos de educacao permanente das equipes de saude da familia da regiao oeste do municipio de Sao Paulo; (Londres) os processos de educacao permanente de health visitors e midwives que atuam junto as familias e comunidades. Os resultados serao discutidos a luz dos conceitos de producao social do processo saude-doenca; integralidade e longitudinalidade do cuidado. Tratando-se de pesquisa que envolve seres humanos, o projeto sera submetido as devidas instancias do Reino Unido. Do lado brasileiro, como faz parte do estudo mencionado em andamento ja se encontra devidamente autorizado pela Escola de Enfermagem da USP. Como produto da investigacao pretende-se elaborar documentos que sistematizem o processo de treinamento dos profissionais da saude. Ainda pretende-se contribuir para a fundamentacao das praticas da promocao a saude, como forma de adesao nao somente ao tratamento quanto a prevencao e a melhoria da qualidade de vida. Preve-se ainda a publicacao de artigos relacionados a cada subprojeto que integra o referido. (AU)\n            ", "title": "Competencias dos profissionais de saude para utilizacao de tecnologias adequadas para fortalecer a longitudinalidade dos cuidados na atencao primaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/31711/plato-and-aristotle-in-antiquity/", "citations": [], "properties": [{"values": ["11/50576-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Filosofia", "Historia da Filosofia"], "label": "Área do conhecimento:"}, {"values": ["King's College London"], "label": "Convênio/Acordo:"}, {"values": ["Marco Antonio de Avila Zingano"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio de Avila Zingano"], "label": "Beneficiário:"}, {"values": ["\n                        M. M. McCabe\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          King's College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["09/16877-3 - Filosofia grega classica: Platao, Aristoteles e sua influencia na Antiguidade"], "label": "Vinculado ao auxílio:"}, {"values": ["Filosofia antiga", "Filosofia grega", "Aristotelismo", "Platonismo", "Neoplatonismo"], "label": "Assunto(s):"}], "resume": "\n              Plato and Aristotle are the most famous philosophers of Antiquity. Both philosophers agree on some central tenets about the nature of knowledge, the structure of the world, and action theory; in a word, both hold eminently realistic views resulting in strongly rationalistic approaches. Nevertheless, as it is well known, Aristotle was also a sharp critic of Plato's philosophy. For this reason the Lyceum, the school of Aristotle, saw itself in clear opposition to Platonism despite the fact that it adopted many aspects of the fundamentally rationalistic realism that was characteristic of Plato's Academy. Both philosophers also had a lasting and decisive influence on the philosophy of subsequent centuries and most of our extant Ancient commentators present themselves as followers of either Aristotelianism or Neoplatonism, until at some point an eclectic harmonization of these two philosophers took hold. The main aim of our research project is to scrutinize the central theses of both philosophers under two particular aspects which are metaphysics and ethics. In addition it will facilitate a better understanding of the way these aspects have been perceived and passed on in Antiquity, either by holding up the central tenets that delineate the boundaries of the Ancient World (as for instance Alexander of Aphrodisias in his reading of Aristotle), or through reassessment (as with Plotinus, who thinks of his philosophy as fundamentally Plato's), or outright rejection (as is the case, for instance, in Philoponus). These aspects of USP's FAPESP project provide strong links with the ongoing Ancient Commentators project at King's College London. (AU)\n            ", "title": "Plato and Aristotle in Antiquity"}, {"url": "http://bv.fapesp.br/pt/auxilios/31715/estudo-de-preparos-cavitarios-e-coronarios-na-distribuicao-de-tensoes-em-protese-fixa-de-tres-elemen/", "citations": [], "properties": [{"values": ["10/52278-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Clovis Pagani"], "label": "Pesquisador responsável:"}, {"values": ["Clovis Pagani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOSJC). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Protese dentaria", "Porcelana dentaria", "Zirconia", "CAD/CAM", "Metodo dos elementos finitos"], "label": "Assunto(s):"}], "resume": "\n              A concentracao de tensoes pode ocasionar grandes problemas as diversas estruturas. Em protese fixa essa concentracao de tensoes pode levar a falha adesiva, fratura da peca protetica ou dos dentes suportes. O estudo tem como objetivo verificar o comportamento de protese fixa de tres elementos confeccionada em Zirconia e dos dentes suportes quando diferentes preparos sao utilizados. A analise utilizada sera o metodo dos elementos finitos. Sera simulada a ausencia do segundo pre-molar superior e serao realizados preparos do tipo inlay caixa ocluso-proximal e proximal-ocluso-proximal, preparo para onlay e para coroa total nos dentes suportes. Os modelos tridimensionais serao realizados em softwares CAD Rhinoceros e 3D Studio Max. Os modelos tridimensionais simularao uma seccao da maxila na regiao entre primeiro pre-molar e primeiro molar e serao compostos por osso medular e cortical, ligamento periodontal, dentina e esmalte. As analises de tensoes serao processadas no programa Ansys. Os resultados serao apresentados atraves de mapas de cores de tensao/deformacao, com a distribuicao de tensoes e valores numericos. (AU)\n            ", "title": "Estudo de preparos cavitarios e coronarios na distribuicao de tensoes em protese fixa de tres elementos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31718/correlacao-dos-niveis-sistemicos-do-fator-de-necrose-tumoral-tnf-a-e-de-seu-polimorfismo-308-ga/", "citations": [], "properties": [{"values": ["10/10972-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Luiz Arnaldo Szutan"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Arnaldo Szutan"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia molecular"], "label": "Assunto(s):"}], "resume": "\n              O numero de pacientes infectados pelo virus da hepatite C aumenta progressivamente e em fases tardias evoluem para cirrose e hepatocarcinoma. Muitos fatores estao envolvidos na carcinogenese, dentre eles as citocinas. Uma importante citocina que tem merecido amplos estudos e o fator de necrose tumoral alpha (TNF-±). O polimorfismo do promotor do gene do TNF-± na posicao -308 G/A esta relacionado a diversas doencas, incluindo neoplasias, e altera os niveis circulantes da citocina. A elevacao dos niveis sistemicos e da forma polimorfica aumentariam o risco de desenvolvimento do hepatocarcinoma. Metodos: serao utilizadas amostras de sangue periferico de 150 pacientes dividos igualmente em 3 grupos: A (grupo controle), B (pacientes com virus da hepatite C sem neoplasia) e C (pacientes com hepatocarcinoma e virus da hepatite C). Atraves de metodo imunoenzimatico (ELISA) serao quantificados os niveis sistemicos do TNF-± e por reacao de cadeia de polimerase com digestao enzimatica (PCR-RLFP) sera pesquisado o polimorfismo -308 G/A. (AU)\n            ", "title": "Correlacao dos niveis sistemicos do fator de necrose tumoral (TNF-a) e de seu polimorfismo (-308 G/A) em pacientes com hepatite pelo virus C com e sem hepatocarcinoma"}, {"url": "http://bv.fapesp.br/pt/auxilios/31659/estudo-do-perfil-cognitivo-de-criancas-recem-ingressas-na-escola/", "citations": [], "properties": [{"values": ["11/05937-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Fundamentos e Medidas da Psicologia"], "label": "Área do conhecimento:"}, {"values": ["Ruth Ferreira Santos-Galduroz"], "label": "Pesquisador responsável:"}, {"values": ["Ruth Ferreira Santos-Galduroz"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neuropsicologia", "Cognicao"], "label": "Assunto(s):"}], "resume": "\n              Sabemos hoje que procedimentos de aprendizagem produzem mudancas estruturais e funcionais em celulas nervosas, bem como sobre a importancia que diversas estruturas cerebrais tem para o processo de ensino e aprendizagem. Do ponto de vista bioquimico, e conhecido o papel dos neurotransmissores sobre o desempenho das funcoes cognitivas superiores, tais como a aprendizagem e memoria. Considerando aspectos geneticos, igualmente muito estudados, sao muito bem descritos os impactos de Sindromes e doencas geneticas sobre habilidades cognitivas. Alem destes fatores, tambem se sabe hoje, sobre a interferencia de fatores exogenos no desenvolvimento, sendo a interseccao destes dois fatores (endogenos e exogenos) tema de grande interesse para os geneticistas comportamentais.Os avancos em neurociencias proporcionaram uma maior compreensao sobre processos cognitivos evolutivos e involutivos, hoje se sabe muito mais sobre o processo de sinaptogenese (a formacao de conexoes sinapticas entre os neuronios), sabe-se que um bebe possui muito mais neuronios e conexoes neurais que um adulto, que os neuronios se conectam uns aos outros e que aquelas conexoes que nao forem estimuladas acabam por \"desaparecer\". Esta ideia reforca o argumento de Vygotsky sobre ter um papel crucial sobre o comportamento e o desenvolvimento de funcoes psicologicas. Segundo este autor, a formacao das funcoes superiores e um processo decorrente de um processo de internalizacao mediada pela cultura. Assim sendo por que nao pensar que na escola, sobretudo nas series inicias ha um confronto de formas de pensamentos decorrente das diferentes insercoes sociais dos alunos. O objetivo deste estudo e identificar caracteristicas cognitivas e psicomotoras de criancas de diferentes classes sociais, nao como uma forma de julgamento de superioridade ou inferioridade, mas sim como uma forma de descrever com maiores detalhes as diferencas de habilidades decorrentes da experiencia sociocultural previa da crianca. Para tanto, serao selecionadas, 120 criancas com idades entre 6-7 anos recem ingressas na educacao formal (1o ano), divididas de acordo com classe social, classificada com base no ABIPEME. Serao utilizados questionarios, testes cognitivos e provas psicomotoras para a avaliacao da crianca recem ingressa na escola. (AU)\n            ", "title": "Estudo do perfil cognitivo de criancas recem-ingressas na escola"}, {"url": "http://bv.fapesp.br/pt/auxilios/31657/efeitos-de-diferentes-concentracoes-de-isofluorano-sobre-a-perfusao-tecidual-em-caes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/05902-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Valeria Nobre Leal de Souza Oliva"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Nobre Leal de Souza Oliva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia veterinaria"], "label": "Assunto(s):"}], "resume": "\n              O isofluorano e um anestesico inalatorio muito utilizado em Medicina Veterinaria por proporcionar seguranca em pacientes criticos, ja que promove manutencao do debito cardiaco e baixa taxa de metabolizacao hepatica. Entretanto, seus efeitos sobre o sistema cardiovascular ainda carecem de maiores esclarecimentos no que diz respeito a perfusao tecidual. O estudo tem por objetivo avaliar os efeitos do isofluorano sobre a perfusao tecidual de caes submetidos a concentracoes correspondentes a dois diferentes multiplos de CAM. Oito caes serao utilizados durante todo o experimento, sendo que os mesmos participarao dos dois grupos experimentais (G1,5 e G2,0). Em uma primeira fase, a CAM individual de todos os animais sera determinada utilizando-se estimulacao eletrica para avaliar a resposta motora considerada positiva ou negativa. Na segunda fase do experimento, a anestesia sera realizada com concentracoes anestesicas equivalentes a 1,5 CAM para o grupo G1,5 e 2,0 CAM para G2,0, com intervalo minimo de uma semana entre cada procedimento. A monitorizacao de ambos os grupos ocorrera a cada 20 minutos durante 2 horas, e se consistira na mensuracao de: FC, pressao arterial (PAS, PAD e PAM), f, debito cardiaco, pressao venosa central, pressao da arteria pulmonar e pressao da arteria pulmonar ocluida, hemogasometria venosa mista e arterial, ECG, temperatura esofagica, retal e interdigital e capnometria. Serao dosados o lactato, piruvato e glicose sanguineos e, a partir dos dados obtidos com as variaveis anteriores, serao calculados o conteudo arterial e venoso de O2, relacao PaO2/FiO2, oferta de O2, consumo de O2, taxa de extracao de O2, indice cardiaco e sistolico, indice de resistencia vascular pulmonar, indice de trabalho ventricular esquerdo e indice de resistencia periferica total. Os animais serao monitorados ate total recuperacao anestesica, e observados durante as primeiras 24 horas subsequentes as anestesias. (AU)\n            ", "title": "Efeitos de diferentes concentracoes de isofluorano sobre a perfusao tecidual em caes"}, {"url": "http://bv.fapesp.br/pt/auxilios/31655/fatores-criticos-na-qualidade-percebida-sobre-a-educacao-a-distancia-um-estudo-multicasos-em-curso/", "citations": [], "properties": [{"values": ["11/05252-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Setores Especificos"], "label": "Área do conhecimento:"}, {"values": ["Maria Aparecida Gouvea"], "label": "Pesquisador responsável:"}, {"values": ["Maria Aparecida Gouvea"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade (FEA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Administracao da educacao", "Educacao a distancia"], "label": "Assunto(s):"}], "resume": "\n              Este estudo propoe-se a identificar os aspectos fundamentais na avaliacao da qualidade do ensino a distancia em um curso piloto de graduacao em Administracao a distancia da Universidade Aberta do Brasil, que e um sistema criado pelo Ministerio da Educacao, que trata de articular instituicoes publicas de ensino superior ja existentes, para o oferecimento de cursos superiores a distancia. Sera empregado o metodo de estudo multicasos, abarcando cinco instituicoes brasileiras de ensino superior distribuidas nas regioes do Brasil. Estas instituicoes apresentam cursos de Educacao a Distancia (EAD) que ja estao em andamento ha no minimo um ano. Nestas condicoes, os alunos ja sao capazes de avaliar o curso bem como a sua disposicao de conclui-lo.Havera duas etapas de pesquisa: a primeira, de natureza qualitativa, realizada junto aos coordenadores dos cursos a distancia e a segunda, quantitativa, com enfoque nos alunos dos referidos cursos. Os dados coletados serao analisados por meio de tecnicas qualitativas, como analise de conteudo e tecnicas quantitativas, como analise descritiva e ferramentas multivariadas.Espera-se que os resultados deste estudo permitam tracar linhas de acao para melhorar os graus de qualidade percebida pelos alunos de EAD, fortalecendo consequentemente essa modalidade de ensino. (AU)\n            ", "title": "Fatores criticos na qualidade percebida sobre a educacao a distancia - um estudo multicasos em cursos de graduacao em administracao da Universidade Aberta do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/31661/exigencia-nutricional-em-lipidios-metabolismo-in-vivo-dos-acidos-graxos-e-expressao-genica-das-enzi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06146-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Jose Eurico Possebon Cyrino"], "label": "Pesquisador responsável:"}, {"values": ["Jose Eurico Possebon Cyrino"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao animal"], "label": "Assunto(s):"}], "resume": "\n              Os farelos e oleos vegetais sao considerados a principal alternativa sustentavel na substituicao da farinha e oleo de peixe nas racoes para aquicultura. Porem, essa substituicao provoca mudancas no perfil de acidos graxos (AG) dos tecidos dos peixes, aumentando os niveis de AG da serie n-6 (linoleico) e diminuindo os da serie n-3 (EPA e DHA), perdendo consequentemente, a caracteristica particular de promocao da saude do consumidor. Como os peixes de agua doce possuem a capacidade de converter o acido linolenico (LNA) em EPA e DHA, e possivel manipular e otimizar o caminho de conversao de AG, permitindo o uso eficaz dos oleos vegetais na aquicultura. Dessa forma, o objetivo desse trabalho sera determinar a exigencia em lipidios, avaliar o metabolismo in vivo dos AG e a expressao genica das enzimas envolvidas na biossintese de acidos graxos altamente insaturados (AGAI) em pacus alimentados com dietas contendo diferentes niveis e fontes lipidicas. No primeiro experimento serao determinados os coeficientes de digestibilidade aparente (CDA) em acidos graxos dos ingredientes teste (oleos de: peixe, soja, milho, linhaca e canola).No segundo experimento sera determinada a exigencia nutricional em lipidios, avaliando-se os dados de desempenho de crescimento, em um experimento constituido de 25 dietas experimentais, elaboradas a partir da combinacao dos ingredientes teste e de diferentes niveis de inclusao (0, 4, 8, 12 e 16%). Os calculos do metabolismo in vivo dos AG serao realizados com os dados dos perfis de AG das dietas teste e corporal e CDAs e a analise de expressao genica sera realizada no figado por meio de PCR em tempo real. (AU)\n            ", "title": "Exigencia nutricional em lipidios, metabolismo in vivo dos acidos graxos e expressao genica das enzimas desaturase e elongase em pacus Piaractus mesopotamicus"}, {"url": "http://bv.fapesp.br/pt/auxilios/31660/quantificacao-da-carga-de-treinamento-no-esporte/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50462-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Saldanha Aoki"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Saldanha Aoki"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Treinamento esportivo", "Esportes"], "label": "Assunto(s):"}], "resume": "\n              A quantificacao das cargas de treinamento e fundamental para prescricao de estimulos adequados, com periodos de recuperacao apropriados, que maximizem o desempenho atletico. A limitacao dos metodos de quantificacao da carga de treinamento sao: custos elevados, dificil implementacao e baixa validade ecologica. Essas limitacoes sao, principalmente, evidenciadas para os esportes intermitentes. As demandas variaveis das atividades intermitentes tornam o processo de treinamento mais complexo, tanto em termos de planejamento, quanto para o controle e monitoramento. Recentemente, diversos metodos de monitoramento tem surgido com intuito de auxiliar tecnicos e preparadores fisico. Por exemplo, Foster et aI. (1998) propuseram o metodo da PSE da sessao. Esse metodo vem sendo muito investigado, uma vez que o mesmo apresenta forte relacao com indicadores internos de intensidade do exercicio, como, por exemplo, o consumo de oxigenio, a frequencia cardiaca e a concentracao de lactato. A fim de testar a validade deste metodo em atividade intermitente, o primeiro estudo do presente projeto ira comparar o metodo da PSE da sessao com o metodo de Edwards. A resposta de dano muscular tambem parece ser um instrumento valido para determinar o impacto da sessao de treinamento/competicao sobre o musculo esqueletico. Logo, no segundo estudo sera analisado o impacto de uma partida de tenis sobre marcadores de dano muscular (CK, mioglobina, forca maxima pelo teste de 1 RM e potencia muscular pelo teste de impulsao vertical) no periodo de recuperacao. E, finalmente, na ultima fase do estudo, sera avaliado o efeito da pre-temporada de 6 semanas, com o intuito de descrever a dinamica das respostas associadas a carga interna de treinamento e ao desempenho no esporte intermitente. (AU)\n            ", "title": "Quantificacao da carga de treinamento no esporte"}, {"url": "http://bv.fapesp.br/pt/auxilios/31658/bem-estar-e-qualidade-da-carne-de-cordeiros-alimentados-com-glicerina/", "citations": [], "properties": [{"values": ["11/05874-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Jane Maria Bertocco Ezequiel"], "label": "Pesquisador responsável:"}, {"values": ["Jane Maria Bertocco Ezequiel"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alimentacao animal", "Ovinos", "Glicerol", "Qualidade da carne"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho sera avaliar os efeitos do metodo de atordoamento por eletronarcose e com pistola de dardo sem penetracao sobre as caracteristicas da carne de cordeiros e os parametros fisiologicos no sangue, assim com avaliar a introducao de glicerina na alimentacao de cordeiros e seus efeitos sobre o desempenho. As dietas serao isoproteicas, com 18% de PB na MS e isoenergeticas com 2,59 Mcal de EM/kg de MS, fornecidas na proporcao volumoso:concentrado de 20:80, denominadas de dieta G0 - controle sem glicerina, dieta G10 - 10% de glicerina como parte de concentrado. Para a avaliacao dessas dietas sera conduzido um estudo do desempenho, nos quais serao utilizados 40 cordeiros machos inteiros, desmamados, com idade media de 70 dias e peso corporal medio de 17 kg. Serao avaliados o ganho de peso, consumo e a conversao alimentar. Ao atingirem 32 kg os animais serao atordoados por meio de descarga eletrica ou com pistola de dardo sem penetracao. No momento da sangria serao colhidas amostras de sangue para a dosagem de cortisol, lactato, glicose, creatinina quinase, globulos vermelhos, globulos brancos e hematocritos. Do musculo Longissimus lumborum serao realizadas as medicoes de pH e cor e realizadas as analises de maciez, capacidade de retencao de agua e oxidacao lipidica. (AU)\n            ", "title": "Bem estar e qualidade da carne de cordeiros alimentados com glicerina"}, {"url": "http://bv.fapesp.br/pt/auxilios/31664/analise-filogenetica-de-amostras-de-virus-da-raiva-procedentes-de-herbivoros-da-regiao-fronteirica-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06236-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Jose Richtzenhain"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Jose Richtzenhain"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Epidemiologia veterinaria", "Virus da raiva"], "label": "Assunto(s):"}], "resume": "\n              No Brasil a raiva ainda dissemina-se de maneira insidiosa  e preocupante nos herbivoros domesticos, produzindo perdas a industria pecuaria. Um dos surtos mais notorios e recentes aconteceu no Estado de Sao Paulo no periodo compreendido entre os anos 1997 - 2002 acometendo bovinos e equinos. Aparentemente o surto expandiu-se atraves de municipios divisorios entre Sao Paulo e Minas Gerais. O presente estudo pretende examinar como aconteceu a expansao do foco no periodo 2000 - 2009, caracterizando geneticamente isolamentos com base a glicoproteina viral, comparando a identidade com o surto inicial assim como com linhagens de outras regioes geograficas do Brasil. Esta pesquisa almeja fornecer subsidios para o estudo da biogeografia da raiva dos herbivoros, gerando informacao para o aprimoramento da vigilancia epidemiologica de esta doenca. (AU)\n            ", "title": "Analise filogenetica de amostras de virus da raiva procedentes de herbivoros da regiao fronteirica entre o Nordeste do estado de Sao Paulo e o Sul de Minas Gerais, Brasil no periodo 2000-2009"}, {"url": "http://bv.fapesp.br/pt/auxilios/31808/ocorrencia-de-angiostrongylus-cantonensis-nematoda-angiostrongylidae-em-achatina-fulica-mollusca/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/05893-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Helmintologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Reinaldo Jose da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Reinaldo Jose da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Zoonoses", "Angiostrongylus", "Meningoencefalite", "Caramujos", "Achatina"], "label": "Assunto(s):"}], "resume": "\n              Duas especies de Angiostrongylus podem infectar o homem: Angiostrongylus costaricensis (Morera e Cespedes, 1971) causador da angiostrongiliase abdominal (Morera, 1973) e Angiostrongylus cantonensis (Chen, 1935), agente etiologico da meningite (ou meningoencefalite) eosinofilica, tambem chamado de \"verme do pulmao do rato\". O primeiro caso de meningite eosinofilica humana causada por A. cantonensis foi descrita em 1945. Desde essa descricao, aproximadamente 2.800 casos ja foram reportados em 30 paises. Angiostrongylus cantonensis ja foi observado no sudoeste da Asia, Pacifico Sul, Africa, India, Caribe, Australia, America do Norte, Jamaica e China. Em 2007, no Brasil foram reportados os dois primeiros casos desta zoonose no municipio Cariacica (ES) e, recentemente, mais dois casos no estado de Pernambuco (2010), confirmando as previsoes de introducao deste parasito na America do Sul. A meningoencefalite eosinofilica e considerada uma zoonose, que tem como hospedeiros definitivos naturais Rattus norvegicus, Rattus rattus e roedores silvestres. Os hospedeiros intermediarios naturais sao algumas especies de moluscos como Achatina fulica, Sarasinula marginata, Subulina octona e Bradybaena similaris. Porem, A. fulica e considerada o mais importante hospedeiro intermediario do A. cantonensis, por ser o mais abundante; e uma especie de molusco tropical, originaria da Africa, cuja diferenciacao provavelmente se deu entre as regioes oeste e central deste continente, as margens das florestas. Sua presenca tem sido relatada em diversas regioes da Africa, Sudeste Asiatico, Ilhas do Pacifico, Australia, Japao, Madagascar e mais recentemente no continente americano. Esses moluscos sao tipicos de regioes tropicais e subtropicais, gracas a sua capacidade de adaptacao nestes climas, o que torna o Brasil um pais com grande potencialidade para a helicicultura tropical extensiva. Esse molusco foi classificado entre as cem piores especies exoticas invasoras de ocorrencia mundial. A invasao ambiental por essa especie e preocupante uma vez que ela se desenvolve sem controle no territorio brasileiro e acaba competindo com outros moluscos da fauna nativa, podendo causar desequilibrio trofico e perda de diversidade. Pelas razoes apresentadas, a invasao ambiental de A. fulica associada a ausencia de predadores naturais e a altas taxas de reproducao faz com que seja necessario o monitoramento dos novos focos de distribuicao desta especie no pais, no sentido de prevenir pragas agricolas, prejuizos impostos a agricultura e riscos a saude publica e ambiental. O objetivo deste trabalho sera verificar a presenca de larvas L3 de A. cantonensis em moluscos A. fulica naturalmente infectados, nas nove cidades da Baixada Santista. Os exemplares utilizados nos experimentos serao capturados na area urbana das 9 cidades: Sao Vicente, Santos, Praia Grande, Guaruja, Cubatao, Bertioga, Peruibe, Itanhaem e Mongagua.Serao medidas a largura e o comprimento em milimetros da concha e o seu peso total em gramas. Os moluscos serao submetidos a digestao pelo metodo de Wallace & Rosen (1969) e a sedimentacao, por 12 horas, pelo metodo de Baermann (Moraes 1948). Apos a sedimentacao, o material sera observado em microscopio estereoscopico de campo claro, para visualizacao das larvas. As larvas serao submetidas a extracao de DNA pelo kit Wizard, conforme instrucao do fabricante. O DNA dos helmintos sera submetido a PCR-RFLP (reacao em cadeia da polimerase e polimorfismo de tamanho de fragmentos de restricao) direcionada para a regiao espacadora transcrita interna dois e clivada com a enzima Cla I. Os perfis obtidos serao comparados aos estabelecidos por Caldeira et al. (2003).A caracterizacao morfologica das larvas sera feita por um sistema computadorizado de analise de imagens (QWin Lite 3.1), com analise dos parametros morfometricos. (AU)\n            ", "title": "Ocorrencia de Angiostrongylus cantonensis (Nematoda, Angiostrongylidae) em Achatina fulica (Mollusca, Gastropoda) na Baixada Santista"}, {"url": "http://bv.fapesp.br/pt/auxilios/31784/influencia-do-sulfametoxazol-trimetroprim-na-recorrencia-de-retinocoroidite-por-toxoplasma-gondii/", "citations": [], "properties": [{"values": ["10/15980-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Pessoa Cavalcanti Lira"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Pessoa Cavalcanti Lira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oftalmologia"], "label": "Assunto(s):"}], "resume": "\n              O protozoario Toxoplasma gondii e um parasita intracelular obrigatorio, sendo uma das causas mais comuns de inflamacao intraocular no mundo. O tratamento da toxoplasmose e feito com drogas do grupo das sulfonamidas, as quais atuam sobre as formas taquizoitas, preservando os bradizoitas, que ao se mutiplicarem a partir de focos latentes, sao responsaveis pelos quadros de recorrencia. Nosso estudo tem como objetivo determinar o efeito da terapia profilatica com Sulfametoxazol-Trimetroprim sobre as recorrencias de retinocoroidite por Toxoplasma gondii. Trata-se de um ensaio clinico aleatorizado, duplo-mascarado, em pacientes com quadro ocular de retinocoroidite aguda por Toxoplasma gondii. A populacao do estudo consistira de pacientes acompanhados no ambulatorio de Oftalmologia da Universidade Estadual de Campinas, que apresentem quadro compativel com diagnostico de Toxoplasmose ocular recidivado. Serao incluidos voluntarios com diagnostico previo presumido de coriorretinite por Toxoplasma gondii, que manifestem lesoes ativas compativeis com recidiva. Apos o tratamento de fase aguda de todos os pacientes [1 comprimido de Sulfametoxazol-trimetroprim (800/160mg) 12/12h, durante 45 dias], os mesmos (estratificados por genero) serao aleatorizados na razao 1:1 entre o grupo 1 (tratamento profilatico com 1 comprimido de Sulfametoxazol-trimetroprim em dias alternados) ou grupo 2 (placebo constituido por 1 comprimido sem principio ativo, com amido como excipiente, de aspecto semelhante ao Sulfametoxazol-trimetroprim, 1 vez ao dia, em dias alternados). A definicao adotada de paciente com episodio de coriorretinite recidivada por toxoplasmose e a presenca de cicatrizes antigas de coriorretinite, associadas a lesoes satelites ativas de coriorretinite com IgG positivo e IgM negativo para toxoplasmose. Os pacientes do estudo serao submetidos a testes de acuidade visual, ao exame biomicroscopico, tonometria, retinografia e oftalmoscopia indireta. Em cada estudo, os pacientes serao aleatorizados em blocos de 4 (dois do grupo I e dois do grupo II) com estratificacao por genero. O outcome principal e incidencia de episodio de recidiva de coriorretinite por toxoplasmose no follow up de 12 meses. Foi planejada uma amostra minima de 140 pacientes (70 no grupo I e 70 no grupo II). Assumindo-se uma incidencia de 6% de recorrencia no grupo I, esta amostra tera um poder 80% de detectar uma diferenca de 18% entre os grupos. Os resultados desta analise serao considerados significantes se p < 0,05. (AU)\n            ", "title": "Influencia do sulfametoxazol-trimetroprim na recorrencia de retinocoroidite por Toxoplasma gondii"}]