[{"url": "http://bv.fapesp.br/pt/auxilios/88461/a-terapia-com-laser-em-baixa-intensidade-na-biomodulacao-tecidual-no-diabetes-mecanismo-de-acao-e-d/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/21214-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Alyne Simoes Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Alyne Simoes Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia oral", "Terapia a laser de baixa intensidade", "Dosimetria", "Glandulas salivares", "Diabetes mellitus", "Regeneracao tecidual guiada"], "label": "Assunto(s):"}], "resume": "\n              O Diabetes mellitus e caracterizado por hiperglicemia cronica, podendo ocasionar hipofuncao das glandulas salivares, alem de prejudicar o processo de reparacao tecidual. A terapia com laser em baixa intensidade (Low Level Laser Therapy - LLLT) esta sendo utilizada para diversas aplicacoes clinicas, onde se tem o objetivo de reparacao, analgesia e modulacao do processo inflamatorio. No entanto, o mecanismo de acao e fatores relacionados com a dosimetria, os quais contribuem para o entendimento dos resultados clinicos promissores observados, assim como proporciona a padronizacao de protocolos para cada situacao clinica, sao pouco estudados e inconclusivos. Com isto, este trabalho sera dividido em dois subprojetos, onde o primeiro visa analisar o mecanismo de acao dos lasers nas glandulas salivares de ratas diabeticas, atraves de analises bioquimicas, de biologia molecular e histologicas e, o segundo, visa analisar o efeito de parametros dosimetricos (dose, frequencia, modo de entrega da energia e presenca da doenca) na reparacao tecidual de feridas realizadas no dorso dos animais diabeticos, atraves de analises de biologia molecular, histologicas e biomecanicas. Os resultados obtidos em ambos os projetos, serao avaliados pelo teste estatistico de Analise de Variancia (ANOVA) e teste de contraste de Tukey, admitindo-se significancia de 5%. (AU)\n            ", "title": "A terapia com laser em baixa intensidade na biomodulacao tecidual no diabetes: mecanismo de acao e dosimetria"}, {"url": "http://bv.fapesp.br/pt/auxilios/88423/evolucao-clinica-de-pacientes-com-displasia-neuronal-intestinal-qual-e-o-melhor-tratamento/", "citations": [], "properties": [{"values": ["14/04271-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Pedro Luiz Toledo de Arruda Lourencao"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Luiz Toledo de Arruda Lourencao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia pediatrica", "Anormalidades do sistema digestorio", "Doenca de Hirschsprung", "Diagnostico clinico"], "label": "Assunto(s):"}], "resume": "\n              A Displasia Neuronal Intestinal (DNI) e uma entidade patologica, do grupo das doencas neuromusculares gastrointestinais, caracterizada por complexas alteracoes do sistema nervoso enterico.  Seu diagnostico depende fundamentalmente da analise histopatologica de biopsias do reto, sendo definida pela presenca de ao menos 15% de ganglios nervosos gigantes na submucosa, com mais do que 8 celulas ganglionares cada um, nas 30 secoes histologicas que devem ser analisadas. Sua patogenia faz parte do leque de incertezas sobre a doenca. Varias hipoteses sao discutidas, entretanto nenhuma delas ainda e amplamente aceita. As alteracoes histopatologicas que caracterizam a DNI poderiam se originar de uma alteracao primaria, exercendo influencia direta no desenvolvimento embriologico dos tecidos derivados da crista neural ou de uma alteracao histopatologica secundaria a fenomenos intestinais obstrutivos ou inflamatorios, ocorridos no periodo fetal, perinatal ou pos-natal em humanos. Ha, ainda, evidencias de que estas alteracoes histopatologicas que caracterizam a DNI possam fazer parte do desenvolvimento normal do sistema nervoso enterico, a partir de um processo fisiologico de maturacao e apoptose. Em meio a tantas incertezas quanto a definicao, etiopatogenia e diagnostico da DNI, nao e surpreendente a falta de consenso quanto ao seu tratamento. As duas modalidades terapeuticas sao representadas pelo tratamento clinico conservador e pelo tratamento cirurgico. Entretanto, os resultados das diferentes modalidades terapeuticas sao bastante discordantes e os estudos de seguimento sao raros e com numero limitado de pacientes, o que impossibilita conclusoes quanto a melhor opcao de tratamento dos pacientes. Neste contexto, faz-se necessaria a avaliacao clinica a longo prazo de pacientes com diagnostico histopatologico de displasia neuronal intestinal, submetidos a diferentes formas de tratamento. Objetivo: Avaliar a evolucao clinica dos pacientes com Displasia Neuronal Intestinal considerando as modalidades terapeuticas aplicadas.  Pacientes e Metodos: Trata-se de estudo de seguimento longitudinal, observacional, ambispectivo e comparativo. Serao analisados, retrospectivamente, os prontuarios de 63 pacientes, com idade de 0 a 15 anos, com diagnostico histopatologico de Displasia Neuronal Intestinal realizado a partir de materiais obtidos de biopsias do reto e de pecas cirurgicas, no Hospital das Clinicas da Faculdade de Medicina de Botucatu - Unesp, no periodo de 1998 a 2010. No primeiro momento do estudo, de forma retrospectiva, os dados clinicos dos pacientes incluidos no estudo serao obtidos dos prontuarios medicos, incluindo idade de inicio dos sintomas, idade no momento do diagnostico, genero, idade gestacional e peso ao nascimento, evolucao clinica no periodo neonatal, presenca de malformacoes associadas,  sinais e sintomas e tratamentos realizados antes e apos o diagnostico. No segundo momento do estudo, de forma prospectiva, os pacientes serao convocados para uma entrevista semi-estruturada na qual serao aplicados questionarios dirigidos para investigacao do atual estado clinico, com enfoque para o padrao evacuatorio, de incontinencia fecal, de consistencia das fezes e de qualidade de vida global. Todos os pacientes incluidos no estudo serao previamente informados quanto a finalidade da pesquisa e assinarao termo de consentimento livre e esclarecido. O projeto foi aprovado pelo Comite de Etica em Pesquisa da Faculdade de Medicina de Botucatu, UNESP (Protocolo CEP 211.156). (AU)\n            ", "title": "Evolucao clinica de pacientes com displasia neuronal intestinal: qual e o melhor tratamento?"}, {"url": "http://bv.fapesp.br/pt/auxilios/88424/ensaio-clinico-randomizado-de-fase-ii-para-avaliar-a-factibilidade-aceitacao-e-potencial-efetividad/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/22052-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Carlos Eduardo Paiva"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Eduardo Paiva"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital do Cancer de Barretos. Fundacao Pio XII (FP). Barretos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cuidados paliativos", "Assistencia ao paciente", "Doente terminal", "Cuidados paliativos na terminalidade da vida", "Oncologia", "Depressao"], "label": "Assunto(s):"}], "resume": "\n              Pacientes com cancer em fase avancada reportam problemas fisicos, emocionais, sociais e existenciais, que podem ser decorrentes do proprio cancer ou de seu tratamento. Estudos previos demonstraram beneficio da inclusao precoce do cuidado paliativo (CP) em associacao ao cuidado oncologico padrao na reducao de sintomas depressivos, melhora da qualidade de vida, aumento da sobrevida e diminuicao de procedimentos invasivos desnecessarios. No entanto, os pacientes continuam chegando ao CP tardiamente, mesmo em servicos especializados em oncologia de grande porte.  Uma das barreiras e o estigma dos CPs, percebido pelos pacientes e profissionais de saude como \"um local para morrer\". O presente estudo tem como objetivos principais avaliar a factibilidade e a aceitacao/satisfacao de pacientes com cancer avancado a uma intervencao psicossocial breve baseada na Terapia Cognitivo Comportamental (TCC) em adicao ao CP precoce e avaliar o impacto das intervencoes na diminuicao dos sintomas depressivos. Ensaio clinico randomizado, aberto, de fase II, com dois bracos de intervencao e um grupo controle. Serao incluidos 150 pacientes com cancer avancado iniciando quimioterapia paliativa que preencherem os criterios de selecao. Os participantes serao recrutados nos ambulatorios de oncologia clinica do Hospital de Cancer de Barretos e divididos aleatoriamente (1:1:1) nos tres bracos de tratamento: braco A, cinco sessoes semanais de intervencoes psicossociais breves baseadas na TCC em associacao com CP precoce; braco B, apenas CP precoce; braco C, cuidado oncologico padrao. Os instrumentos utilizados para a coleta de dados serao o HADS, PHQ-9, ESAS-br, FAMCARE- patient scale e o Protocolo de Entendimento sobre a Doenca, os quais serao aplicados no baseline e com 45, 90, 120 e 180 dias apos a randomizacao. Planeja-se uma analise interina para apos 20 participantes com dados completos em cada braco; caso o tamanho do efeito de Cohen entre os bracos A e B seja pequeno (d<0,2), o estudo continuara apenas com os bracos B e C. (AU)\n            ", "title": "Ensaio clinico randomizado de Fase II para avaliar a factibilidade, aceitacao e potencial efetividade de uma intervencao psicossocial breve em associacao com cuidado paliativo precoce na reducao de sintomas depressivos em pacientes com cancer avancado"}, {"url": "http://bv.fapesp.br/pt/auxilios/88357/ecologia-de-interacoes-ecologia-comportamental-e-biologia-molecular-de-formigas-neotropicais/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/23141-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Comportamento Animal"], "label": "Área do conhecimento:"}, {"values": ["Paulo Sergio Moreira Carvalho de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Sergio Moreira Carvalho de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ecologia de interacoes", "Formigas", "Hymenoptera", "Interacao planta-inseto", "Cerrado"], "label": "Assunto(s):"}], "resume": "\n              Este projeto abrange as principais linhas de pesquisa desenvolvidas atualmente por nosso grupo na area de ecologia de interacoes, ecologia comportamental e biologia molecular, tendo formigas como nosso objeto de estudo focal. Estas linhas foram estabelecidas e ampliadas atraves de colaboracoes ativas com pesquisadores da UNICAMP, assim como de outras instituicoes brasileiras. A diversidade de pesquisas desenvolvidas por nosso grupo tem crescido bastante nos ultimos anos, como comprovam nossos trabalhos recentes com grupos variados de colaboradores.Os estudos a serem desenvolvidos neste projeto estao distribuidos em quatro subprojetos pertencentes a tres linhas amplas de investigacao de nosso grupo. Nestes subprojetos estao incluidas teses de mestrado e doutorado desenvolvidas por alunos de nosso grupo junto a Pos-Graduacao em Ecologia da UNICAMP. Dois subprojetos incluem colaboracoes ativas com grupos de pesquisa da Universidade Estadual Paulista \"Julio de Mesquita Filho\" (Rio Claro-SP) e da Universidade Estadual de Campinas.Os subprojetos sao os seguintes:Parte I - Ecologia de interacoes formiga-plantaSubprojeto A - Interacoes entre formigas, flores e visitantes florais em vegetacao de cerrado: Um estudo de caso com Byrsonima intermedia A. Juss. (Malpighiaceae)Subprojeto B - Dispersao secundaria de sementes de Siparuna guianensis (Siparunaceae) por formigas em vegetacao de cerradoParte II - Ecologia, comportamento e microbiologia de formigasSubprojeto C - Ecologia comportamental e microbiologia das formigas do grupo Atta (Formicidae: Myrmicinae)Parte III - Genetica da paisagem em populacoes de formigas de cerradoSubprojeto D - Efeitos da paisagem na diversidade genetica de formigas do cerrado: Um estudo comparativo entre Camponotus rufipes e C. renggeri. (AU)\n            ", "title": "Ecologia de interacoes, ecologia comportamental e biologia molecular de formigas neotropicais"}, {"url": "http://bv.fapesp.br/pt/auxilios/88596/tratamento-da-dor-mielopatica-por-meio-de-transplante-de-progenitores-neurais-em-modelo-de-lesao-med/", "citations": [], "properties": [{"values": ["13/12056-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Guilherme Alves Lepski"], "label": "Pesquisador responsável:"}, {"values": ["Guilherme Alves Lepski"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurocirurgia", "Traumatismos da medula espinal", "Dor cronica", "Celulas-tronco neurais"], "label": "Assunto(s):"}], "resume": "\n              A lesao medular traumatica e causa importante de incapacidade permanente e dor cronica, principalmente na populacao jovem. E sabido que a lesao medular causa hiper-excitabilidade de neuronios especificos no corno posterior da medula espinal (neuronios de amplo espectro), que seriam em grande parte responsaveis pelo quadro de dor mielopatica grave que se estabelece tardiamente apos o traumatismo. Terapia celular tem sido aventada como promissora na restauracao dos deficits neurologicos decorrentes de tais lesoes, no entanto, permanece em aberto o tipo ideal de celula-tronco com maior potencial neurogenico, bem como os mecanismos responsaveis pela neuro-restauracao. Muitos protocolos de diferenciacao neuronal in vitro e in vivo geram preferencialmente celulas GABA-ergicas, que numa primeira fase de maturacao sao excitatorias, mas posteriormente se convertem em inibitorias. O objetivo do presente trabalho e de esclarecer ate que ponto diferentes tipos de celulas-tronco sao capazes de gerar novos neuronios na medula espinal lesada, que tipo de conexao e estabelecido e qual a repercussao funcional dessa intervencao em termos de recuperacao motora e reversao do quadro de dor cronica neuropatica que se estabelece apos a lesao. No que tange a dor mielopatica, interessa-nos a hipotese de que celulas inibitorias implantadas no sistema possam inbibir a transmissao dolorosa de maneira tonica. Para tanto, utilizaremos ratos geneticamente imunodeprimidos que serao anestesiados e submetidos a laminectomia toracica para uma lesao traumatica da medula espinal (de acordo com as normas nacionais e internacionais que disciplinam a pesquisa com animais). Apos um mes da lesao, a medula espinal sera reexposta e os animais receberao implantes de meio de cultivo (grupo meio) e de celulas tronco neurais fetais extraidas de embrioes E12 da mesma especie, precursoras GABAergicas provindas das vesiculas telencefalicas (grupo VT) e precursores serotoninergicos oriundas da bulbo ventral (grupo BV). Os animais serao submetidos semanalmente a testes especificos para avaliacao motora (BBB), avaliacao da percepcao dolorosa (von Frey eletronico, Randall e Selitto e placa aquecida) e avaliacao eletrofisiologica (potencial evocado motor PEM's e potencial evocado somatosensitivo PESS's). Apos tres meses, serao sacrificados, suas medulas espinais serao extraidas, coradas por imunohistoquimica e analisadas em microscopia confocal a laser. (AU)\n            ", "title": "Tratamento da dor mielopatica por meio de transplante de progenitores neurais em modelo de lesao medular em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/88594/validacao-de-definicoes-de-caso-de-dengue-em-criancas-e-adolescentes-residentes-em-araraquara-uma-c/", "citations": [], "properties": [{"values": ["14/21527-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Fredi Alexander Diaz Quijano"], "label": "Pesquisador responsável:"}, {"values": ["Fredi Alexander Diaz Quijano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Vigilancia em saude publica", "Diagnostico clinico", "Dengue", "Araraquara (SP)", "Criancas", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              Objetivos: Validar definicoes de caso suspeito e provavel de dengue, baseadas em um escore de diagnostico clinico, e compara-las com as definicoes indicadas pela Organizacao Mundial de Saude (OMS). Metodologia: Trata-se de um estudo de avaliacao de tecnologia diagnostica, aninhado numa coorte de base populacional de 3.400 criancas e adolescentes (de 2 a 16 anos de idade) residentes em Araraquara, uma cidade endemica de dengue. Esta coorte sera acompanhada durante um periodo de tres anos para a deteccao de novos casos de sindrome febril aguda, os quais serao investigados com testes especificos para o diagnostico de dengue. O presente projeto estudara uma coorte prospectiva de pacientes com sindrome febril aguda de origem desconhecida (SFA-OD), derivada da anterior, no periodo de 2015 a 2016. Neste grupo (n=364), que incluira tanto casos de dengue quanto de outras causas de SFA-OD, sera estimada a validade de diferentes definicoes de caso de dengue, incluindo as estabelecidas pela OMS e uma proposta com base num estudo previo realizado em outra populacao. Como padrao de referencia (padrao ouro), serao considerados os resultados das provas sorologicas e virologicas, incluindo IgM, antigeno NS1 e PCR em tempo real. Analise: A sensibilidade e especificidade das definicoes de caso serao estimadas e comparadas usando o teste exato de McNemar para proporcoes pareadas. Posteriormente, com base nestes resultados serao propostos algoritmos diagnosticos integrando criterios clinicos e de laboratorio para otimizar as ferramentas disponiveis nas areas endemicas.Resultados esperados: Espera-se obter uma medida da validade das definicoes de caso.  Desta forma, pretende-se apresentar criterios para determinar quais ferramentas utilizar na vigilancia do dengue, na estimativa da carga da doenca e na avaliacao das intervencoes em saude publica. (AU)\n            ", "title": "Validacao de definicoes de caso de dengue em criancas e adolescentes residentes em Araraquara, uma cidade endemica do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/88520/analise-da-diferenciacao-de-celulas-tronco-mesenquimais-provenientes-de-liquido-amniotico-humano-est/", "citations": [], "properties": [{"values": ["14/10152-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Ibsen Bellini Coimbra"], "label": "Pesquisador responsável:"}, {"values": ["Ibsen Bellini Coimbra"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia", "Desenvolvimento osseo", "Condrogenese", "Biomateriais", "Celulas-tronco mesenquimais"], "label": "Assunto(s):"}], "resume": "\n              As lesoes condrais e osteocondrais articulares tem pouca habilidade de reparacao e frequentemente evoluem para alteracoes degenerativas, como a osteoartrite (OA), a mais prevalente das doencas reumaticas dos idosos. Atualmente o tratamento e sintomatico e quando a lesao se encontra num grau avancado, recorre-se a artroplastia. Ha um grande interesse no desenvolvimento de novas formas de tratamentos cada vez mais eficazes para este tipo de lesao, tanto nas resultantes de traumas quanto as secundarias a OA, principalmente nos seus estagios iniciais com o intuito de evitar ou postergar as artroplastias. As celulas tronco mesenquimais (CTM) provenientes do liquido amniotico humano (LAH) apresentam o potencial de se diferenciar em celulas das tres camadas germinativas o que as torna uteis na medicina regenerativa. Nosso laboratorio ja comprovou a condrogenese a partir dessas celulas sob estimulo de TGF-23 (dados em fase de peer review). Portanto, o objetivo deste estudo sera agora observar a condrogenese a partir de CTMs de amostras de LAH (fornecido pelo servico de medicina fetal dessa Universidade, obtido de mulheres gravidas que por indicacao medica formal, segundo protocolo, forem submetidas a amniocentese). Desta vez a condrogenese sera observada estimulando-se as CTMs com o fator de crescimento insulina-like-1 (IGF-1), aliado a modelos de cultura de alta densidade - micromass, bem como com co-culturas em matriz tridimensional (polimeros de alginato combinado com quitosana e pluronic). A condrogenese sera avaliada pela expressao dos genes do colageno tipo II, agrecano e SOX-9, especificos da cartilagem articular e a producao do colageno II por Western Blotting. Sera realizada ainda a analise histologica com coloracoes especificas para cartilagem (Safranina O, Alcian Blue, Tricromio de Masson e HE). (AU)\n            ", "title": "Analise da diferenciacao de celulas tronco mesenquimais provenientes de liquido amniotico humano estimuladas com IGF-1 em condrocitos, cultivadas em micromass e sobre matriz tridimensional"}, {"url": "http://bv.fapesp.br/pt/auxilios/88519/estrategias-de-intervencao-para-idosos-com-comprometimento-cognitivo-leve/", "citations": [], "properties": [{"values": ["14/18829-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Aline Cristina Martins Gratao"], "label": "Pesquisador responsável:"}, {"values": ["Aline Cristina Martins Gratao"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Enfermagem geriatrica", "Terapia cognitiva", "Comprometimento cognitivo leve", "Educacao em saude", "Memoria (psicologia)", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              Com o envelhecimento populacional, a demencia tornou-se um dos mais relevantes problemas de saude publica mundial. Dentre os diferentes tipos, a causada pela doenca de Alzheimer (DA) e a mais frequente, respondendo por quase 60% dos casos. Acredita-se que o subtipo amnestico do comprometimento cognitivo leve do tipo amnestico (CCLa) pode ser uma forma sintomatica inicial da DA. A literatura aponta que este grupo, apesar das dificuldades, tem preservada a capacidade de aprender novas informacoes e adaptar o seu comportamento e, ha evidencia de plasticidade cognitiva em tarefas envolvendo memoria verbal, visual e funcoes executivas. Dentre as intervencoes, na area da Gerontologia, para essa populacao, a Educacao em Saude (ES) e o Treino Cognitivo (TC) podem ser importantes escolhas para a melhora da memoria, funcionalidade e qualidade de vida. Desta forma, torna-se imperativo o desenvolvimento de estudos, que utilizam estrategias de intervencoes para essa populacao. Considerando o exposto, esse estudo tem como objetivo verificar os efeitos da ES (palestras e orientacoes a cerca de duvidas elencadas pelo grupo) e do TC (atencao, memoria e funcoes executivas) em idosos com CCLa, com avaliacoes da transferencia das estrategias para o cotidiano, pre e pos intervencao e de seguimento. Os participantes serao avaliados antes e depois das intervencoes por instrumentos de avaliacao multidimensional, com follow up apos 6 meses da intervencao. Em atingindo esse objetivo, o estudo devera contribuir para o avanco da pratica da Gerontologia com intervencoes baseadas em evidencias clinicas o que esclarecera questoes importantes e ainda nao suficientemente resolvidas em relacao a prevencao de doencas devastadoras como a Doenca de Alzheimer. (AU)\n            ", "title": "Estrategias de intervencao para idosos com comprometimento cognitivo leve"}, {"url": "http://bv.fapesp.br/pt/auxilios/88456/obtencao-de-imunogeno-hibrido-recombinante-para-producao-de-anticorpos-neutralizantes-contra-o-venen/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/23457-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Geraldo Santana Magalhaes"], "label": "Pesquisador responsável:"}, {"values": ["Geraldo Santana Magalhaes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Venenos de origem animal", "Venenos de aranha", "Loxosceles gaucho", "Expressao de proteinas", "Antivenenos", "Bioatividade"], "label": "Assunto(s):"}], "resume": "\n              O veneno da aranha do genero Loxosceles e composto por uma mistura de toxinas capazes de causar intensa reacao inflamatoria, lesao dermonecrotica, manifestacoes sistemicas como agregacao plaquetaria, anemia hemolitica e em alguns casos, falencia renal aguda. No Brasil, o loxoscelismo representou cerca de 27% dos 29167 casos de acidentes com aranhas diagnosticados e notificados (Ministerio da Saude-2014) no ano de 2013. Ate o momento, nao existe um consenso mundial sobre o tratamento para os casos de loxoscelismo, mas no Brasil e preconizado o uso do soro antiaracnidico ou antiloxoscelico. A producao de soros anti-venenos se da atraves da imunizacao de cavalos utilizando venenos proveniente de animais mantidos em cativeiro. Entretanto, a manutencao desses animais e de alto custo, a extracao do veneno e laboriosa e as quantidades obtidas muitas vezes sao baixas. Isto e particularmente relevante no caso de aranhas do genero Loxosceles, que sao de pequeno tamanho e produzem poucos microgramas de veneno por individuo. Por este motivo, muitos trabalhos tem explorado o uso de toxinas recombinantes ou de seus peptideos como imunogenos para a obtencao de anticorpos neutralizantes frente ao veneno bruto. Neste sentido, as fosfolipases D (FLDs) estao entre as toxinas mais estudadas, pois tem sido demonstrado que sao as principais responsaveis pelos efeitos toxicos observados no loxoscelismo. Por outro lado, existem tambem outras toxinas no veneno que atuam de forma aditiva ou de forma sinergistica que contribuem para os efeitos deleterios observados no quadro de envenenamento. Assim, estudos indicam que as metaloproteases do tipo astacina, que constituem a segunda maior classe de toxinas expressas na glandula de veneno, apresentam um potencial relevante no envenenamento e podem, portanto, representar um importante imunogeno para producao de soro neutralizante. Apesar disto, ate o presente momento, nao se tem explorado a possibilidade de produzir anticorpos neutralizantes contra as metaloprotease, como ja realizado para as FLDs. Dessa forma, considerando que as FLDs sao as principais responsaveis pela atividade toxica do veneno e que, as metaloproteases representam a segunda classe de toxinas mais expressa na glandula de veneno, pretendemos neste projeto construir um imunogeno recombinante quimerico contendo regioes funcionais das duas toxinas e utiliza-lo para produzir anticorpos em coelhos. Estes anticorpos serao posteriormente avaliados quando sua capacidade neutralizante frente aos principais efeitos toxicos do veneno de Loxosceles gaucho. Com sucesso, esta abordagem podera ser aplicada a obtencao de outros antigenos hibridos otimizando assim a producao de antivenenos. (AU)\n            ", "title": "Obtencao de imunogeno hibrido recombinante para producao de anticorpos neutralizantes contra o veneno loxoscelico"}, {"url": "http://bv.fapesp.br/pt/auxilios/88449/uma-abordagem-intercontinental-para-a-investigacao-da-evolucao-cromossomica-na-ordem-osteoglossiform/", "citations": [], "properties": [{"values": ["14/23172-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Marcelo de Bello Cioffi"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo de Bello Cioffi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Citogenetica molecular", "Osteoglossiformes", "Peixes de agua doce", "Evolucao molecular", "Biogeografia"], "label": "Assunto(s):"}], "resume": "\n              Os peixes de agua doce representam um modelo importante dos estudos biogeograficos, considerando que apresentam dispersao limitada e que cada continente pode, portanto, apresentar uma fauna particular. Os Osteoglossiformes representam um dos grupos mais primitivos de teleosteos e possuem pelo menos um representante em cada um dos continentes do hemisferio sul, com a excecao da Antartica, sendo um importante modelo para estudos biogeograficos. Tal distribuicao pode ter contribuido para a diversidade presente neste grupo, provavelmente pela necessidade das especies se adaptarem aos diferentes ambientes onde ocorrem. Trata-se, portanto, de um grupo de grande interesse cientifico, assim como economico, considerando sua ampla utilizacao no consumo humano assim como no comercio aquarista, com especies exoticas de grande valor comercial. Entretanto, os estudos citogeneticos nos Osteoglossiformes sao ainda bastante escassos e, basicamente, restringem-se a descricao de numeros cromossomicos, com raras excecoes, sendo necessaria uma investigacao cromossomica mais pormenorizada para que se possa melhor esclarecer e compreender o processo evolutivo ocorrido neste grupo. Neste sentindo, nossa proposta engloba a investigacao cromossomica de especies da ordem Osteoglossiformes, representativas de distintas regioes intercontinentais, contando com uma rede de colaboradores internacionais igualmente interessados nesta promissora abordagem. Numa primeira instancia serao enfocadas especies de 03 das 06 familias integrantes da ordem Osteoglossiformes, pertencentes as familias Pantodontidae, Notopteridae e Arapaimidae, por procedimentos de Citogenetica Classica (coloracao convencional e Bandamento C) e da Citogenetica Molecular, incluindo o mapeamento cromossomico de diferentes sequencias repetitivas de DNA como marcadores, com o intuito de investigar a diversificacao cromossomica associada aos eventos evolutivos desse grupo, contribuindo tambem com importantes subsidios filogeneticos. Assim sendo, aliada a este projeto encontra-se uma equipe formada por pesquisadores de 04 paises distintos, incluindo o Brasil, somando esforcos para a investigacao que esta sendo proposta, viabilizando assim uma ampla abordagem da citogenetica evolutiva na ordem Osteoglossiformes, retratando sua organizacao e diversificacao genomica e sua biodiversidade. (AU)\n            ", "title": "Uma abordagem intercontinental para a investigacao da evolucao cromossomica na ordem osteoglossiformes (Teleostei: osteoglossomorpha)"}, {"url": "http://bv.fapesp.br/pt/auxilios/88454/caracterizacao-funcional-do-gene-thy1cd90-apos-silenciamento-estavel-mediado-por-shrna-em-linhage/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13389-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Rodrigues Giorgi"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Rodrigues Giorgi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias pancreaticas", "Adenocarcinoma", "Biologia molecular", "Celulas-tronco neoplasicas", "Inativacao genica", "RNA interferente pequeno"], "label": "Assunto(s):"}], "resume": "\n              O cancer de pancreas constitui uma neoplasia clinicamente agressiva e letal. Devido ao fato da doenca geralmente ser diagnosticada em estagios avancados, apenas 5% dos pacientes sobrevivem por ate cinco anos. Nos ultimos anos, as celulas-tronco tumorais (CSCs) tem chamado atencao como possiveis responsaveis pela iniciacao e progressao tumoral, resistencia a drogas e metastase. Recentemente, foi demonstrado que o gene THY1 (CD90), conhecido como um marcador de celulas-tronco mesenquimais, esta envolvido na interacao celula/celula e celula-matriz extracelular, bem como constitui um marcador de neovascularizacao em tumores pancreaticos. Estudos mostram que tumores com aumento da expressao de CD90 estao associados com a progressao da doenca, potencial invasivo, formacao de metastase e resistencia a drogas.  O silenciamento de determinados genes com a utilizacao da tecnica de RNA de interferencia pode representar uma nova opcao terapeutica para o cancer pancreatico, em conjunto com a quimioterapia.  A presente investigacao tem, como objetivo, a inibicao estavel do gene THY1 (CD90), mediada por RNA de interferencia (shRNA) em linhagens celulares derivadas de adenocarcinomas pancreaticos e a avaliacao dos mecanismos moleculares associados a este tipo de neoplasia como proliferacao, transformacao celular, invasao e apoptose. (AU)\n            ", "title": "Caracterizacao funcional do gene THY1(CD90) apos silenciamento estavel, mediado por shRNA em linhagens celulares de adenocarcinoma pancreatico"}, {"url": "http://bv.fapesp.br/pt/auxilios/88453/caracterizacao-da-dinamica-de-cardiomiocitos-por-microscopia-de-forca-tracao-tfm-e-speckle/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/22102-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Geral"], "label": "Área do conhecimento:"}, {"values": ["Adriano Mesquita Alencar"], "label": "Pesquisador responsável:"}, {"values": ["Adriano Mesquita Alencar"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Optica", "Reologia", "Interferometria", "Miocitos cardiacos"], "label": "Assunto(s):"}], "resume": "\n              Esse e um projeto multidisciplinar entre a fisica e a medicina cujo foco principal e  caracterizar e entender a dinamica de tres tipos de celulas cardiacas, ou cardiomiocitos: (1) humano iPS, (2) neonato de rato WT (Wild Type), e (3) neonato de rato KO-CPR3. Esses cardiomiocitos  sao atualmente utilizados como modelos experimentais em pesquisas visando o entendimento de doencas cardiacas e a regeneracao do coracao. A dinamica basal, bem como a resposta a farmacos, dos cardiomiocitos sera avaliada em primeira instancia por duas tecnicas: Microscopia de Forca de Tracao (TFM) e interferometria por Speckle. A primeira tecnica avalia a dinamica das tensoes que a celula faz sobre um substrato flexivel a partir da movimentacao de nanoparticulas incorporadas ao substrato.  Enquanto a segunda tecnica ira avaliar as flutuacoes no caminho optico decorrente da pulsacao dos cardiomiocitos. Essas duas tecnicas sao complementares e irao fornecer informacoes valiosas no que diz respeito ao campo de tensao, frequencia e homogeneidade das contracoes dessas celulas. No decorrer do projeto iremos incorporar duas outras tecnicas, Microscopia Holografica Digital e tecnica de visualizacao e analise de imagens de fibras de actina via marcadores fluorescentes. A primeira sera complementar a tecnica de Speckle e a segunda complementar a TFM no entendimento do arranjo estrutural dessas celulas. Recentemente obtivemos resultados preliminares de TFM com as celulas WT o que nos motivou a ampliar o estudo. O entendimento das diferencas e do comportamento dessas celulas na presenca de farmacos tera um impacto positivo nas pesquisas visando a regeneracao do coracao. (AU)\n            ", "title": "Caracterizacao da dinamica de cardiomiocitos por microscopia de forca tracao (TFM) e Speckle"}, {"url": "http://bv.fapesp.br/pt/auxilios/88450/raiva-em-silvestres-terrestres-da-regiao-nordeste-do-brasil-epidemiologia-molecular-e-deteccao-da-r/", "citations": [], "properties": [{"values": ["14/16333-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Silvana Regina Favoretto"], "label": "Pesquisador responsável:"}, {"values": ["Silvana Regina Favoretto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Pasteur (IP).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Animais silvestres", "Sorologia", "Virus da raiva", "Resposta imune", "Epidemiologia molecular", "Filogenia"], "label": "Assunto(s):"}], "resume": "\n              Embora seja uma das zoonoses mais antigas conhecidas pelo homem, a raiva ainda se apresenta como um grande desafio em todo o mundo. A manutencao e a transmissao da enfermidade em especies silvestres terrestres apresentam importancia emergente no Brasil, e neste contexto a regiao Nordeste do pais se apresenta como o melhor modelo para o estudo epidemiologico da raiva silvestre. Na regiao foram identificadas as duas variantes virais, responsaveis pelo acometimento de seres humanos, mantidas por silvestres terrestres e com registros anuais de casos nas especies descritas como reservatorio, em outras especies silvestres e domesticas e inclusive casos em humanos.  Estas variantes foram identificadas inicialmente no Estado do Ceara e ate o momento encontram-se restritas a regiao Nordeste. O estudo sera realizado por meio da caracterizacao antigenica e molecular de amostras do virus isoladas de 14 municipios endemicos para a raiva silvestre no Estado do Ceara e da deteccao de anticorpos neutralizantes para o virus em saguis (Callithrix jacchus) e cachorros-do-mato (Cerdocyon thous) provenientes do mesmo Estado utilizando diferentes tecnicas sorologicas (Teste Rapido de Inibicao de Foco de Fluorescencia - RFFIT, Microteste Simplificado de Inibicao da Fluorescencia - SFIMT e o Teste de Soroneutralizacao em Celulas - FAVN). O objetivo deste projeto e a analise das informacoes laboratoriais obtidas em conjunto com os dados da Vigilancia Epidemiologica de area endemica do Estado do Ceara, com o intuito de fornecer informacoes que permitam a padronizacao e adocao de medidas eficientes de prevencao e controle da raiva silvestre em todo o pais. (AU)\n            ", "title": "Raiva em silvestres terrestres da regiao Nordeste do Brasil: epidemiologia molecular e deteccao da resposta imune"}, {"url": "http://bv.fapesp.br/pt/auxilios/88448/estrutura-de-recheios-produzidos-com-diferentes-tipos-de-gorduras-e-com-substituicao-por-hidrocoloid/", "citations": [], "properties": [{"values": ["13/24098-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Suzana Caetano da Silva Lannes"], "label": "Pesquisador responsável:"}, {"values": ["Suzana Caetano da Silva Lannes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oleos e gorduras comestiveis", "Chocolate", "Reologia", "Hidrocoloide"], "label": "Assunto(s):"}], "resume": "\n              Recheios sao componentes utilizados na industria de chocolates e de confeitos. Os recheios para chocolates podem ser elaborados com gorduras vegetais, acucar fondant, creme de leite, amido ou com preparados de frutas contendo gomas. Nesses produtos, as gomas podem ser empregadas com a funcao de estabilizante, espessante ou como redutores de gordura, minimizando alteracoes sensoriais, de textura e de separacao de fases. A goma guar vem sendo utilizada em muitos produtos alimenticios. O objetivo deste estudo e entender a estrutura de recheios de bombons, com relacao a sua fracao gordurosa. Serao elaboradas formulacoes alterando-se a base gordurosa, com diferentes tipos (gordura hidrogenada, low-trans, de cupuacu e manteiga de cacau) e teores (10%, 7,5% e 5%) de gorduras, bem como parte da gordura sera substituida por goma guar. O estudo reologico das formulacoes e de algumas materias primas sera elaborado por testes oscilatorios e rotacionais realizados em conjunto com imagens de microscopia optica, sendo importante para avaliar os aspectos estruturais e micro estruturais dos produtos decorrente dos ingredientes utilizados, verificando-se assim diferencas de comportamento e interacoes entre os mesmos. Avaliacoes fisico-quimicas serao efetuadas em algumas materias primas e formulacoes. Os resultados da analise reologica apontarao o carater solido ou de gel forte das amostras pelos modulos G' e G''. A tixotropia mostrara a recuperacao da estrutura inicial do sistema. (AU)\n            ", "title": "Estrutura de recheios produzidos com diferentes tipos de gorduras e com substituicao por hidrocoloide"}, {"url": "http://bv.fapesp.br/pt/auxilios/88451/analise-comparativa-entre-uso-da-barra-transpalatina-e-dos-arcos-continuos-de-niti-para-correcao-da/", "citations": [], "properties": [{"values": ["14/18946-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Ortodontia"], "label": "Área do conhecimento:"}, {"values": ["Luiz Gonzaga Gandini Junior"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Gonzaga Gandini Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tratamento ortodontico", "Barra palatina", "Dente molar"], "label": "Assunto(s):"}], "resume": "\n              E bastante comum a rotacao dos primeiros molares superiores na Clinica Ortodontica. Em consequencia, nota-se tendencia a relacao molar de Classe II e perda de perimetro da arcada dentaria. Para correcao desta maloclusao, duas tecnicas sao empregadas, a Tecnica do Arco Segmentado (TAS) e a do Arco Continuo. Na TAS, a Barra Transpalatina (BTP) e o recurso mais utilizado, e quando ativada de forma correta permite a giro-versao simetrica do molares superiores. Na tecnica do Arco Continuo, fios de Niquel-Titanio (NiTi) sao inseridos em todos os dentes da arcada dentaria. Estes fios apresentam boa memoria de forma, flexibilidade e sao indicados nas fases iniciais do tratamento ortodontico. Nesta tecnica, os dentes vizinhos aos dentes problema sao utilizados como ancoragem, e como consequencia, mais efeitos colaterais podem ocorrer. Sendo assim, este trabalho propoe  avaliar e comparar tridimensionalmente (eixos X, Y e Z) as forcas e momentos produzidos pelas duas tecnicas (arco segmentado x continuo) quando utilizadas para correcao da giro-versao dos primeiros molares superiores. O dispositivo OFMA (Orthodontic Force Measuring Apparatus) sera utilizado para mensuracao do sistema de forca ortodontica tridimensional. (AU)\n            ", "title": "Analise comparativa entre uso da barra transpalatina e dos arcos continuos de NiTi para correcao da giro-versao de molares"}, {"url": "http://bv.fapesp.br/pt/auxilios/88383/desenvolvimento-de-blendas-monomericas-contendo-metacrilatos-com-comportamento-elastomerico-em-assoc/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/23401-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Andre Figueiredo Reis"], "label": "Pesquisador responsável:"}, {"values": ["Andre Figueiredo Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Pos-Graduacao e Pesquisa. Universidade de Guarulhos (UNG). Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica", "Resistencia de uniao (odontologia)", "Adesivos dentinarios", "Blendas"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto sera desenvolver e avaliar o desempenho de blendas monomericas contendo metacrilatos com baixo modulo de elasticidade (exotanos), em associacao com sistemas de fotoiniciacao alternativos de carater hidrossoluvel. Serao formuladas blendas monomericas contendo diferentes monomeros exotanos em associacao com metacrilatos utilizados em formulacoes odontologicas: bisfenol A glicidil dimetacrilato, bisfenol A glicidil dimetacrilato etoxilado, 2-hidroxietil metacrilato e trietilenoglicol dimetacrilato. Em relacao a fotoiniciacao, alem do sistema tradicional canforoquinona/amina, serao formulados sistemas contendo iniciadores e co-iniciadores alternativos: derivado de tioxantona (QTX), derivado de acido barbiturico, derivado de acido sulfinico e hexafluorfosfato de difeniliodonio. Os espectros de emissao das diferentes fontes de luz e de absorcao dos iniciadores serao avaliados. Para cada iniciador sera preparada uma solucao de estoque, que sera colocada dentro de uma cubeta de quartzo de 1 cm de caminho optico, e espectros de absorcao das solucoes serao obtidos apos a passagem do feixe duplo Uv/Vis, que transformara os sinais recebidos em valores de absorcao para cada »nm. A cinetica de conversao das blendas monomericas obtidas sera avaliada por meio de um escpectrofotometro infravermelho com Transformada de Fourier, sendo cada amostra fotoativada por 40 segundos. Espectros serao obtidos na faixa espectral entre 1750 e 1550 cm-1 e o grau de conversao sera calculado a cada segundo comparando-se a razao entre os picos correspondentes a dupla ligacao carbono-carbono alifaticos (1635 cm-1) e aromaticos (1610 cm-1) das amostras polimerizadas e nao polimerizadas (n=7). Para as analises de calorimetria diferencial (DSC), 10 mg de cada amostra (n=5) serao utilizados e dados de fluxo de calor serao obtidos em funcao do tempo, viabilizando a obtencao das curvas de aceleracao, desaceleracao e conversao. Para o ensaio de sorcao e solubilidade especimes na forma de discos (15 mm x 1 mm) serao confeccionados e armazenados em dessecador ate uma massa constante m1 ser obtida (n=5). Os especimes serao imersos em agua destilada por 7 dias para que a nova massa seja registrada. Os valores de sorcao de agua e solubilidade serao determinados utilizando-se formulas especificas. Para o ensaio de resistencia coesiva, especimes serao confeccionados na forma de ampulheta (n=20) e posteriormente fixados em dispositivo metalico para microtracao, sendo submetidos a tracao em uma maquina de ensaios universal. A resistencia coesiva sera calculada a partir da forca requerida para fraturar os especimes. A resistencia a flexao e o modulo de elasticidade dos polimeros obtidos serao medidos atraves do teste de resistencia a flexao de tres pontos, sendo confeccionadas amostras (n=10) para cada uma das blendas monomericas formuladas, as quais serao submetidas ao ensaio de resistencia a flexao utilizando uma maquina de ensaio universal. Para o ensaio de microtracao, incisivos bovinos (n=20) terao a superficie dentinaria de sua face vestibular exposta e um bloco de resina composta sera construido sobre a superficie apos a aplicacao do primer autocondicionante experimental ou do sistema adesivo Clearfil SE Bond (Kuraray, Japao). Os dentes serao seccionados para se obter palitos com area de seccao transversal de aproximadamente 0,5 mm2, os quais serao testados apos 24 horas, 6 meses e 1 ano de armazenagem em agua destilada a 37 °C. Os palitos serao fixados em um dispositivo para ensaios de microtracao e tracionados a uma velocidade de 0,5 mm/min ate sua falha. Tambem sera realizada ciclagem termomecanica (n=20), utilizando 200.000 ciclos mecanicos e 2.500 ciclos termicos, seguido por ensaio de resistencia de uniao a microtracao apos armazenagem em agua destiladas a 37 °C por 24 horas. A analise da qualidade da camada hibrida sera realizada por meio de microscopia eletronica de varredura. Todos os dados obtidos serao submetidos a analise estatistica. (AU)\n            ", "title": "Desenvolvimento de blendas monomericas contendo metacrilatos com comportamento elastomerico em associacao com sistemas de fotoiniciacao alternativos para aplicacao em materiais odontologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/88382/desenvolvimento-de-materiais-de-sensores-baseados-em-filmes-automontados-de-polimeros-condutores-e-n/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/23858-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Fabio Ruiz Simoes"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Ruiz Simoes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nanotubos de carbono", "Polimeros condutores", "Sensores", "Pesticidas", "Farmacos", "Ecossistemas marinhos", "Tecnica de automontagem"], "label": "Assunto(s):"}], "resume": "\n              Ha um grande interesse no monitoramento ambiental de substancias quimicas conhecidas como Desreguladores Endocrinos (DE) oriundas de residuos industriais e humanos que possam interferir no sistema endocrino de seres humanos e outros animais. Entretanto, o monitoramento dessas substancias e em geral baseados em metodos cromatograficos. Neste sentido, o desenvolvimento de materiais de sensores para o monitoramento de substancias DE, apresenta diversas vantagens como menor custo e tempo de analise bem como oferecerem a possibilidade do monitoramento in-situ. Materiais baseados em polimeros condutores (CP's) e nanotubos de carbono (CNT's) vem sendo cada vez mais utilizados no desenvolvimento de sensores. Os CP's tem como principal caracteristica sua a condutividade eletrica que pode ser regulada em ampla faixa, atraves de interacoes com receptores e doadores de eletrons, o que os torna atraentes como transdutores ou ativos enquanto que os CNT's tem a habilidade de promover reacoes de transferencia de eletrons, aumentarem a velocidade de reacao e diminuirem potenciais de oxidacao. Assim, compositos de CP's com CNT's tem sido desenvolvidos e apresentam propriedades sinergeticas como aumento da sensibilidade e da seletividade em relacao aos materiais separados. Neste projeto, filmes automontados baseados em compositos de CP s e CNT's serao produzidos e avaliados na determinacao de substancias DE, como pesticidas, farmacos e hormonios em ambiente marinho. (AU)\n            ", "title": "Desenvolvimento de materiais de sensores baseados em filmes automontados de polimeros condutores e nanotubos de carbono para a determinacao de desreguladores endocrinos em ambientes marinhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/88381/perfil-da-atividade-de-macrofagos-in-vitro-frente-a-amostra-virulenta-atenuada-e-saprofita-de-lept/", "citations": [], "properties": [{"values": ["14/20719-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Marcia Marinho"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Marinho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leptospirose animal", "Imunopatologia", "Leptospira", "Resposta imune", "Macrofagos", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              O genero Leptospira congrega especies patogenicas, L. interrogans e saprofiticas , L. biflexa com graus variados e intermediarios de patogenicidade. Sabe-se que durante a leptospirose ha uma mobilidade da resposta imune celular com ativacao de macrofagos que expressam  genes responsaveis pela producao de citocinas que participam da patogenia do processo infeccioso. A citotoxicidade tem sido relatada em estudos previos  que consideram a L. interrogans como um agente indutor da apoptose de macrofagos e hepatocitos. Entretanto, o mecanismo responsavel pela morte celular permanece desconhecido. O presente trabalho tem por objetivo verificar a dinamica da resposta imune celular in vitro utilizando cultivos de macrofagos (J774) quando expostos a amostras virulentas, atenuadas e saprofita de Leptospira, observados em varios momentos apos a exposicao. Para analisar a ativacao dos cultivos de macrofagos in vitro serao realizados ensaios que determinarao a producao de intermediarios reativos do nitrogenio (NO), expressao de genes para citocinas e interleucinas pela tecnica de PCR e a presenca e quantificacao das mesmas no sobrenadante do cultivo celular pelo teste de ELISA. Pelo exposto, busca-se verificar e comparar a cinetica da resposta da atividade de macrofagos quando expostos a Leptospira spp, frente a inoculo patogenico,atenuado e saprofito, a fim de se compreender a dinamica da mobilidade imune celular. (AU)\n            ", "title": "Perfil da atividade de macrofagos in vitro, frente a amostra virulenta, atenuada e saprofita de Leptospira spp."}, {"url": "http://bv.fapesp.br/pt/auxilios/88639/inflamacao-vascular-mecanismos-fisiopatologicos-de-inducao-e-vias-de-ativacao-celular/", "citations": [], "properties": [{"values": ["14/19173-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Nicola Amanda Conran Zorzetto"], "label": "Pesquisador responsável:"}, {"values": ["Nicola Amanda Conran Zorzetto"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Hematologia e Hemoterapia (HEMOCENTRO). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Adesao celular", "Celulas sanguineas", "Plaquetas sanguineas", "Hemolise", "Inflamassomos", "Leucocitos"], "label": "Assunto(s):"}], "resume": "\n              A ativacao e adesao de leucocitos, e outras celulas inflamatorias, ao endotelio tem um papel fundamental na iniciacao e propagacao da inflamacao vascular, podendo resultar em ativacao endotelial, danos vasculares e ate obstrucao de fluxo sanguineo microcirculatorio com consequente danos teciduais. Tais mecanismos tem um papel central na fisiopatologia de varias doencas que sao caracterizadas por uma inflamacao vascular cronica ou aguda, como a aterosclerose, anemia falciforme, acidente vascular cerebral (AVC) e lesao pulmonar aguda associada a transfusao (TRALI). Portanto, o entendimento dos mecanismos que resultam na ativacao e adesao das celulas sanguineas a parede vascular deve auxiliar no desenvolvimento de novas estrategias para a prevencao e o tratamento de doencas inflamatorias cronicas. O projeto atual visa continuar a desvendar a via de sinalizacao pelo qual a TNF-± provoca a adesao dos neutrofilos, bem como averiguar como a droga da classe das estatinas, sinvastatina, inibe essa via. Alem disso vamos investigar os efeitos da hemolise e a presenca de hemoglobina/heme livre no plasma na atividade das celulas inflamatorias, observando a formacao de inflamassomas e a ativacao de propriedades adesivas dos leucocitos e plaquetas in vivo e in vitro utilizando as tecnicas desenvolvidas no nosso laboratorio durante os ultimos 3-4 anos; estas tecnicas incluem a Plataforma Venaflux para o estudo de adesao celular in vitro e Microscopia Intravital para a observacao de recrutamento celular na microcirculacao de camundongos. Entender os mecanismos envolvidos na inducao da ativacao e adesao das celulas inflamatorias, bem como as vias de sinalizacao pelo qual a celula aciona as suas propriedades adesivas, continua sendo um dos desafios na procura para alvos terapeuticos para o desenvolvimento de abordagens para a prevencao e reversao da inflamacao vascular. (AU)\n            ", "title": "Inflamacao vascular: mecanismos fisiopatologicos de inducao e vias de ativacao celular"}, {"url": "http://bv.fapesp.br/pt/auxilios/88656/desenvolvimento-de-procedimentos-para-avaliacao-da-vulnerabilidade-das-aguas-subsuperficiais-baseada/", "citations": [], "properties": [{"values": ["14/02162-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Lazaro Valentin Zuquette"], "label": "Pesquisador responsável:"}, {"values": ["Lazaro Valentin Zuquette"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geologia de engenharia", "Vulnerabilidade", "Mapeamento geologico", "Aguas subterraneas"], "label": "Assunto(s):"}], "resume": "\n              O objetivo central desta proposta e o desenvolvimento de um grupo  de procedimentos para avaliacao da vulnerabilidade de aguas subsuperficiais considerando informacoes da zona saturada e nao saturada a partir de uma integracao de dados de campo, de caracterizacao geotecnica dos materiais geologicos (escala 1:50.000) em campo e laboratorio, assim como de dados pluviograficos continuos e usos. O desenvolvimento destes procedimentos visa contribuir no sentido de criar metodos mais amplos a partir da integracao de dados; visto que os metodos existentes foram desenvolvidos para regioes e situacoes muito especificas, e muitas vezes tratam o problema de maneira muito simplificada e sem diferenciacao dos problemas e areas devido aos atributos e limites de parametros considerados. A aplicacao do metodo visa o zoneamento da vulnerabilidade das aguas subsuperficiais da regiao que compreende as Folhas IBGE de Ibate, Sao Carlos, Ribeirao Bonito, Itirapina, Brotas e Araraquara, na escala 1:50.000, onde existem areas de afloramento dos arenitos da Formacao Botucatu, que estao sendo ocupadas por atividades urbanas, de lazer, aterros sanitarios, estradas, polidutos e atividades agricolas concentradas. Tais atividades demandam uma grande quantidade de agua, assim como afetam a relacao infiltracao/escoamento superficial em termos temporais e espaciais, e sao fontes de poluicao tanto pontuais quanto difusas. A regiao esta localizada entre as coordenadas UTM de 784 km W a 216 km W e 7510 km N a 7492 km N, da Zona 23, com aproximadamente 4500km2. O ponto principal sera a integracao de unidades geotecnicas mapeadas, as caracteristicas dos materiais geologicos, os dados de chuva e usos no sentido de avaliar qual a magnitude da vulnerabilidade. A vulnerabilidade sera avaliada tambem a partir de modelagem considerando as informacoes acima por meio dos metodos denominado de DRASTIC e GOD. Apos a obtencao dos resultados da pesquisa um dos objetivos e o desenvolvimento de um programa para a simulacao das condicoes de vulnerabilidade. (AU)\n            ", "title": "Desenvolvimento de procedimentos para avaliacao da vulnerabilidade das aguas subsuperficiais baseada na integracao de dados geologico-geotecnicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/88632/o-conto-nacional-contemporaneo-no-premio-jabuti-organizacao-e-tratamento-de-bibliografia-critica/", "citations": [], "properties": [{"values": ["14/25654-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Letras", "Literatura Brasileira"], "label": "Área do conhecimento:"}, {"values": ["Luiz Gonzaga Marchezan"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Gonzaga Marchezan"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Conto", "Bibliografias", "Distincoes e premios"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem por objetivo analisar, organizar e disponibilizar on-line, uma bibliografia critica dos contos vencedores e finalistas do Premio Jabuti, entre 1999 e 2008, para, desse modo, caracterizar o conto do periodo, que configura, no bojo do cinquentenario do premio, os parametros do conto brasileiro contemporaneo mais recente, nos quais se inclui a producao da chamada, pela critica, geracao literaria 99-00. A pesquisa envolve-se com o inventario dos contos vencedores e finalistas do Jabuti, no periodo assinalado, criando condicoes para que se possa rastrear o ideario ficcional que perpassa essa producao. Nessa direcao, busca tambem a aproximacao com o contexto de producao da prosa contistica recente, criando possibilidades para avalia-la, por meio de coleta, descricao e explicacao de prefacios, posfacios, livros, artigos, resenhas, entrevistas, reportagens, resumos de teses e de dissertacoes - materias que ora se encontram de modo disperso e fragmentado nas discussoes jornalisticas e academicas. Organiza-se, desse modo, o material a partir do inventario da bibliografia critica pertinente, sem, no entanto, perder de vista o assunto da contistica, no recorte orientado pelas contingencias de um corpus a ser investigado nas relacoes que ele mantem com a categoria da ficcao que o constitui. E desse modo que tambem se assentam as justificativas da pesquisa: promover condicoes para a leitura e/ou a analise dos nucleos simbolicos e estaveis dos contos premiados, seus conjuntos narrativos, ao lado dos seus respectivos conjuntos critico-literarios essenciais, localizados em determinados contextos historicos, culturais e/ou teoricos.Palavras-chave: Literatura Brasileira; Conto; Geracao Literaria; Bibliografia Critica. (AU)\n            ", "title": "O conto nacional contemporaneo no Premio Jabuti: organizacao e tratamento de bibliografia critica"}, {"url": "http://bv.fapesp.br/pt/auxilios/88630/estudo-de-microscopia-eletronica-de-varredura-e-de-transmissao-das-pregas-vocais-de-idosos/", "citations": [], "properties": [{"values": ["14/13741-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Regina Helena Garcia Martins"], "label": "Pesquisador responsável:"}, {"values": ["Regina Helena Garcia Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Otorrinolaringologia", "Disturbios da voz", "Pregas vocais", "Presbifonia", "Microscopia eletronica de varredura", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              O processo de senilidade do organismo nao poupa as estruturas da laringe e a presbifonia representa evento fisiologico relacionado ao envelhecimento da voz. Inicia-se a partir de sexta decada de vida, tendo como principais sintomas vocais: rouquidao, fonastenia, voz tremula, diminuicao da potencia e da extensao vocal.  A frequencia fundamental das vozes das mulheres idosas torna-se mais grave e dos homens mais aguda. Muitos idosos sao ainda ativos no ambiente de trabalho e participam de atividades de canto em corais, sendo importante manter sua performance vocal.  Algumas pesquisas demonstram na laringe do idoso maior producao de colageno na lamina propria, menor concentracao de fibras elasticas e de acido hialuronico e atrofia do epitelio e do musculo vocal. A maioria desses estudos utiliza coloracoes convencionais ou imunohistoquimicas, havendo poucos estudos de microscopia eletronica de varredura e de transmissao. Objetivo: estudar a laringe do idoso sob a optica da microscopia eletronica de varredura e de transmissao.  Metodos: Serao removidas oito laringes de cadaveres idosos (acima de 75 anos) e oito de adultos controles (30 a 50 anos) durante necropsia. Apos exame macroscopico para descartar possiveis lesoes, a porcao mediana de ambas as pregas vocais sera removida, fixada em glutaraldeido a 2% e encaminhada, cada uma, para preparo de microscopia  de varredura e transmissao. Serao analisadas, na varredura,  a cobertura epitelial, a lamina propria e a camada muscular. Na transmissao sera examinada a ultraestrutura do epitelio, da membrana basal e dos componentes da lamina propria (matriz extracelular e populacao de fibroblastos). As imagens serao fotografadas e apresentadas de forma descritiva. (AU)\n            ", "title": "Estudo de microscopia eletronica de varredura e de transmissao das pregas vocais de idosos"}, {"url": "http://bv.fapesp.br/pt/auxilios/88640/simetrias-e-a-fisica-alem-do-modelo-padrao/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/24672-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Alysson Fabio Ferrari"], "label": "Pesquisador responsável:"}, {"values": ["Alysson Fabio Ferrari"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Simetria (fisica de particulas)", "Supersimetria", "Teoria quantica de campos", "Transformacao de Lorentz"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa se divide em duas linhas principais, unificadas na exploracao do papel de simetrias e possiveis mecanismo de quebra destas simetrias na fisica de interacoes elementares. A primeira linha investiga propostas de modificacoes/violacoes da simetria relativistica, abrangendo a consistencia teorica destas propostas, bem como as suas possiveis consequencias fenomenologicas. Tipicamente estas modificacoes/violacoes da simetria relativistica sao inspiradas por argumentos de gravitacao quantica, e podem trazer consigo consequencias muito interessantes do ponto de vista teorico e experimental. A segunda linha investiga o mecanismo de quebra dinamica de simetria em teorias com invariancia de escala, em particular as consequencias do aprimoramento, via Equacao de Grupo de Renormalizacao, do calculo do potencial efetivo. Este aprimoramento foi mostrado induzir impactos consideraveis numa versao do Modelo Padrao em que a teoria classica apresenta invariancia de escala, e tambem em teorias de Chern-Simons em tres dimensoes espaco-temporais. Pretendemos estender estes estudos para modelos supersimetricos, bem como outros modelos propostos para a fisica alem do Modelo Padrao. O objetivo fundamental e investigar se o cenario de quebra da simetria de escala por correcoes radiativas pode estar, de fato, por tras de algumas das propriedades do Modelo Padrao e de suas extensoes. (AU)\n            ", "title": "Simetrias e a fisica alem do modelo padrao"}, {"url": "http://bv.fapesp.br/pt/auxilios/88633/positividade-estrita-definida-e-diferenciabilidade/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/25796-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Peron"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Peron"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diferenciabilidade"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto propomos obter novos resultados relacionados a duas linhas de pesquisa: diferenciabilidade de funcoes positivas definidas (PD) e caracterizacao de funcoes estritamente positivas definidas (SPD). Recentemente, Buescu e Paixao ([BP11]) provaram que dada uma funcao  PD  em $R$, se alguma derivada de ordem par na origem e nula, entao a funcao e constante e tambem obtiveram condicoes sobre as derivadas de ordem par na origem para que a funcao seja analitica, exibindo entao a faixa maximal onde tal funcao pode ser estendida holomorficamente. Em [BP14], Buescu e Paixao obtiveram resultados analogos para o caso de funcao PD em $C$.Propomos estender os resultados de Buescu e Paixao em [BP11, BP14]  para os casos $R^m$ e $C^m$,  $m\\geq2$. Em outra linha, Chen, Menegatto e Sun  ([CMS03]) obtiveram a caracterizacao plena para as funcoes SPD em $S^{m-1}$, $m\\geq2$, no sentido classico (funcoes escalares). Aqui propomos examinar a caracterizacao de funcoes PD e de funcoes SPD em diferentes contextos. (AU)\n            ", "title": "Positividade (estrita) definida e diferenciabilidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/88654/metabolitos-secundarios-produzidos-por-micro-organismos-aquaticos-e-impacto-na-qualidade-de-frutos-d/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50420-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise Toxicologica"], "label": "Área do conhecimento:"}, {"values": ["Innovation Fund Denmark"], "label": "Convênio/Acordo:"}, {"values": ["Ernani Pinto Junior"], "label": "Pesquisador responsável:"}, {"values": ["Ernani Pinto Junior"], "label": "Beneficiário:"}, {"values": ["\n                        Kristian Fog Nielsen\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Technical University of Denmark (DTU).\n                          \n                              (Dinamarca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cianobacterias", "Microalgas", "Metabolitos secundarios", "Quimica analitica", "Contaminacao", "Peixes", "Frutos do mar"], "label": "Assunto(s):"}], "resume": "\n              A ocorrencia de floracoes de microalgas e cianobacterias em agua doce e ambientes marinhos ocorrem com frequencia, muitas vezes, com a liberacao de metabolitos toxicos (por exemplo, microcistinas, saxitoxinas, acido ocadaico e seus congeneres, pectenotoxinas e ichtiotoxinas). Outras classes de produtos naturais nao toxicos bioativos, no entanto, tambem foram observados para estas especies, mas as suas funcoes bioquimicas e fisiologicas ainda nao foram esclarecidos. Tem sido sugerido que alguns destes metabolitos bioativos desempenham um papel importante como aleloquimicos e compostos de quorum sensing. No entanto, a literatura sobre os seus efeitos em mamiferos e escassa. Esta cooperacao bilateral tem a intencao de usar novos metodos de quimica analitica como uma ferramenta para investigar metabolitos produzidos por microalgas e cianobacterias e seu possivel mecanismo e acao e acumulacao nos organismos aquaticos. O conhecimento adquirido a partir desses experimentos tambem nos permitira descobrir possiveis riscos para consumidores de frutos do mar e peixes. Experimentos serao realizados para identificar as estruturas quimicas, mecanismo de acao e avaliacao de risco. Ambos colaboradores tem experiencia significativa como pesquisadores da area, bem como sao coordenadores e principais investigadores de projetos de grande porte e de acordos internacionais e interdisciplinares. (AU)\n            ", "title": "Metabolitos secundarios produzidos por micro-organismos aquaticos e impacto na qualidade de frutos do mar e de peixes de agua doce"}, {"url": "http://bv.fapesp.br/pt/auxilios/88657/perspectivas-para-a-vida-adulta-entre-jovens-acompanhados-em-um-caps-adulto-na-cidade-de-sao-paulo/", "citations": [], "properties": [{"values": ["14/22727-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva"], "label": "Área do conhecimento:"}, {"values": ["Denise Martin Coviello"], "label": "Pesquisador responsável:"}, {"values": ["Denise Martin Coviello"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Servicos de saude mental", "Participacao social", "Jovens"], "label": "Assunto(s):"}], "resume": "\n              A juventude brasileira vem se incorporando mais tardiamente a categoria adulta. A ideia de passagens \"tradicionais\", representadas como uma sequencia de determinadas etapas a serem ultrapassadas, vem sendo repensada e desconstruida nos ultimos 20 anos a partir de mudancas sociais, economicas, culturais e eticas. Diversos fatores condicionantes atravessarao constantemente esse processo, influenciando-o e proporcionando diferencas que permeiam limites e oportunidades significativas neste percurso. Neste contexto, alguns jovens vivenciam a primeira crise psicotica no periodo etario mais caracteristico desta transicao. JUSTIFICATIVA: Quando iniciado na infancia ou adolescencia, os quadros psicoticos merecem atencao especial pelos prejuizos imediatos que causam e pelas restricoes que podem determinar no seu futuro desenvolvimento na vida dos sujeitos que o vivenciam. Diante desse cenario, e fundamental lancar um olhar sobre esse processo de transicao atrelado a uma ruptura vivenciada durante este percurso. OBJETIVO: Conhecer o significado da transicao para a vida adulta em jovens que realizam acompanhamento em um Centro de Atencao Psicossocial II Adulto (CAPS), a partir de suas experiencias sobre esse processo. METODOS: Serao utilizados metodos e tecnicas de pesquisa tradicionais da Antropologia, entre eles, a observacao etnografica densa e entrevistas individuais em profundidade. A pesquisa se realizara em um CAPS II Adulto, Sao Paulo. Participarao da pesquisa integrantes do Grupo Jovens, grupo ja realizado no servico. Com essa pesquisa, pretende-se contribuir para o debate sobre politicas publicas para jovens acompanhados em servicos de saude mental e atencao especializada. (AU)\n            ", "title": "Perspectivas para a vida adulta entre jovens acompanhados em um CAPS adulto na cidade de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/88646/preparo-e-avaliacao-dos-complexos-de-derivados-de-tiossemicarbazonas-com-6768ga-galio-99mtc-te/", "citations": [], "properties": [{"values": ["14/22250-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Fabio Luiz Navarro Marques"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Luiz Navarro Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Radiofarmacologia", "Compostos organometalicos", "Tiossemicarbazida"], "label": "Assunto(s):"}], "resume": "\n              Nas ultimas decadas a area de medicina nuclear tornou-se uma grande aliada no auxilio ao diagnostico de doencas e tambem para o tratamento do cancer. Parte deste sucesso esta relacionada a constante pesquisa e desenvolvimento de novos radiofarmacos.Uma classe de molecula que vem se mostrando promissora para o tratamento de tumores, tanto na sua forma organica quanto na forma de complexos organo-metalicos, e a tiossemicarbazona e seus derivados.Recentemente o grupo do Prof. Dr. Victor Deflon, do Departamento de Quimica da Universidade de Sao Paulo, campus Sao Carlos, sintetizou novas tiossemicarbazonas e preparou os respectivos complexos de renio. Dada a semelhanca quimica entre o renio e o tecnecio, decidimos empreender esforcos para preparar os complexos de tecnecio-99m das novas tiossemicarbazonas, a fim de poder avaliar o comportamento biologico em modelos celulares e em animais. A preparacao dos complexos de tecnecio-99m, apresentaram resultados interessantes relacionados com a estrutura do complexo, com a formacao de um complexo monoligante que se converte em um complexo bisligante. Este dois tipos de complexos somente foram obtidos respectivamente e exclusivamente utilizando o tecnecio-99 (t1/2 = 2,1x105 anos) e o renio.Neste projeto pretendemos estudar o efeito biologico das duas estruturas dos complexos de tiossemicarbazona com o tecnecio-99m, e preparar complexos dos mesmos ligantes utilizando os radionuclideos (67/68Ga)galio e (111In)indio e avaliar o comportamento biologico dos mesmos, com relacao a deteccao de tumores desenvolvidos em camundongos. (AU)\n            ", "title": "Preparo e avaliacao dos complexos de derivados de tiossemicarbazonas com (67/68Ga) galio, (99mTc) tecnecio e (111In) indio, como potenciais agentes para deteccao de tumores"}, {"url": "http://bv.fapesp.br/pt/auxilios/88644/composicao-corporal-de-recem-nascidos-pre-termo-nos-primeiros-tres-meses-de-idade-corrigida/", "citations": [], "properties": [{"values": ["14/20492-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Analise Nutricional de Populacao"], "label": "Área do conhecimento:"}, {"values": ["Patricia Helen de Carvalho Rondo"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Helen de Carvalho Rondo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Composicao corporal", "Idade gestacional", "Nascimento prematuro", "Recem-nascido"], "label": "Assunto(s):"}], "resume": "\n              De acordo a Organizacao Mundial de Saude, quinze milhoes de criancas nascem prematuramente, constituindo um problema de saude publica em todo o mundo. Os recem-nascidos pre-termo (RNPTs) sofrem um rapido ganho de peso que resulta em maior ganho de massa gorda e menor ganho de massa magra, atingindo valores semelhantes a RNs a termo aos tres meses de idade corrigida. Esse aumento de massa gorda pode elevar o risco em longo prazo de doencas cronicas nao transmissiveis e obesidade. Diante deste cenario, o objetivo do presente estudo e analisar a evolucao do crescimento e da composicao corporal de RNPTs apos o nascimento e nos tres primeiros meses de idade corrigida. Trata-se de um estudo longitudinal envolvendo 100 RNs com idade gestacional de 34 a 36 semanas e 100 RNs a termo.  As avaliacoes antropometricas e de composicao corporal serao realizadas entre 12 a 72 apos o parto, na data em que atingiriam 40 semanas gestacionais e mensalmente ate o terceiro mes de idade corrigida. Serao avaliados peso, comprimento, circunferencia da cintura, circunferencia cefalica, circunferencia toracica, percentual de massa gorda e percentual de massa magra. A composicao corporal sera avaliada por pletismografia pelo equipamento PEA POD® (COSMED USA, Concord, CA, EUA, precisao de 0,1g). As diferencas nas variaveis investigadas entre os dois grupos de criancas serao avaliadas pelos testes t de Student ou Mann-Whitney. Regressoes multiplas tambem serao feitas para avaliar a evolucao do ganho de massa gorda e massa magra em ambos os grupos. Espera-se encontrar correlacao direta entre idade gestacional e gordura corporal de RNPTs logo apos o parto, com tendencia a aproximacao dos valores encontrados em RNs a termo ate os tres meses de idade corrigida. (AU)\n            ", "title": "Composicao corporal de recem-nascidos pre-termo nos primeiros tres meses de idade corrigida"}, {"url": "http://bv.fapesp.br/pt/auxilios/88643/novas-metodologias-baseadas-em-modelos-de-fragilidade-e-fracao-de-cura/", "citations": [], "properties": [{"values": ["14/22900-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Probabilidade e Estatistica", "Probabilidade e Estatistica Aplicadas"], "label": "Área do conhecimento:"}, {"values": ["Vera Lucia Damasceno Tomazella"], "label": "Pesquisador responsável:"}, {"values": ["Vera Lucia Damasceno Tomazella"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Processos estocasticos", "Analise de sobrevivencia"], "label": "Assunto(s):"}], "resume": "\n              Varios autores vem discutindo a respeito de modelos com fracao de cura. Recentemente, modelos mais complexos de longa duracao vem sendo explorados com o objetivo de explicar melhor os mecanismos biologicos envolvidos. Os modelos de cura  e os modelos de sobrevivencia usuais assumem implicitamente que todos os individuos que sofreram o evento de interesse pertencem a uma populacao homogenea, no entanto, uma forma de medir a heterogeneidade observada e adicionando covariaveis ao modelo.  Assim, uma parcela da heterogeneidade pode ser explicada por covariaveis, entretanto, existe um grau de heterogeneidade induzida por fatores de riscos nao observaveis. Os modelos que incorporam a heterogeneidade nao observavel entre os individuos sao conhecidos como modelos de fragilidade.  O estudo proposto neste projeto esta relacionado especificamente a pesquisa em \" Modelagem para Dados de Sobrevivencia com Fragilidade e Fracao de Cura\"' com enfase em tres sub-projetos: 1) Uma nova metodologiga da distribuicao Birnbaum-Saunders como modelos de fragilidade; 2) O Modelo Kumaraswamy-G de Longa Duracao; 3) Modelos de taxa de cura com fragilidade baseado em modelos de processo de Winer para o tempo de   primeira passagem. (AU)\n            ", "title": "Novas metodologias baseadas em modelos de fragilidade e fracao de cura"}, {"url": "http://bv.fapesp.br/pt/auxilios/88575/estudo-biomolecular-de-produtos-de-chlamydia-pneumoniae-mycoplasma-pneumoniae-e-borrelia-burgerdorf/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/04383-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Pablo Maria Alberto Pomerantzeff"], "label": "Pesquisador responsável:"}, {"values": ["Pablo Maria Alberto Pomerantzeff"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiopatias", "Valva mitral", "Mycoplasma pneumoniae", "Chlamydophila pneumoniae", "Borrelia burgdorferi"], "label": "Assunto(s):"}], "resume": "\n              A doenca mixomatosa da valva mitral compromete a matriz valvar pelo desequilibrio na quantidade de acidos mucopolissacarideos sendo expressa clinicamente pelo prolapso da valva mitral (PVM). Sua etiologia ainda nao esta totalmente esclarecida, podendo ocorrer em formas familiares com transmissao autossomica dominante que pode ser dependente do tempo ou de fatores ambientais. A prevalencia do PVM na populacao geral apresenta taxas que variam de 2,5 % a 30 %. A valva tipicamente mixomatosa apresenta-se a macroscopia como uma estrutura frouxa, com cuspides espessadas e redundantes, com area total aumentada e aspecto de conchas ou cupula. A etiopatogenia das valvopatias degenerativas ainda e assunto bastante controverso, sendo as hipoteses de auto-imunidade e alteracao genetica as mais frequentemente levantadas. A participacao das colagenases tem sido sugerida. Assim como na aterosclerose onde fatores classicamente associados como colesterol nao explicam a inflamacao existente, e agentes infecciosos (Chlamydia pneumoniae -CP e Mycoplasma pneumoniae- MP) tem sido encontrados em grande quantidade nas placas de aterosclerose vulneraveis, estes fatores poderiam estar participando na inflamacao presente nas valvopatias.Higuchi et al., em um estudo que mostrou a participacao de microorganismos no desenvolvimento de doencas cronicas inflamatorias e degenerativas em humanos e animais, fez uma comparacao entre varias doencas valvares (insuficiencia ou estenose por doenca reumatica, estenose aortica calcificada e prolapso da valva mitral).  Este trabalho foi uma abordagem geral sobre a presenca de agentes infecciosos nessas valvas e a possivel participacao patogenetica dos mesmos, que ainda nunca tinha sido investigada, focando principalmente CP e MP. Encontramos ainda no estudo anterior alta incidencia de antigenos e formas a microscopia eletronica de Borrelia burgerdorferi (BB) em valvas. No presente projeto, vamos focalizar estes tres agentes bacterianos no prolapso da valva mitral e avaliar sobre um possivel papel, em simbiose ou nao, na patogenia da degeneracao mixomatosa da valva mitral. Por outro lado, genes de arqueia tem sido descritos em patogenos persistentes que aparentemente conferem capacitacao metabolica a eles como estrategia adaptativa para sobrevivencia em ambientes hostis. Microparticulas semelhantes a arqueias foram descritas em placas de ateromas vulneraveis, em associacao com matriz mixoide. Em estudo ainda nao publicado verificamos associacao dessas microparticulas com colagenase humana MMP9 e colagenase de arqueia AMZ1, que tambem estava aumentada em casos de doenca de Chagas com insuficiencia cardiaca. Assim, pretendemos relacionar a presenca de antigenos desses agentes infecciosos, com resposta inflamatoria e colagenases (MMP9 e AMZ1) nas areas de degeneracao mixomatosa em comparacao com areas mais fibroticas da valva mitral.O estudo analisara 2 grupos com 20 fragmentos em cada grupo: grupo I, composto por fragmentos de tecido valvar mitral com diagnostico clinico de degeneracao mixomatosa extraidos em procedimentos de troca ou plastia valvar mitral; grupo II, formado por segmentos de valvas mitrais sem doenca clinica. As tecnicas de analise serao:*Coloracoes de hematoxilina e eosina (H&E) e MOVAT. No H&E sera feita analise de quantidade de fibrose, calcificacao e areas de degeneracao mucoide. No MOVAT, avaliaremos a presenca de tecido comprometido pela degeneracao mixomatosa.*Tecnica de imunohistoquimica (IQ) para deteccao de antigenos da BB, CP, MP, mediadores inflamatorios (CD20, CD45, CD68) e marcadores de colageno (MMP9, AMZ1).*Analise quantitativa dos aspectos microscopicos apos imunohistoquimica, sera realizada com o analisador de imagens Aperio Image Scope View software (Aperio Tecnologies, Inc, CA, USA) detectando-se a porcentagem de area positiva ocupada pelos respectivos antigenos.*Microscopia eletronica de transmissao para visualizacao direta da CP, MP e BB. (AU)\n            ", "title": "Estudo biomolecular de produtos de Chlamydia pneumoniae, Mycoplasma pneumoniae e Borrelia burgerdorferi na etiopatogenia da degeneracao mixomatosa da valva mitral"}, {"url": "http://bv.fapesp.br/pt/auxilios/88572/trabalho-precario-politicas-publicas-e-inseguranca-social-processos-de-subjetivacao-e-ruralidades/", "citations": [], "properties": [{"values": ["14/23019-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Social"], "label": "Área do conhecimento:"}, {"values": ["Rosemeire Aparecida Scopinho"], "label": "Pesquisador responsável:"}, {"values": ["Rosemeire Aparecida Scopinho"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Trabalhador rural", "Seguridade social", "Assentamento rural", "Precarizacao do trabalho", "Politicas publicas"], "label": "Assunto(s):"}], "resume": "\n              Pretende-se aprofundar as investigacoes sobre o processo organizativo de assentamentos rurais do tipo PDS - Projeto de Desenvolvimento Sustentavel, tomando como objeto de estudo a relacao que se estabelece entre trabalho precario, politicas publicas de controle da pobreza e processos de subjetivacao de trabalhadores rurais assentados na regiao de Ribeirao Preto. Apesar dos ganhos politicos e sociais da criacao dos assentamentos, permanecem os problemas relacionados a falta de infraestrutura produtiva adequada que, associados as caracteristicas socioculturais dos trabalhadores, ainda nao permite pensa-los como formas de lidar com problemas relacionados a degradacao ambiental e a pobreza. Se a participacao nos mercados institucionais incentivou a criacao de novas organizacoes economicas e tem contribuido para gerar renda minima, a falta de titulo de posse da terra impede o acesso a novos creditos para investir em infraestrutura que permita produzir de modo a superar a pobreza. Sem perspectivas de emancipacao e movidos pela inseguranca social, os assentados voltam ao mercado de trabalho urbano em busca de renda e ainda dependem dos programas governamentais de controle da pobreza. E importante aprofundar as investigacoes sobre como acontece e que sentidos os trabalhadores atribuem a coexistencia do trabalho precario, formal e/ou informal, na cidade e no campo, com a participacao nesses programas, particularmente aqueles que financiam a pequena producao familiar, os que criam os mercados institucionais para escoamento da pequena producao familiar e os de transferencia de renda. Este objeto sera analisado no escopo de um quadro conceitual que permita captar os movimentos entre estrutura e processo social, os condicionantes objetivos e subjetivos que orientam a acao dos sujeitos. A hipotese e a de que os arranjos feitos por cada familia para garantir a sobrevivencia apenas mantem na precariedade as suas condicoes de reproducao social e, sobretudo, podem enfraquecer o processo organizativo dos sujeitos para obter a emancipacao real do projeto de assentamento. O objetivo geral da pesquisa e o de compreender as estrategias e arranjos produtivos desenvolvidos pelos trabalhadores rurais assentados que transitam entre campo e cidade em busca de sobrevivencia e seguranca social bem como as suas representacoes sociais sobre esta condicao. Realizar-se-a um estudo de caso no Assentamento Sepe Tiaraju, que conta com 79 familias, escolhido intencionalmente por ser o primeiro PDS implantado em Sao Paulo, com dez anos existencia oficial e ainda nao emancipado. A pesquisa sera realizada por meio de: pesquisa bibliografica e documental; entrevistas semiestruturadas e nao estruturadas; seminarios, oficinas de trabalho e grupos de discussao. No conjunto, as informacoes provenientes das diferentes fontes serao trianguladas para: 1. Organizar um quadro geral das politicas publicas implantadas no territorio; 2. Organizar a cartografia das atividades de trabalho realizadas pelas familias e 3. identificar representacoes sobre as situacoes vividas no trabalho realizado dentro e fora do assentamento e na participacao como beneficiarios das politicas publicas. Tais representacoes, por sua vez, serao sistematizadas e analisadas para identificar consensos, dissensos e as suas respectivas ancoragens. O conteudo da sistematizacao geral sera submetido a discussao com os participantes no processo da pesquisa, como forma de validacao dos dados e de socializacao do conhecimento produzido. Espera-se obter um retrato detalhado, quantitativo e qualitativo, das estrategias de sobrevivencia e das representacoes sociais das familias assentadas, o que e importante para subsidiar a avaliacao dos projetos de assentamento e a formulacao de politicas publicas adequadas para, de fato, promover a emancipacao deles, em conformidade com o que preconiza a atual politica de assentamentos rurais, especialmente os do tipo PDS. (AU)\n            ", "title": "Trabalho precario, politicas publicas e inseguranca social: processos de subjetivacao e ruralidades no Nordeste paulista"}, {"url": "http://bv.fapesp.br/pt/auxilios/88573/silagem-de-planta-inteira-e-de-graos-umidos-ou-graos-secos-de-milho-consorciado-com-graminea-eou-le/", "citations": [], "properties": [{"values": ["14/09165-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Pastagens e Forragicultura"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Andreotti"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Andreotti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Plantio direto", "Bromatologia", "Capim marandu", "Feijao", "Estoque de carbono", "Integracao lavoura-pecuaria-floresta"], "label": "Assunto(s):"}], "resume": "\n              Revezar ou consorciar as atividades de agricultura e pecuaria dentro de uma mesma propriedade, pode significar economia e rentabilidade para o produtor. Assim, o trabalho objetivara, em um latossolo vermelho distrofico, em area de sequeiro, avaliar a producao de silagem de graos umidos ou producao de graos de milho, dos consorcios com capim-Marandu e/ou feijao guandu anao no verao, e seu efeito na pastagem em sucessao no inverno; e em area irrigada (pivo central), avaliar a producao de silagem de planta inteira de milho em duas alturas de colheita (0,20 e 0,45 m em relacao ao nivel do solo) nos consorcios com capim-Marandu e/ou feijao guandu anao no verao, e seu efeito no feijao em sucessao no inverno. Tambem nas duas areas serao avaliadas as alteracoes nos atributos quimicos e fisicos do solo na camada de 0 a 0,20 m e ao final, o desempenho economico dos sistemas de producao. O trabalho sera desenvolvido na FEPE, pertencente a Faculdade de Engenharia/Unesp, campus de Ilha Solteira, localizada em Selviria-MS. O delineamento experimental sera de blocos casualizados em esquema fatorial 2 x 2, com seis repeticoes, nas duas areas e repetidos por 2 anos agricolas. No sequeiro, os tratamentos serao os 2 consorcios (milho/Urochloa brizantha cv. Marandu e milho/Urochloa brizantha cv. Marandu/guandu-anao) colhidos para para producao de silagem de graos umidos ou apenas producao de graos. Na area irrigada serao os mesmos dois consorcios, colhidos em duas alturas de corte (0,20 e 0, 45 m). Na semeadura do feijao e manejo das forrageiras, tambem sera utilizado o mesmo delineamento experimental dos consorcios objetivando avaliar o efeito da palhada remanescente destes sobre o desempenho da cultura do feijao ou produtividade de forragem no inverno, em area irrigada e de sequeiro, respectivamente. Serao avaliados os atributos morfologicos das plantas de milho e feijao, os componentes da producao e a produtividade de graos das culturas. Nas forrageiras serao avaliadas os teores de macronutrientes, analises bromatologicas, alem dos teores de nutrientes digestiveis totais (NDT). (AU)\n            ", "title": "Silagem de planta inteira e de graos umidos ou graos secos de milho consorciado com graminea e/ou leguminosa forrageira e efeito na pastagem e no feijoeiro em sucessao"}, {"url": "http://bv.fapesp.br/pt/auxilios/88568/efeito-da-ingestao-de-extrato-de-cha-verde-rico-em-epigalocatequina-3-galato-sobre-reguladores-metab/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/19508-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Lila Missae Oyama"], "label": "Pesquisador responsável:"}, {"values": ["Lila Missae Oyama"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dieta hiperlipidica", "Doencas metabolicas", "Proteinas quinases ativadas por AMP", "Biomarcadores", "Compostos fenolicos", "Camellia sinensis", "Camundongos", "Figado"], "label": "Assunto(s):"}], "resume": "\n              O aumento do ganho de peso da populacao ao longo das ultimas decadas evidenciou a obesidade como problema de saude publica. Sua origem e multifatorial, e envolve entre outros o consumo de uma dieta rica em gorduras, principalmente saturada. Associado a esse quadro vem crescendo a prevalencia de doencas metabolicas caracteristicas a obesidade, entre elas as doencas hepaticas nao alcoolicas nesta populacao. Destaca-se entao a necessidade de metodos terapeuticos alternativos e naturais para o combate e prevencao dessas doencas. Diversos estudos vem demonstrando o efeito benefico dos compostos fenolicos presente no cha verde nas alteracoes decorrentes de doencas metabolicas, sendo a epigalocatequina-3-galato o principal composto responsavel por estes efeitos. Porem ainda sao limitados os estudos que elucidam os possiveis efeitos destes compostos bioativos sobre reguladores metabolicos. Uma das possiveis vias de atuacao destes compostos fenolicos na regulacao metabolica e atraves da reducao de lipogenese de novo, alem de poder atuar ativando tambem a via AMPK/LKB1 aumentando o processo de oxidacao dos acidos graxos. Sendo assim, este projeto propoe-se a investigar os efeitos metabolicos do consumo de extrato de cha verde rico em epigalocatequina-3-galato no figado de camundongos alimentados com dieta hiperlipidica. (AU)\n            ", "title": "Efeito da ingestao de extrato de cha verde rico em epigalocatequina-3-galato sobre reguladores metabolicos hepaticos em camundongos tratados com dieta hiperlipidica"}, {"url": "http://bv.fapesp.br/pt/auxilios/88574/gas-sensor-response-of-thin-films-impact-of-p-n-junctions/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50725-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["MIT"], "label": "Convênio/Acordo:"}, {"values": ["Jose Arana Varela"], "label": "Pesquisador responsável:"}, {"values": ["Jose Arana Varela"], "label": "Beneficiário:"}, {"values": ["\n                        Harry Louis Tuller\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Massachusetts Institute of Technology (MIT).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/07296-2 - CDMF - Centro de Desenvolvimento de Materiais Funcionais"], "label": "Vinculado ao auxílio:"}, {"values": ["Oxidos", "Semicondutores", "Sensores", "Cooperacao internacional"], "label": "Assunto(s):"}], "resume": "\n              In 2010, we began an international cooperation with the Massachusetts Institute of Technology (MIT), with the group of Prof. Tuller, funded by MISTI MIT and FAPESP (proc. No 10/51959-8) and we have had both student and faculty exchanges between both Universities. In 2012, we received another cooperation project MIT-FAPESP (proc. No 12/51195-3) and again we achieved student and faculty exchange between our universities. Both projects were funded to study the sensor properties of pure and doped nanostructured semiconductors. During this cooperation we obtained impressive results that were published in high impact journals in the sensor and materiais science field (Sensors & Actuators B, 2014, submitted; Sensors & Actuators B, 186, 103, 2013; Adv. Func. Mater., 23, 1759, 2013). Moreover, based on our discovery that SnO rnicro-disks exhibit exceptional sensor response to NO2 gas, we have obtained a provisional patent via the MIT- Technology Licensing Office. Based on this previous successful cooperation, now we are proposing to continue the cooperation, by studying the role that p-n junctions can play in further enhancing gas senso r sensitivity and selectivity to different gaseous analytes. (AU)\n            ", "title": "Gas sensor response of thin films: impact of p-n junctions"}, {"url": "http://bv.fapesp.br/pt/auxilios/88433/intervencao-urbana-como-tatica-pedagogica-encontro-com-folioes/", "citations": [], "properties": [{"values": ["14/21353-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Educacao Artistica"], "label": "Área do conhecimento:"}, {"values": ["Carminda Mendes Andre"], "label": "Pesquisador responsável:"}, {"values": ["Carminda Mendes Andre"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Artes (IA). Universidade Estadual Paulista (UNESP). Campus de Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Festas populares", "Intervencao urbana", "Sao Paulo (SP)"], "label": "Assunto(s):"}], "resume": "\n              O projeto consiste na continuidade do que a pesquisadora principal vem realizando a quatro anos em graduacao e pos graduacao no Instituto de Artes da UNESP, em parceria com artistas educadores ligados a pratica da intervencao urbana na cidade de Sao Paulo.  Desenvolve modalidade de intervencao urbana como pratica de ensino e aprendizagem em artes cenicas. Em 2013 e 2014, a proponente sai do Estado de Sao Paulo e realiza oficinas de intervencao urbana para estudantes e docentes das Universidade Federal de Uberlandia (2014) e Universidade Federal de Tocantins (2013). Nessas andancas, aproxima-se de comunidades que sofrem algum risco de apagamento cultural e realiza acao intervencionista com o objetivo de criar um campo de possiveis trocas de saberes. Em Uberlandia esteve em contato com integrantes da Folia de Reis PENA BRANCA, comunidade em lento processo de expulsao do bairro do Patrimonio (especulacao imobiliaria e outros monstros capitalistas); em Palmas a comunidade visitada, apelidada de Os Canelas, sao individuos desapropriados de seus sitios para dar passagem as aguas da barragem que abastece a cidade hoje. Povo festeiro, vivem em luta para nao perder suas tradicoes. Essa aproximacao entre UNESP e UFT suscitou desejo em continuar parceria mais estreita gerando proposta para o DINTER que aguarda parecer. Para fechar uma amostragem mais ampla, incluimos tambem acao semelhante com a comunidade da Escola de Samba Lavapes na cidade sede do Projeto, Sao Paulo.A pesquisa tem, por finalidade, a sistematizacao de pedagogia arte educativa em que a intervencao urbana funciona como acao mediadora entre propositores e pessoas ou grupos que estao alem do ambiente de ensino. As bases teoricas passam pelas proposicoes das correntes pos-colonialistas principalmente no que tange a afirmacao do multiculturalismo; no campo do ensino e da metodologia da pesquisa, busca aproximacoes com as linhas de pesquisa que discutem educacao e metodologia de pesquisas sob a otica da \"experiencia\". O corpo do pesquisador deve estar em contato direto com os sujeitos em campo de estudos e precisa ser preparado para tal. Por isso, as acoes principais dessa proposta academica e a imersao dos artistas educadores (academicos) nas Festas populares aqui indicadas e uma posterior criacao coletiva com integrantes de cada comunidade. As acoes do projeto vao alem do ambiente universitario, buscando modos de resistencia cultural entre individuos ou grupos em diferenca. Ao aproximar a intervencao urbana ao ativismo, a pesquisadora busca aproximacoes entre arte urbana e arte popular. O estudo se volta as reflexoes sobre arte produzidas pela neovanguardas brasileiras dando continuidade a pesquisa de doutoramento da proponente. Em resumo: serao realizados tres estagios de pesquisa de curta duracao, dois fora do Estado (Uberlandia e Palmas) e outro na cidade de Sao Paulo. A finalidade dos estagios de campo e recolher material para elaboracao de trabalho para Livre Docencia da proponente.A pesquisa esta prevista para acontecer no periodo de dois anos, 24 meses. (AU)\n            ", "title": "Intervencao urbana como tatica pedagogica: encontro com Folioes"}, {"url": "http://bv.fapesp.br/pt/auxilios/88435/estudo-da-producao-de-pao-frances-funcional-durante-o-processo-de-assamento-um-estudo-local-para-me/", "citations": [], "properties": [{"values": ["13/12693-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Maria Vanin"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Maria Vanin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise sensorial de alimentos", "Pao", "Alimentos funcionais", "Arroz", "Banana verde", "Milho"], "label": "Assunto(s):"}], "resume": "\n              Pao frances e um alimento altamente consumido por todas as classes sociais, porem sua producao feita a partir de farinha de trigo e muitas vezes questionada. Dessa forma, o uso de diferentes farinhas na producao de paes tem sido amplamente explorado nos ultimos anos. Porem, de maneira geral, o que pode ser observado e que as pesquisas, e produtos desenvolvidos no mercado, tem como produto alvo os paes de forma, enquanto que a producao de pao frances funcional ainda e um mercado a ser amplamente explorado. Alem disso, as pesquisas nesta area caracterizam apenas o produto final, ou seja, pouca informacao a respeito da criacao e desenvolvimento da estrutura alveolar, principal responsavel pela textura e outras propriedades do produto final, esta disponivel na literatura. Desta forma, o objetivo deste projeto e avaliar o efeito da adicao de diferentes farinhas, milho, arroz, banana verde e casca de maracuja, em substituicao parcial a farinha de trigo, na criacao da estrutura alveolar (crosta e miolo) de paes franceses durante o processo de assamento. Diferentes formulacoes de pao frances, que proporcionem diferentes estruturas, serao estudadas, a fim de compreender como e quando as microestruturas sao criadas e desenvolvem-se, e sua relacao com as propriedades tecnologicas e sensoriais finais do produto. Um estudo in-situ sera realizado para caracterizar nao apenas a estrutura celular final, mas tambem para seguir todo o processo de desenvolvimento do produto durante etapa de assamento. O estudo sera de extrema importancia na area tecnologica, pois: (1) visa a producao de alimentos com atributos funcionais; (2) envolve a valorizacao e utilizacao de alguns dos principais graos produzidos no Brasil, e tambem a utilizacao de residuos da industria de alimentos, o que podera representar uma importante alternativa para a independencia economica do pais frente as importacoes de trigo. (AU)\n            ", "title": "Estudo da producao de pao frances funcional durante o processo de assamento: um estudo local para melhor compreensao das propriedades tecnologicas e sensoriais do produto final"}, {"url": "http://bv.fapesp.br/pt/auxilios/88431/caracterizacao-de-novos-transportadores-de-acucar-envolvidos-na-regulacao-da-degradacao-da-biomassa/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/23653-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Roberto do Nascimento Silva"], "label": "Pesquisador responsável:"}, {"values": ["Roberto do Nascimento Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Trichoderma reesei", "Degradacao de biomassa", "Polissacarideos", "Proteinas de membrana transportadoras", "Parede celular vegetal", "Lignocelulose", "Bagaco de cana-de-acucar", "Celulase", "RNA-seq"], "label": "Assunto(s):"}], "resume": "\n              O fungo Trichoderma reesei (Hypocrea jecorina) e um saprofito envolvido na degradacao de polissacarideos da parede celular de plantas. T. reesei apresenta uma capacidade surpreendente de formar e secretar celulases, sendo o fungo industrial mais importante na producao dessas enzimas que sao utilizadas, dentre outros fins, na industria de biocombustiveis, tal como o bioetanol. A degradacao dos componentes da parede lignocelulosica e um processo complexo que requer uma serie de proteinas regulatorias para torna-lo mais eficiente e poupar gastos energeticos desnecessarios. Esse projeto tem como principal objetivo contribuir para o entendimento dos mecanismos moleculares envolvidos no processo de desconstrucao da biomassa em T. reesei atraves da identificacao e caracterizacao de novos transportadores de acucar associados a este. Para isso, uma serie de transportadores potencialmente envolvidos na degradacao de biomassa, identificados anteriormente pelo nosso grupo atraves de analises in silico de dados de RNA-seq, serao deletados para verificacao de suas respectivas funcoes. Posteriormente, faremos a caracterizacao dos transportadores por meio de teste de complementacao em linhagem de Sacharomyces cerevisiae. Com os dados obtidos, sera construido um modelo relacionado ao papel desses transportadores no metabolismo de diferentes fontes carbono, possibilitando uma melhor compreensao do comportamento das enzimas celuloliticas produzidas por T. reesei e contribuindo para a aplicacao desse fungo na industria de bioetanol. (AU)\n            ", "title": "Caracterizacao de novos transportadores de acucar envolvidos na regulacao da degradacao da biomassa lignocelulosica em Trichoderma reesei"}, {"url": "http://bv.fapesp.br/pt/auxilios/88377/figuracoes-da-violencia-sexual/", "citations": [], "properties": [{"values": ["14/19498-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia do Desenvolvimento Humano"], "label": "Área do conhecimento:"}, {"values": ["Renata Maria Coimbra Liborio"], "label": "Pesquisador responsável:"}, {"values": ["Renata Maria Coimbra Liborio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Documentario", "Exploracao sexual", "Violencia sexual"], "label": "Assunto(s):"}], "resume": "\n              A presente pesquisa sera desenvolvida durante um periodo de 18 meses, abrangendo o periodo de fevereiro/2015 a agosto de 2016. Seu objeto de estudo sao as figuracoes femininas de criancas e adolescentes em situacao de exploracao sexual, presentes em documentarios e imagens fotograficas, que retratam essa problematica. Pretende-se analisar tais figuracoes buscando identificar, do ponto de vista politico e etico, o lugar ocupado pelas criancas e adolescentes nessas figuracoes. Assim, buscamos problematizar as distintas maneiras de figuracao identificadas nos documentarios e nas fotografias. Um segundo objetivo refere-se a construcao de um roteiro para um documentario de longa metragem a ser realizado pela pesquisadora, junto a adolescentes com historico de exploracao sexual, tematica recorrente em seus  estudos. Nessa direcao, iremos refletir sobre o estilo narrativo do documentario a ser realizado, as implicacoes eticas relativas a relacao entre quem filma e quem e filmado, a genese das imagens, as figuracoes possiveis das personagens, de forma a nao aprisiona-las a estigmas e dando liberdade para a emergencia de sua singularidade. Como um primeiro dispositivo desse documentario, serao procuradas as adolescentes que participaram da pesquisa de doutorado da pesquisadora no ano de 1999, bem como sera apresentado um retrato atual da realidade da exploracao sexual no Brasil, atraves do trabalho da ONG Menina-Danca (MG). Do ponto de vista metodologico a presente pesquisa sera de cunho heuristico. O corpus da pesquisa, constituido por documentarios e fotografias, a principio e ampliado e heterogeneo, englobando varios filmes de diferentes estilos, realidades e contextos sociais e culturais, e fotografias presentes em diferentes meios (livros, mostras fotograficas e propagandas de ONGs e governamentais). O corpus sera aos poucos delimitado no decorrer da pesquisa. Com relacao as atividades a serem desenvolvidas, a pesquisa abrangera: a) um amplo estudo bibliografico que nos permitira identificar, discutir e analisar as questoes eticas, politicas e esteticas envolvidas na producao e no uso das imagens, nas figuracoes das personagens e as implicacoes desses processos para o espectador; b) participacao em reunioes do Grupo de Pesquisa \"Poeticas da Experiencia\", coordenado pelo professor Dr. Cesar G. Guimaraes do Programa de Pos-Graduacao em Comunicacao Social da Faculdade de Filosofia e Ciencias Humanas da Universidade Federal de Minas Gerais (UFGM) na forma de beneficios complementares (estagio de pesquisa em Universidade fora do Estado de SP, que ocorrera no primeiro semestre de 2015);  c) elaboracao de um roteiro para o documentario sobre o tema da exploracao sexual; d) realizacao do documentario, previsto para ser finalizado ao termino da pesquisa; e) essa pesquisa propiciara reflexoes que auxiliarao nas minhas praticas de formacao de profissionais da educacao e de outras areas que trabalham com criancas e adolescentes. Para propiciar / viabilizar a producao do documentario, serao solicitados equipamentos permanentes e servico de terceiros, bem como recursos para diarias e transporte da pesquisadora. (AU)\n            ", "title": "Figuracoes da violencia sexual"}, {"url": "http://bv.fapesp.br/pt/auxilios/88634/estudos-sobre-a-implicacao-da-via-de-akt-e-da-fosforilacao-oxidativa-mitocondrial-na-resistencia-de/", "citations": [], "properties": [{"values": ["14/22813-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Christtanini Koyama"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Christtanini Koyama"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Sirio-Libanes. Sociedade Beneficente de Senhoras (SBSHSL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia neoadjuvante", "Neoplasias retais", "Fosforilacao oxidativa", "Proteina oncogenica v-akt", "Expressao genica diferencial", "Quimiorradioterapia", "RNA-seq"], "label": "Assunto(s):"}], "resume": "\n              A resistencia a radioquimioterapia e um dos principais obstaculos para um desfecho favoravel no tratamento do cancer. O tratamento com radioquimioterapia neoadjuvante (RQTn), entretanto, pode levar a regressao completa do tumor em uma proporcao significativa de pacientes com cancer de reto (ate 40%). Contudo, aproximadamente 60% dos pacientes apresentam apenas remissao parcial do tumor, ou nenhuma, apos o tratamento. Na tentativa de identificar os mecanismos biologicos tumorais que possam estar relacionados a resistencia a RQTn, realizamos analises de expressao genica diferencial entre tumores de reto que apresentaram regressao total ou parcial apos a nQRT, seguidas de analises de enriquecimento de vias biologicas dentre os genes diferencialmente expressos.  De acordo com nossos dados preliminares, as vias de fosforilacao oxidativa mitocondrial e sinalizacao por fosfatidilinositois estao enriquecidas entre os genes diferencialmente expressos dos dois grupos de tumores. Genes relacionados a fosforilacao oxidativa mitocondrial foram encontrados down-regulados nos tumores provenientes de pacientes que nao respondem ao tratamento neoadjuvante, alguns genes da via de sinalizacao por fosfatidilinositois como a fosfatidilinositol sintase e a fosfolipase C estao up-regulados e, os genes para a fosfatidilinositol 4-fosfato 5 quinase beta 1,  inositol 1,3,4 trifosfato 5/6 quinase e o receptor de inositol 1,4,5 trifosfato tipo 3 (importantes na sinalizacao de calcio) estao down-regulados. Ambas as vias aqui descritas ja foram reportadas de forma independente como envolvidas em resistencia a radioquimioterapia em tumores solidos. No presente trabalho, propomos entao: i) avaliar a participacao da disfuncao mitocondrial e da ativacao de Akt atraves de analise de expressao genica diferencial em dados de RNA-Seq antes e apos do tratamento neoadjuvante,  ii) avaliar a ativacao de Akt por imuno-histoquimica, utilizando anticorpos para Akt fosforilada em amostras de tumores de reto provenientes de biopsias assim como em linhagens celulares de tumor de reto sensivel e resistente ao tratamento neoadjuvante por immunoblot e, por ultimo, iii) realizar testes in vitro para novos protocolos de terapias considerando inibidores de Akt como radio sensibilizador, na tentativa de melhorar a eficacia do tratamento neoadjuvante. A caracterizacao dos mecanismos que levam a regulacao destas vias seria de grande relevancia tanto para entender os mecanismos de resistencia a RQTn em cancer de reto quanto para propor novas estrategias terapeuticas. (AU)\n            ", "title": "Estudos sobre a implicacao da via de Akt e da fosforilacao oxidativa mitocondrial na resistencia de tumores retais a radioquimioterapia neoadjuvante"}, {"url": "http://bv.fapesp.br/pt/auxilios/88627/em-busca-de-caminhos-que-promovam-a-convivencia-respeitosa-em-sala-de-aula-todos-os-dias-investigan/", "citations": [], "properties": [{"values": ["14/24297-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Fundamentos da Educacao"], "label": "Área do conhecimento:"}, {"values": ["Telma Pileggi Vinha"], "label": "Pesquisador responsável:"}, {"values": ["Telma Pileggi Vinha"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Psicologia educacional", "Relacoes interpessoais", "Ambiente escolar"], "label": "Assunto(s):"}], "resume": "\n              O clima escolar pode ser compreendido como o conjunto de percepcoes dos integrantes da comunidade escolar em relacao a instituicao que descortinam os fatores relacionados a organizacao, as estruturas pedagogica e administrativa, alem das relacoes humanas que ocorrem nesse espaco. Ele influencia nao apenas as aprendizagens escolares (rendimento, motivacao...), mas tambem a qualidade das interacoes sociais (conflitos, agressoes...) Ainda nao ha no Brasil, instrumentos validados que possibilitem a avaliacao das diversas dimensoes interrelacionadas que compoem o clima, tais como, aprendizagem, relacionamentos sociais, seguranca, justica, participacao, infraestrutura e pertencimento. Nenhum dos instrumentos atendeu a todos os criterios elencados. Em vista disso, esse projeto visa, construir, testar e validar tres instrumentos, adaptados a realidade das escolas brasileiras, para avaliar o clima escolar em alunos do 7o ao 9o ano, docentes e gestores. A partir do estudo da literatura na area e da analise de varios instrumentos internacionais sobre clima escolar, elaboramos questionarios em formato Likert direcionado aos tres grupos (gestores, docentes e alunos). Esses instrumentos ja foram pre-testados e submetidos a apreciacao de especialistas na area. Sao compostos por questoes contendo itens que avaliam as percepcoes dos sujeitos a respeito das dimensoes que constituem o clima. Foram aplicados em 1030 sujeitos visando aperfeicoamento preliminar. Apos esse aprimoramento, esses instrumentos serao novamente aplicados em 3000 sujeitos, alunos do 7o ao 9o ano, professores e gestores de escolas publicas e particulares do estado de Sao Paulo. Os dados serao analisados quantitativamente por meio de tratamento estatistico. Alem de contribuir para a ampliacao de pesquisas nessa area, esses instrumentos permitirao as escolas ampliar o conhecimento de sua realidade possibilitando a elaboracao de propostas de intervencao mais eficazes. (AU)\n            ", "title": "Em busca de caminhos que promovam a convivencia respeitosa em sala de aula todos os dias: investigando o clima escolar"}, {"url": "http://bv.fapesp.br/pt/auxilios/88629/efeitos-do-estresse-agudo-por-restricao-e-do-tratamento-com-a-clozapina-na-modulacao-das-respostas-d/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/16634-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Fisiologica"], "label": "Área do conhecimento:"}, {"values": ["Regina Claudia Barbosa da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Regina Claudia Barbosa da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Clozapina", "Atencao (processos psicologicos)", "Esquizofrenia", "Isolamento social", "Estresse psicologico", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              O estresse e um a fator de risco importante no desenvolvimento de varios transtornos psiquiatricos incluindo a esquizofrenia.  O objetivo do presente estudo e o de avaliar se os efeitos da exposicao ao estresse agudo por restricao podera afetar negativamente aspectos cognitivos e a funcao social em ratos Wistar machos. A restricao sera utilizada como um estimulo estressor agudo, pois e um modelo de estresse inescapavel bastante utilizado para o estudo de alteracoes comportamentais e de neuroplasticidade em ratos. Os dominios cognitivos de interesse neste estudo sao atencao e memoria que serao avaliados atraves de dois testes: Inibicao por Pre-Pulso (IPP) do Reflexo de Sobressalto Acustico e Reconhecimento de Objetos Novos, respectivamente. A resposta de IPP ocorre quando um estimulo acustico fraco (pre-pulso) e apresentado imediatamente antes de um estimulo acustico forte (pulso), reduzindo a magnitude da resposta de sobressalto, constituindo-se em uma medida operacional de entrada sensorio-motora. Pacientes com esquizofrenia exibem deficits de IPP. O teste de Reconhecimento de Objetos Novos avalia a memoria de reconhecimento visual, permitindo a comparacao entre estimulos apresentados e informacoes previamente armazenadas.  Problemas no funcionamento social sao caracteristicas frequentes e persistentes em pacientes com esquizofrenia.  Para avaliar o isolamento social nos utilizaremos o modelo de interacao social. Este teste mede uma serie de comportamentos sociais apresentados por roedores em sua interacao com um con-especifico nao familiar. Na tentativa de tracarmos um paralelo com a clinica, pretendemos verificar se o tratamento com a clozapina (5 mg/kg; IP), um antipsicotico atipico largamente utilizado na clinica, sera capaz de reverter ou atenuar os deficits, produzidos pela restricao aguda nos parametros comportamentais avaliados. Alem disso, serao mapeadas, atraves do estudo de imunorreatividade a proteinaFos, as areas associadas a resposta de estresse ativadas pela restricao aguda dos ratos. (AU)\n            ", "title": "Efeitos do estresse agudo por restricao e do tratamento com a clozapina na modulacao das respostas de inibicao por pre-pulso do reflexo de sobressalto acustico, reconhecimento de objetos novos, interacao social e suas correlacoes neurofisiologicasemratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/88637/potencial-terapeutico-de-farmacos-flavonoidicos-na-infeccao-com-o-virus-da-hepatite-c/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/22198-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Paula Rahal"], "label": "Pesquisador responsável:"}, {"values": ["Paula Rahal"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virologia", "Virus da hepatite C", "Virus Zika", "Desenvolvimento de farmacos", "Antivirais", "Flavonoides", "Cultura de celulas"], "label": "Assunto(s):"}], "resume": "\n              O virus da Hepatite C (HCV) e um problema de saude publica mundial e estima-se que aproximadamente 2% da populacao mundial esteja infectada com este virus. A infeccao cronica pode progredir para cirrose hepatica e carcinoma hepatocelular, sendo atualmente a principal causa de transplante de figado no ocidente. A terapia atual baseada em interferon peguilado e ribavirina apresenta baixa resposta virologica sustentada, e um tratamento caro e causa efeitos colaterais graves. Estes dados demonstram a necessidade do desenvolvimento de novos antivirais ou terapias combinadas para o tratamento do HCV. Flavonoides naturais como a epigalocatequina-3-galato, narigerina e quercetina podem fornecer uma abordagem alternativa para novas terapias antivirais. Eles interferem em varias etapas do ciclo replicativo do HCV, variando desde a entrada, replicacao e montagem a liberacao. Portanto, este projeto propoe investigar os efeitos de farmacos flavonoidicos sinteticos, incluindo chalconas, flavanonas, flavonas e flavonois no clico replicativo do HCV, e identificar o modo de acao destes compostos utilizando ambos, replicons subgenomicos do HCV e o recentemente desenvolvido sistema infeccioso JFH1 de cultura de celulas. Este sistema tem fornecido entendimento dos aspectos biologicos do HCV e oferecido potencial no desenvolvimento de terapias antivirais futuras. Ensaios de luciferase, western Blotting, imunofluorescencia e quantificacao de carga viral por PCR em tempo real fornecerao resultados que suportarao a relevancia destes metodos para intervencao da infeccao pelo HCV. Enfim, o desenho de novas drogas baseado nas estruturas de produtos naturais associado a novas entidades quimicas pode resultar em compostos patenteaveis que sao muito atrativos para pesquisa, desenvolvimento e abordagens inovativas. (AU)\n            ", "title": "Potencial terapeutico de farmacos flavonoidicos na infeccao com o virus da hepatite C"}, {"url": "http://bv.fapesp.br/pt/auxilios/88623/investigacao-de-potenciais-mecanismos-de-acao-do-extrato-padronizado-de-ginkgo-biloba-egb-envolvid/", "citations": [], "properties": [{"values": ["14/18929-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia"], "label": "Área do conhecimento:"}, {"values": ["Monica Marques Telles"], "label": "Pesquisador responsável:"}, {"values": ["Monica Marques Telles"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Medicamentos fitoterapicos", "Ginkgo biloba", "Metabolismo dos lipideos", "Obesidade", "Proteomica", "Microbioma gastrointestinal", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              A obesidade, uma doenca cronica com alta incidencia mundial, esta associada ao desenvolvimento de importantes alteracoes metabolicas, reduzindo assim tanto a qualidade como a expectativa de vida. Neste sentido, o desenvolvimento de uma terapia eficiente e de facil acesso a populacao e bastante desejavel. Estudos de nosso laboratorio demonstraram que ratos obesos tratados com Extrato padronizado de Ginkgo biloba (EGb), um dos fitoterapicos mais utilizados mundialmente, apresentaram melhora da sensibilidade a insulina e aumento da sinalizacao deste hormonio em tecidos insulino-dependentes. Estes dados permitiram sugerir o potencial uso do EGb como terapia para prevenir ou tratar as complicacoes metabolicas provenientes da obesidade. Neste contexto, o presente estudo pretende analisar potenciais mecanismos de acao envolvidos nos efeitos beneficos do EGb previamente observados em nosso laboratorio.Para isso utilizaremos ratos com obesidade induzida por dieta hiperlipidica por 60 dias. Em seguida, os animais serao submetidos ao tratamento com EGb por 14 dias. Avaliaremos nestes animais, o complemento proteico plasmatico e do tecido adiposo branco retroperitoneal com o objetivo de identificar todo o conjunto de proteinas com expressao modulada pelo tratamento com EGb, alem de identificar as alteracoes ocorridas na microbiota intestinal e no metabolismo lipidico. Tambem avaliaremos o consumo alimentar diario, o ganho de massa corporal, a massa dos depositos de tecido adiposo branco retroperitoneal, epididimal e mesenterial, bem como os niveis sericos de insulina, leptina, adiponectina, IL-6, IL-12, TNF-±, IL-10 e LPS, ao termino do tratamento. (AU)\n            ", "title": "Investigacao de potenciais mecanismos de acao do extrato padronizado de Ginkgo biloba (EGB) envolvidos na melhora da obesidade e resistencia a insulina induzidas por dieta hiperlipidica"}, {"url": "http://bv.fapesp.br/pt/auxilios/88626/analise-da-expressao-do-receptor-dopaminergico-d2-em-adenomas-hipofisarios-clinicamente-nao-funciona/", "citations": [], "properties": [{"values": ["14/16327-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Ericka Barbosa Trarbach"], "label": "Pesquisador responsável:"}, {"values": ["Ericka Barbosa Trarbach"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Neoplasias hipofisarias", "Receptores de dopamina D2", "Marcadores geneticos", "Expressao genica", "Cabergolina"], "label": "Assunto(s):"}], "resume": "\n              Os adenomas hipofisarios clinicamente nao funcionantes (ACNF), sao neoplasias comuns da regiao hipofisaria. Em sua maioria os ACNFs sao macrodenomas e, usualmente, cursam com sintomas relacionados a efeito de massa tumoral. O tratamento de escolha para este tipo de tumor e a abordagem cirurgica. No entanto, devido ao diagnostico tardio, os ACNFs apresentam reduzida probabilidade de cura, sendo comum a presenca de restos tumorais apos a cirurgia. A identificacao do receptor 2 de dopamina (D2R) nos adenomas hipofisarios proporcionou o uso de agonistas dopaminergicos como alternativa terapeutica. Alguns estudos clinicos ja foram realizados em ACNF para avaliar a eficacia desses agonistas, como por exemplo a cabergolina, no tratamento desses tumores. No entanto, estes trabalhos avaliaram um numero bem reduzido de pacientes (n=41, no total) com poucos dados em relacao a expressao do D2R. O presente projeto visa analisar a expressao genica (isoformas curta e longa) e proteica do D2R em uma coorte de, pelo menos, 101 pacientes portadores de ACNF (52 em uso de cabergolina) com resto tumoral apos cirurgia transesfenoidal, com a finalidade de relacionar a presenca deste receptor a resposta ao tratamento adjuvante. Com esses resultados, esperamos obter dados mais consistentes sobre o papel do D2R na resposta ao uso da cabergolina em ACNF e, dessa forma, auxiliar na escolha de um medicamento que possa ser efetivo no tratamento dos restos tumorais destes pacientes, bem como na identificacao de biomarcadores de resposta terapeutica. (AU)\n            ", "title": "Analise da expressao do receptor dopaminergico D2 em adenomas hipofisarios clinicamente nao funcionantes e sua relacao com a eficacia ao tratamento com cabergolina"}, {"url": "http://bv.fapesp.br/pt/auxilios/88624/estudos-geneticos-da-adesao-de-escherichia-coli-enteroagregativa-eaec-atipica-a-superficies-biotic/", "citations": [], "properties": [{"values": ["14/18729-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Isabel Cristina Affonso Scaletsky"], "label": "Pesquisador responsável:"}, {"values": ["Isabel Cristina Affonso Scaletsky"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia molecular", "Escherichia coli", "Aderencia bacteriana", "Analise de sequencia de DNA"], "label": "Assunto(s):"}], "resume": "\n              Escherichia coli enteroaggregativa (EAEC) e definida por seu padrao caracteristico de aderencia agregativa (AA) a celulas epiteliais cultivadas. Amostras prototipo de EAEC aderem a celulas HEp-2 e na mucosa intestinal atraves das adesinas AAF codificadas nos plasmidios pAA; os genes da biogenese das AAF sao regulados pelo fator transcricional AggR. Entretanto, amostras de EAEC atipicas (aggR-negativas) nao apresentam nenhuma das variantes AAF, o que sugere a existencia de outras AAF ou de outros fatores ainda nao descritos. Em nosso laboratorio, foi realizada uma tentativa de identificar o(s) gene (s) envolvido(s) no padrao AA da EAEC atipica RN153-1. A analise de um banco de mutantes no ensaio de adesao levou a identificacao de um mutante nao aderente a celulas HEp-2. A analise da sequencia do DNA flanqueado pela insercao do transposon revelou homologia de 97% com a permease ygjV. Em um estudo epidemiologico recente, amostras de EAEC atipica foram os principais enteropatogenos entre criancas quilombolas. Foi investigada, nessas amostras, a presenca dos genes para as variantes AAF e verificou-se que eram desprovidas dos referidos genes. (AU)\n            ", "title": "Estudos geneticos da adesao de Escherichia coli enteroagregativa (EAEC) atipica a superficies biotica e abiotica"}, {"url": "http://bv.fapesp.br/pt/auxilios/88628/materia-sob-condicoes-extremas-das-estrelas-compactas-ao-universo-primordial/", "citations": [], "properties": [{"values": ["14/19069-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia"], "label": "Área do conhecimento:"}, {"values": ["German Lugones"], "label": "Pesquisador responsável:"}, {"values": ["German Lugones"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ondas gravitacionais", "Estrelas de neutrons", "Universo primordial"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e pesquisar o papel de modelos detalhados para a equacao de estado da materia densa e/ou quente em varios fenomenos associados com estrelas de neutrons e o Universo primordial. Em particular, pretendemos investigar a estrutura e evolucao de estrelas compactas, as oscilacoes da estrela compactas, e transicoes de fase cosmologicas. (AU)\n            ", "title": "Materia sob condicoes extremas: das estrelas compactas ao universo primordial"}, {"url": "http://bv.fapesp.br/pt/auxilios/88538/morbidade-e-mortalidade-por-acidentes-de-transporte-terrestre-no-municipio-de-sao-paulo/", "citations": [], "properties": [{"values": ["14/17441-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Gleice Margarete de Souza Conceicao"], "label": "Pesquisador responsável:"}, {"values": ["Gleice Margarete de Souza Conceicao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Epidemiologia", "Acidentes de transito", "Mortalidade", "Morbidade", "Transporte urbano", "Indicadores socioeconomicos"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Atualmente, 3.000 pessoas morrem por dia devido a acidentes de transporte terrestre (ATT) em todo o mundo, aproximadamente 1.3 milhoes de pessoas por ano. Em 1997, o transito no Brasil foi considerado um dos piores e mais perigosos do mundo, com indices de acidentes altissimos, um para cada 410 veiculos em circulacao. Em 2010, o Brasil apresentou uma taxa bruta de 22,5 obitos por ATT por 100.000 habitantes. A cidade Sao Paulo e a mais populosa do pais, com cerca de 11,8 milhoes de habitantes e uma frota de mais de 7,5 milhoes de veiculos. Seu crescimento demografico e desenvolvimento economico nao foram acompanhados por melhorias de infraestrutura equivalentes e, como efeito colateral, as questoes relacionadas a mobilidade urbana assumiram um carater critico para a qualidade de vida da populacao. Nao existem estudos recentes que descrevam o perfil da morbidade e da mortalidade por ATT no municipio de Sao Paulo, identificando suas particularidades e as subpopulacoes mais susceptiveis a esses acidentes.Objetivos: Este projeto pretende descrever o atual perfil da morbidade e da mortalidade por ATT no municipio de Sao Paulo e sua evolucao ao longo dos ultimos anos, identificar as subpopulacoes mais susceptiveis, alem de avaliar a distribuicao espacial da mortalidade no municipio. As subpopulacoes de interesse neste estudo serao determinadas pela condicao da vitima (Todas, Pedestre, Motociclista, Ocupante de veiculo ou Indeterminada), sexo, faixa etaria, raca/cor, escolaridade e local de residencia. Pretende-se ainda estimar o impacto da adocao de medidas de seguranca no transito, tanto nos indices de morbidade e mortalidade, quanto na distribuicao espacial da mortalidade.Metodologia: Trata-se de um estudo ecologico longitudinal. Informacoes referentes as internacoes por ATT ocorridas na cidade de Sao Paulo no periodo de 1998 a 2012, incluindo idade e sexo, serao obtidas do Sistema de Informacoes Hospitalares do Sistema Unico de Saude (SIH/SUS). Serao obtidos, do Programa de Aprimoramento das Informacoes de Mortalidade no Municipio de Sao Paulo (PRO-AIM), dados referentes aos obitos por ATT no periodo de 1991 a 2012, incluindo idade e sexo; informacoes socioeconomicas como raca/cor, escolaridade e endereco de residencia da vitima sao disponibilizadas a partir de 1998. Sera utilizada a Classificacao Internacional de Doencas No. 9, CID-9 (ate o ano de 1995) e a CID-10 (a partir de 1996) para classificar cada obito e internacao, a partir da causa basica, em uma das cinco categorias, denominadas \"condicao da vitima\": 1-Todas, 2-Pedestre, 3-Motociclista, 4-Ocupante de veiculo e 5-Indeterminada.Analise estatistica: Para cada subpopulacao de interesse serao calculadas taxas anuais de mortalidade e de morbidade e distribuicoes proporcionais do numero de obitos e internacoes.Para avaliar a tendencia dos indicadores de morbidade e de mortalidade ao longo do tempo, serao ajustados modelos lineares generalizados. As variaveis resposta serao o numero anual de internacoes e o numero anual de obitos por ATT. As variaveis explicativas serao ano, condicao da vitima, sexo, faixa etaria e numero de habitantes, alem de variaveis indicadoras para cinto de seguranca, restricao de transito de motocicletas, restricao de transito de caminhoes e lei seca. Nos modelos envolvendo o numero de obitos, as variaveis raca/cor, escolaridade e distrito de residencia tambem serao incluidas como variaveis explicativas, para o periodo em que estas informacoes estiverem disponiveis. Serao considerados tres tipos de modelos de regressao: o linear classico, o de Poisson, e o modelo com resposta Binomial Negativa. Para a analise espacial serao criados mapas tematicos, calculado o indice de Moran e, para as variaveis com padrao cluster sera calculado o indice local de associacao espacial e estimados modelos de regressao, tendo como variavel dependente as taxas e como variaveis independentes os indicadores socioeconomicos. (AU)\n            ", "title": "Morbidade e mortalidade por acidentes de transporte terrestre no municipio de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/88534/genomica-da-biossintese-de-hemicelulose-em-cana-de-acucar-visando-compreender-a-relacao-dos-genes-c/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/17486-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Elisson Antonio da Costa Romanel"], "label": "Pesquisador responsável:"}, {"values": ["Elisson Antonio da Costa Romanel"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bioenergia", "Biocombustiveis", "Parede celular vegetal", "Hemicelulose", "Lignina", "Cana-de-acucar", "Genomica", "Etiquetas de sequencias expressas", "RNA-seq"], "label": "Assunto(s):"}], "resume": "\n              A cana-de-acucar (Saccharum spp.) esta entre as especies que mais produz etanol derivado da sacarose (40%) acumulada na planta madura. Entretanto, 2/3 dos carbonos da cana-de-acucar nao sao aproveitados para a producao de bioetanol. Um dos maiores desafios na atualidade no campo da bioenergia e a obtencao de biocombustivel de segunda geracao a partir da biomassa recalcitrante da parede celular dos vegetais presente no bagaco, folha e palha. Para superar essa dificuldade, faz-se necessario conhecer nao somente os componentes da parede celular, como os genes e seus mecanismos molecular responsaveis pela biossintese da parede celular. Novas pesquisas produzida pelo grupo do Dr. Andre Ferraz da EEL/USP revelam que a soma do teor hemicelulose e lignina em bagaco de cana-de-acucar se correlaciona com a elevada recalcitrancia da parede celular. Crescente volume de publicacoes vem relatando que a retirada da hemicelulose por pre-tratamento e/ou a sua modificacao atraves de alteracoes geneticas resulta na reducao da recalcitrancia. Apesar dos avancos na caracterizacao funcional dos genes da biossintese de hemicelulose ter iniciado em 2004 em plantas-modelo, pouco genes desta via foram catalogados em cana-de-acucar. Por essas razoes, o presente projeto propoe a identificacao e a anotacao dos genes da via de biossintese da hemicelulose em cana-de-acucar atraves do uso de analises filogeneticas e computacionais usando bancos de ESTs e RNA-Seq; e correlacionar o perfil de expressao destes genes em hibridos de cana-de-acucar com teor contrastante de hemicelulose. A execucao deste projeto permitira iniciar a implementacao de um laboratorio de genetica molecular no Departamento de Biotecnologia da EEL/USP. Este projeto sera realizado em conjunto com a participacao dos pesquisadores Dr. Andre Ferraz, Dr. Marcos Buckeridge da USP/Capital e Dr. Renato Vicentini da UNICAMP e o auxilio de dois discentes de mestrado do Programa de Pos-Graduacao em Biotecnologia Industrial e quatro discentes de iniciacao cientifica. A execucao de tais estrategias contribuira com a anotacao e catalogacao dos genes de cana-de-acucar envolvidos na biossintese dos polissacarideos hemicelulosicos os quais poderao ser usados para manipular a planta e ampliar a producao de etanol sem a necessidade de aumentar a area plantada. (AU)\n            ", "title": "Genomica da biossintese de hemicelulose em cana-de-acucar: visando compreender a relacao dos genes com a recalcitrancia da parede celular"}, {"url": "http://bv.fapesp.br/pt/auxilios/88540/novos-metodos-de-determinacao-para-acidos-carboxilicos-aminoacidos-e-poliois-em-vinhaca-do-processo/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/23846-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Nelson Ramos Stradiotto"], "label": "Pesquisador responsável:"}, {"values": ["Nelson Ramos Stradiotto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cana-de-acucar", "Etanol", "Aminoacidos", "Sensores eletroquimicos", "Vinhaca", "Acidos carboxilicos", "Eletroanalitica"], "label": "Assunto(s):"}], "resume": "\n              O pleno aproveitamento energetico da cana-de-acucar deve estar vinculado ao atual conceito de biorrefinaria, a qual possibilita a conversao da biomassa, alem da producao de acucar e de etanol, em diversos produtos quimicos de alto valor agregado. As usinas sucroalcooleiras possuem em suas instalacoes industriais dois residuos (bagaco e vinhaca) que podem gerar produtos com alto valor agregado. Destes residuos, o bagaco vem sendo utilizado na producao de eletricidade e pesquisas recentes mostram sua viabilidade na producao do etanol de segunda geracao. No entanto, a vinhaca ate o presente momento, vem sendo utilizada unicamente como fertilizante nas proprias plantacoes de cana-de-acucar.A vinhaca e um produto da destilacao do etanol, sendo produzida em uma proporcao que pode variar de 11 a 18 litros por litro de alcool destilado. Este residuo, constituido principalmente de poliois, acidos carboxilicos e aminoacidos em concentracoes significativas, tem atraido pouca atencao no sentido de transformar a vinhaca em materia-prima de expressiva importancia industrial.O desenvolvimento de novos metodos para determinacao de compostos de alto valor agregado e imprescindivel para que as usinas sucroalcooleiras possam reaproveitar o que hoje e considerado residuo. Dentre estes novos metodos de determinacao, aqueles que utilizam sensores eletroquimicos, bem como, detectores eletroquimicos acoplados com tecnicas de separacao tem se destacado por apresentarem alta sensibilidade, grande seletividade, rapidez na analise, sendo opcoes bastante atraentes para a analise desses compostos.Em razao disso, este projeto tem como objetivo principal desenvolver novos metodos de determinacao de compostos de alto valor agregado originarios da vinhaca de cana-de-acucar. Assim, o projeto tem como objetivos especificos: a) desenvolvimento de novos sensores eletroquimicos, baseados em polimeros molecularmente impressos ancorados em grafeno, para a determinacao de poliois em vinhaca e b) desenvolvimento de novos detectores eletroquimicos, baseados em nanoparticulas metalicas ancoradas em grafeno, acoplados a tecnica cromatografica para a determinacao de acidos carboxilicos e aminoacidos em vinhaca. (AU)\n            ", "title": "Novos metodos de determinacao para acidos carboxilicos, aminoacidos e poliois em vinhaca do processo de fabricacao de etanol"}, {"url": "http://bv.fapesp.br/pt/auxilios/88532/influencia-das-emocoes-geradas-por-eventos-da-vida-no-consumo-alimentar-e-nos-niveis-plasmaticos-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/14732-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Dietetica"], "label": "Área do conhecimento:"}, {"values": ["Rosa Wanda Diez Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Rosa Wanda Diez Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comportamento alimentar", "Consumo de alimentos", "Regulacao do apetite", "Emocoes", "Mulheres"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O comportamento alimentar esta relacionado com emocoes. Mecanismos hedonicos e homeostaticos fazem a regulacao do apetite interagindo as experiencias psicologicas e ambientais, os sinais fisiologicos e os processos neurais. Tais condicoes fundamentam a hipotese de que as emocoes provocadas pelas tensoes da vida em um contexto de alta disponibilidade de alimentos, podem incrementar o consumo alimentar, de modo que o alimento funcione como um atenuador de tensoes e afete os hormonios do apetite. Objetivo: Verificar a influencia de emocoes gerada por tensoes da vida na ingestao alimentar e no nivel dos hormonios do apetite em um ambiente com alta disponibilidade de alimentos. Metodo: Para o desenvolvimento desse trabalho serao avaliadas 40 mulheres adultas, sendo 20 mulheres eutroficas e 20 com sobrepeso. Ambos os grupos serao submetidos a duas intervencoes com videoclipes: um videoclipe que evoca emocoes provocadas por dramas da vida e outro com cenas comuns do cotidiano, considerada intervencao com emocao neutra. As emocoes evocadas pelas intervencoes serao analisadas por escalas analogicas e um instrumento qualitativo. As amostras de sangue para dosagem dos hormonios do apetite (insulina, grelina e leptina) serao coletadas antes e depois das intervencoes. Apos as intervencoes sera oferecido um lanche ad libitum contendo alimentos doces, salgados, saudaveis e nao saudaveis. O consumo alimentar sera avaliado por observacao direta. Energia e carboidrato serao aspectos nutricionais analisados. Terminado o lanche sera realizado grupo focal para explorar as emocoes geradas pelo video e a auto percepcao do consumo alimentar diante das emocoes provocadas pela rotina. (AU)\n            ", "title": "Influencia das emocoes geradas por eventos da vida no consumo alimentar e nos niveis plasmaticos de hormonios reguladores do apetite em mulheres"}]