[{"url": "http://bv.fapesp.br/pt/auxilios/45700/de-paciente-a-atuante-transformacoes-em-pacientes-fora-de-possibilidades-de-cura-atraves-da-interve/", "citations": [], "properties": [{"values": ["11/17716-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Maria Julia Paes da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Maria Julia Paes da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cuidados paliativos", "Terapias complementares"], "label": "Assunto(s):"}], "resume": "\n              Falar sobre a morte em um meio onde o foco e a luta pela vida e muito dificil, mesmo se o assunto for discutido com pacientes e profissionais da area da saude que convivem com esta realidade. Cuidar de forma integral e valorizar a forca interior do paciente sao alternativas que podem refletir em transformacoes positivas para o enfrentamento destes aspectos. O objetivo desta pesquisa e avaliar a eficacia da Intervencao Terapeutica \"Relaxamento, Imagens Mentais e Espiritualidade\" (RIME) em pacientes que se encontram em Cuidados Paliativos Oncologicos em relacao ao nivel de bem-estar espiritual e ao estimulo de mudancas dos principais sintomas fisicos. A pesquisa ocorrera na unidade de Oncoclinica do Hospital das Clinicas de Marilia e apos a aplicacao da Intervencao Terapeutica RIME, sera aplicada a Escala de Avaliacao de Sintomas de Edmonton e a Escala de Bem-estar Espiritual como instrumentos de coleta de dados. Os resultados serao avaliados por meio de estatistica descritiva. (AU)\n            ", "title": "De paciente a atuante: transformacoes em pacientes fora de possibilidades de cura atraves da intervencao terapeutica \"relaxamento, imagens mentais e espiritualidade\" (RIME)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45685/aspectos-clinicos-e-moleculares-no-autismo-infantil-e-sindrome-de-asperger/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14116-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Masruha Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Masruha Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurologia", "Sindrome de Asperger", "Transtorno autistico", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              Autismo Infantil e sindrome de Asperger sao entidades diagnosticas em uma familia de transtornos de neurodesenvolvimento, chamada de Transtornos Invasivos do Desenvolvimento. Esse grupo e caracterizado por alteracoes qualitativas das interacoes sociais reciprocas e modalidades de comunicacao e por um repertorio de interesses e atividades restrito, estereotipado e repetitivo. O autismo tornou-se um dos disturbios mais estudados em neuropsiquiatria e o interesse pela area e amplamente justificado, tendo em vista tanto a gravidade deste transtorno como o impacto social que produz. Apesar de decadas de pesquisas e investigacoes, sua etiologia permanece indefinida, pois se trata de um disturbio complexo e heterogeneo com graus variados de gravidade. O espectro de apresentacoes e manifestacoes clinicas sugere uma heterogeneidade neurobiologica, provavelmente influenciada por uma combinacao de fatores ambientais e geneticos. Nos ultimos anos, diversos genes vem sendo identificados, contribuindo para a elucidacao da fisiopatologia da doenca. Atraves da pesquisa de mutacoes em genes candidatos e analise das caracteristicas clinicas dos dois grupos  pretendemos a curto prazo, dentro do periodo de execucao de dois anos,  correlacionar os achados clinicos e moleculares, uma vez que nao existem trabalhos que diferenciem alteracoes geneticas nos autistas infantis e pacientes com sindrome de Asperger, nem que relacionem essas alteracoes com as caracteristicas comportamentais e habilidades funcionais destes pacientes. A longo prazo pretendemos criar um banco de dados clinicos e geneticos, possibilitando novas pesquisas e analises; identificacao de novos genes responsaveis pelo autismo infantil e sindrome de Asperger; ampliar o numero de pacientes estudados e estabelecer colaboracoes com outros centros de pesquisas nacionais e internacionais para projetos multicentricos e promover, atraves de artigos cientificos e participacoes em eventos, a disseminacao do conhecimento para a comunidade cientifica a fim de contribuir para a identificacao de marcadores biologicos e na descoberta de terapias mais eficazes para essas condicoes clinicas. (AU)\n            ", "title": "Aspectos clinicos e moleculares no autismo infantil e sindrome de Asperger"}, {"url": "http://bv.fapesp.br/pt/auxilios/45690/estudo-populacional-domiciliar-sobre-menopausa-em-mulheres-residentes-na-regiao-metropolitana-de-cam/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14526-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Aarao Mendes Pinto Neto"], "label": "Pesquisador responsável:"}, {"values": ["Aarao Mendes Pinto Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Ginecologia", "Climaterio", "Menopausa"], "label": "Assunto(s):"}], "resume": "\n              Avaliar os sintomas climatericos, os tratamentos, a sexualidade, as doencas associadas e o conhecimento sobre menopausa em mulheres com idade 45 e 60 anos, brasileiras natas, residentes na Regiao Metropolitana de Campinas e associa-los aos aspectos socio-demograficos, socioculturais e socioeconomicos. Metodos: Trata-se de um estudo descritivo e exploratorio, do tipo \"corte transversal\", realizado atraves de inquerito populacional domiciliar com 655 mulheres avaliadas em suas casas, definidas aleatoriamente por sorteio proporcional ao numero de habitantes dos municipios, por entrevistadoras treinadas, questionando sobre seus sintomas climaterios e sexuais, doencas, tratamentos, conhecimentos e motivos para procura aos servicos de saude. Para o calculo amostra consideramos uma proporcao populacional de mulheres com sintomatologia do climaterio de 70%, com uma diferenca maxima desejada entre a proporcao amostral e populacao de 3,5%, e um erro tipo I (alfa) de 0,05. Desse modo, estipulamos o total de 655 mulheres. Analise Estatistica: Consistira inicialmente da apresentacao da distribuicao de frequencias e caracteristicas sociodemograficas das participantes. Sera feita analise descritiva univariada dos sintomas climatericos e sexuais, das doencas associadas e dos tratamentos utilizados, em que a prevalencia sera estimada e seu respectivo intervalo de confianca de 95%. Sera feita analise bivariada dos sintomas climatericos e sexuais, doencas associadas, procura de servico de saude e dos tratamentos utilizados segundo as caracteristicas socio-demograficas, atraves da razao de prevalencia e respectivo IC 95%. Serao ajustados modelos multiplos de regressao de Poisson, para cada um dos sintomas, cada uma das doencas, assim como cada um dos tratamentos utilizados. Para a analise dos dados serao consideradas como caracteristicas do plano de amostragem os municipios e os setores censitarios. Esperamos assim poder contribuir para nortear politicas de saude voltadas a essa populacao. (AU)\n            ", "title": "Estudo populacional domiciliar sobre menopausa em mulheres residentes na regiao metropolitana de Campinas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45684/artrodese-da-articulacao-interfalangeana-proximal-de-equinos-avaliacao-biomecanica-comparativa-da-t/", "citations": [], "properties": [{"values": ["11/13913-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Andre Luis do Valle De Zoppa"], "label": "Pesquisador responsável:"}, {"values": ["Andre Luis do Valle De Zoppa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Equinos", "Artrodese", "Biomecanica", "Parafusos osseos", "Articulacoes"], "label": "Assunto(s):"}], "resume": "\n              As claudicacoes sao a principal causa de encaminhamento de cavalos aos medicos veterinarios e uma das maiores causa de encaminhamento destes animais aos hospitais de referencia; sendo as fraturas, especialmente aquelas de ossos longos e articulares, as que tem menor indice de sucesso devido ao prognostico e alto custo do tratamento; entendendo como sucesso o retorno do cavalo ao trabalho previo ou pelo menos ter qualidade de vida. A articulacao interfalangeana proximal (AIP) dos equinos e clinicamente importante devido a apresentacao frequente de claudicacao com lesoes que comprometem a vida esportiva e utilidade do cavalo. O objetivo desta pesquisa e comparar biomecanicamente as caracteristicas de duas tecnicas de artrodese da articulacao interfalangeana proximal em equinos, utilizando-se placa de compressao dinamica (DCP) de 4.5mm em combinacao com dois parafusos corticais obliquos inseridos pela tecnica de compressao (lag screw) e placa em \"Y\" de compressao bloqueada (LCP) de 5.0 mm e sete orificios com um parafuso cortical obliquo transarticular inserido pela tecnica de parafuso compressivo. Serao utilizadas doze pecas anatomicas de membros anteriores de equinos, das quais sera isolada a porcao distal do membro desde a primeira falange ate o casco, conservando as estruturas peri articulares, tais como, ligamentos, tendoes e capsula articular. Uma vez preparadas as pecas, sera realizada a tecnica de artrodese com os dois tipos de placas, gerando dois grupos com seis pecas cada um.  O passo seguinte sera submeter os modelos experimentais a ensaios biomecanicos de forcas de compressao axial, onde sera avaliado o tipo de falha ocorrida na placa e nos parafusos, como tambem a forca a qual ocorrem tais falhas. Os resultados serao analisados e confrontados estatisticamente utilizando-se o teste t pariado. (AU)\n            ", "title": "Artrodese da articulacao interfalangeana proximal de equinos: avaliacao biomecanica comparativa da tecnica com placa de compressao dinamica de 4.5mm e dois parafusos obliquos transarticulares de 5.5mm e placa em \"Y\" de compressao bloqueada de 5.0 m"}, {"url": "http://bv.fapesp.br/pt/auxilios/45683/efeito-dos-receptores-tlr2-na-genese-e-progressao-de-lesoes-periapicais-induzidas-experimentalmente/", "citations": [], "properties": [{"values": ["11/13812-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Lea Assed Bezerra da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Lea Assed Bezerra da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Lesoes periapicais", "Imuno-histoquimica", "Receptores toll-like", "Receptor 2 toll-like"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho sera caracterizar a formacao e progressao de lesoes periapicais induzidas experimentalmente em dentes de camundongos knockout para receptores toll-like 2 (TLR2 KO) comparados a animais wild-type (WT). As lesoes periapicais serao induzidas nos primeiros molares inferiores de 28 camundongos WT e de 27 camundongos TLR2 KO. Decorridos 7, 21 e 42 dias da inducao da lesao periapical, os animais serao submetidos a eutanasia em camara de CO2, as mandibulas serao removidas e submetidas ao processamento histotecnico. A seguir, cortes representativos serao corados com hematoxilina e eosina (HE), para descricao do tecido pulpar e das regioes apical e periapical, em microscopia optica convencional, e mensuracao da area das lesoes periapicais, em microscopia de fluorescencia. Especimes sequenciais serao avaliados por meio de: histoenzimologia para a atividade da TRAP, para identificacao de osteoclastos; coloracao de Brown & Brenn, para localizacao de bacterias; e imunoistoquimica, para identificacao de citocinas inflamatorias (IL-1±, IL-4, IL-10) e marcadores da osteoclastogenese (RANK, RANKL, OPG). Os resultados numericos obtidos da analise morfometrica da extensao da area das lesoes periapicais e do numero de osteoclastos serao submetidos a analise estatistica por meio dos testes adequados de acordo com a natureza dos dados, utilizando o software SAS (Statistical Analysis System) for Windows versao 9.1.3. O nivel de significancia adotado sera de 5%. Os resultados da coloracao de HE, Brown & Brenn e Imunoistoquimica serao expressos de maneira qualitativa. (AU)\n            ", "title": "Efeito dos receptores TLR2 na genese e progressao de lesoes periapicais induzidas experimentalmente em dentes de camundongos knockout"}, {"url": "http://bv.fapesp.br/pt/auxilios/45919/efeitos-do-estresse-agudo-e-cronico-sobre-respostas-comportamentais-de-defesa/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17471-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Fisiologica"], "label": "Área do conhecimento:"}, {"values": ["Milena de Barros Viana"], "label": "Pesquisador responsável:"}, {"values": ["Milena de Barros Viana"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Comportamento defensivo animal", "Transtornos de ansiedade", "Labirinto em cruz elevado", "Estresse cronico", "Hibridizacao in situ"], "label": "Assunto(s):"}], "resume": "\n              O conceito de estresse baseia-se na observacao de que diferentes tipos de mudancas ambientais, sejam elas externas ou internas, podem ameacar a homeostase do organismo, acarretando um conjunto de alteracoes corporais: a chamada \"sindrome de adaptacao geral\". Neste sentido, o termo estresse pode ser utilizado tanto para identificar eventos ou circunstancias que sao percebidos como aversivos (estimulos estressores), quanto para descrever um estado induzido por estimulos estressores (uma reacao de estresse). O objetivo da reacao de estresse e manter a homeostase, que inclui uma serie de respostas fisiologicas como ativacao endocrina (em especial do eixo hipotalamo-hipofise adrenal - HHA) e alteracoes cardiovasculares, que por si, nao produzem alteracoes patologicas. Entretanto, quando a estimulacao aversiva se da por periodo prolongado ou excede a capacidade do organismo de manter a homeostase, o estresse pode acarretar sequelas patologicas. As consequencias da exposicao ao estresse sao multiplas. No presente trabalho, pretende-se investigar como o estresse agudo e o estresse brando cronico e imprevisivel (ECBI) podem alterar respostas comportamentais de defesa relacionadas a diferentes transtornos de ansiedade encontrados na clinica. Para tanto, ratos Wistar machos passarao pelo procedimento de estresse agudo (restricao por 30 min) e pelo ECBI (ao longo de 14 dias consecutivos) e em seguida (1 hora, para o estresse agudo, e 24 depois para o ECBI) serao submetidos as tarefas comportamentais medidas no modelo do labirinto em T elevado (LTE). O modelo, composto por dois bracos abertos dispostos perpendicularmente a um fechado, gera em um mesmo rato uma resposta relacionada a inibicao comportamental (esquiva inibitoria) e uma relacionada a ativacao motora (fuga). Estas respostas comportamentais estao respectivamente relacionadas, em termos de psicopatologia, ao transtorno da ansiedade generalizada e ao panico. Para melhor investigar como esses diferentes estimulos estressores alteram o funcionamento do eixo hipotalamo-hipofise-adrenal, corticosterona sera dosada apos o estimulo estressor e os testes comportamentais. Para investigar o efeito do estresse sobre a atividade exploratoria, os animais serao tambem testados em um campo aberto apos os testes com o LTE. Alem da analise comportamental, o projeto investigara os efeitos do estresse sobre a ativacao de areas encefalicas relacionadas a defesa, por meio da analise da imunorreatividade a proteina fos e da expressao do mRNA do CRF por hibridizacao in situ nestas areas. (AU)\n            ", "title": "Efeitos do estresse agudo e cronico sobre respostas comportamentais de defesa"}, {"url": "http://bv.fapesp.br/pt/auxilios/45831/producao-e-composicao-do-leite-em-vacas-com-mastite-causada-por-patogenos-secundarios/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14284-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Marcos Veiga dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Veiga dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mastite animal", "Bovinocultura leiteira", "Leite", "Producao animal", "Qualidade da producao"], "label": "Assunto(s):"}], "resume": "\n              A mastite e a doenca que mais causa prejuizos na bovinocultura leiteira, pois afeta a producao e a qualidade do leite em rebanhos comerciais, alem de reduzir o rendimento industrial dos derivados lacteos. Microrganismos secundarios, em especial, Corynebacterium spp. e estafilococos coagulase-negativa (ECN) tem se tornado os agentes causadores de mastite mais predominante no Brasil e em diversos paises. A identificacao da maioria das especies destes generos bacterianos baseia-se nas caracteristicas fenotipicas, morfologia das colonias e potencial hemolitico, porem, estes testes convencionais sao onerosos e/ou requerem tempo. Os objetivos sao avaliar o efeito da mastite subclinica causada por especies de Corynebacterium spp. e ECN sobre a producao, contagem de celulas somaticas (CCS) e composicao do leite, bem como, a frequencia de isolamento destes microrganismos em quartos mamarios de vacas leiteiras. Objetiva-se tambem, avaliar a tecnica de espectrometria de massas com ionizacao e dessorcao a laser assistida por matriz (MALDI-MS) para identificacao de especies dos generos bacterianos em questao. No total, para cada genero bacteriano, serao avaliados 30 quartos mamarios infectados e 30 quartos mamarios contralaterais sadios (controle), selecionados a partir da coleta de amostras assepticas dos quartos mamarios de 1200 vacas. Depois de isoladas, as especies serao diferenciadas genotipicamente pela tecnica de Reacao em Cadeia da Polimerase, associado com o Polimorfismo de Fragmentos de DNA obtidos por Enzimas de Restricao (PCR-RFLP) para o genero ECN, e sequenciamento de genes baseado no 16S rRNA para o genero Corynebacterium spp. Posteriormente, resultados obtidos pelas tecnicas de biologia molecular serao comparados a MALDI-MS. Depois de identificadas, as vacas serao submetidas a ordenha completa e individual dos quartos mamarios para registro de producao de leite por quarto e coleta de amostras para analises de composicao e CCS. (AU)\n            ", "title": "Producao e composicao do leite em vacas com mastite causada por patogenos secundarios"}, {"url": "http://bv.fapesp.br/pt/auxilios/45825/efeito-do-laser-terapeutico-associado-ao-plasma-rico-em-plaquetas-sobre-a-matriz-extracelular-de-ten/", "citations": [], "properties": [{"values": ["11/13657-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Raquel Yvonne Arantes Baccarin"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Yvonne Arantes Baccarin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Traumatismo dos tendoes", "Tendinite animal", "Ligamentos", "Fisioterapia", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              A cicatrizacao das lesoes ligamentares e tendineas e lenta e muitas vezes ineficiente. Uma vez lesados, o ligamento suspensor do boleto (LSB) e o tendao flexor digital superficial (TFDS) dificilmente recuperam suas propriedades biomecanicas originais. As desmopatias e tendinopatias exibem caracteristicas patologicas similares que incluem aumento dos niveis de proteoglicanos, conteudo hidrico e de celularidade, assim como desorganizacao de colageno e separacao de fibrilas. Sabe-se tambem que a sintese e catabolismo dos proteoglicanos em desmites e tendinites pode influenciar a progressao da doenca. Contudo, o papel dos proteoglicanos em tendoes e ligamentos normais ou lesados e pouco compreendido tanto em humanos quanto em equinos. Este trabalho pretende caracterizar e padronizar a distribuicao dos proteoglicanos agrecam, decorim, biglicam e fibromodulim no LSB e TFDS normais e naqueles sob o efeito de exercicio fisico. Alem disso, pretende-se avaliar o efeito da terapia com laser de baixa intensidade associado ao plasma rico em plaquetas (PRP) sobre a distribuicao de agrecam, decorim e colageno em lesoes ligamentares e tendineas induzidas experimentalmente em equinos. Para tanto, amostras de LSB e TFDS normais e de cavalos sob exercicio fisico serao colhidas. Tambem, lesoes no LSB e TFDS serao induzidas com colagenase, na regiao proximal do LSB e no terco medio do TFDS em diferentes grupos de cavalos. O tratamento sera realizado com laser local e PRP intralesional. Durante o experimento os animais serao acompanhados semanalmente por meio de exames fisico e ultrassonografico, bem como atraves de analise cinematica computadorizada; e as amostras do LSB e do TFDS serao coletadas mediante biopsia apos tratamento. (AU)\n            ", "title": "Efeito do laser terapeutico associado ao plasma rico em plaquetas sobre a matriz extracelular de tendoes e ligamentos de equinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45819/larp-laboratorio-de-arqueologia-romana-provincial/", "citations": [], "properties": [{"values": ["11/51184-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Arqueologia", "Arqueologia Historica"], "label": "Área do conhecimento:"}, {"values": ["Maria Isabel D'Agostino Fleming"], "label": "Pesquisador responsável:"}, {"values": ["Maria Isabel D'Agostino Fleming"], "label": "Beneficiário:"}, {"values": ["\n                           Museu de Arqueologia e Etnologia (MAE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              Este projeto tem entres seus objetivos a criacao do Laboratorio de Arqueologia Romana Provincial-LARP, a ser incluido entre os Laboratorios Tematicos do MAE-USP. Tal laboratorio viabilizara de forma mais consistente e estruturada o desenvolvimento e aprofundamento das discussoes que tem norteado as pesquisas na area de arqueologia romana do Museu. Nos ultimos seis anos o grupo dedicado a arqueologia romana provincial do MAE-USP esteve organizado no Grupo de Trabalho do CNPq \"Formas de contato e processos de transformacao no Mediterraneo Antigo: Roma e suas provincias\", liderado pela Profa. Dra. Maria Isabel D'Agostino Fleming. Neste periodo o GT-CNPq acumulou um elenco de questoes sobre a atuacao romana nas provincias que levaram a necessidade de aprofundar sua atividade nos campos em investigacao, pautados pelos debates em torno dos seguintes temas: imperialismo romano; exercito; romanizacao; alteridade/identidade; identidade e discurso; religiao e politica; urbanismo/urbanizacao; transformacao dos espacos publicos; monumentalidade; iconografia; espaco domestico; tecnologia, producao e consumo; territorio e paisagem, entre outros. Entre as atividades do LARP para os dois primeiros anos preve-se disponibilizar no site do Museu os resultados das pesquisas atraves do Sistema de Informacoes Geograficas-SIG, uma metodologia aplicada de forma inedita a Arqueologia Classica desenvolvida em nosso meio. O SIG permite a analise, dentre outros topicos, da distribuicao de vestigios arqueologicos na paisagem terrestre. Visa-se, assim, tornar funcional um banco de dados para elaborar mapas tematicos de acordo com as pesquisas desenvolvidas pelos membros do LARP. Igualmente, estao entre os resultados esperados: a) a producao de textos-piloto relativos as discussoes dos pesquisadores, que serao ampliados para insercao na pesquisa cientifica sobre o mundo greco-romano e no ensino universitario; b) producao de um Atlas interativo com informacoes ambientais e arqueologicas, disponivel na internet atraves de um WEB-SIG; c) disponibilizacao em pdf ou diretamente no website de textos de referencia sobre os temas analisados no Laboratorio; d) realizacao de um simposio com a participacao dos membros do LARP e convidados do pais e do exterior. (AU)\n            ", "title": "Larp - laboratorio de arqueologia romana provincial."}, {"url": "http://bv.fapesp.br/pt/auxilios/45830/desenvolvimento-de-pele-artificial-contendo-equivalente-dermico-glicado-na-avaliacao-da-eficacia-e-t/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14327-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise Toxicologica"], "label": "Área do conhecimento:"}, {"values": ["Silvya Stuchi Maria-Engler"], "label": "Pesquisador responsável:"}, {"values": ["Silvya Stuchi Maria-Engler"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Produtos finais de glicosilacao", "Toxicidade", "Queratinocitos", "Envelhecimento"], "label": "Assunto(s):"}], "resume": "\n              Muitos estudos tem mostrado variacoes nas funcoes celulares, estruturas anatomicas e a nivel molecular no envelhecimento. A glicacao nao enzimatica das proteinas (AGE) parece ser um fator comum para a fisiopatologia de uma serie de transtornos relacionados a idade. Equivalentes dermicos sao um eficiente modelo para o estudo de celulas e modificacoes provocadas na matriz extracelular no processo de envelhecimento. O aparecimento dos produtos dos AGEs se da atraves de reacoes de glicacao nao-enzimatica da matriz extracelular na derme e tem sido apontado como um dos fatores responsaveis pela perda de elasticidade e outras propriedades da derme durante o envelhecimento. A penetracao farmacologica e uma limitacao importante para compostos que devem atingir camadas mais profundas da pele. O modelo 3D de pele artificial tem caracteristicas metabolicas, de permeabilidade e atividade semelhantes a da pele original, potencializando seu papel nas investigacoes sobre permeabilidade de drogas, toxicidade, irritacao e diferenciacao de queratinocitos. Uma serie de compostos naturais ou sinteticos inibidores de AGEs tem sido propostos, descobertos ou apresentados recentemente e podem ter uso terapeutico no tratamento de modificacoes causadas pela a formacao e acumulo dos AGEs na pele. Este estudo busca avaliar a eficacia e toxicidade dos compostos Resveratrol, Carnosina, ALT-711, Benfotiamina e Piridoxamina em modelo de pele artificial glicada. (AU)\n            ", "title": "Desenvolvimento de pele artificial contendo equivalente dermico glicado na avaliacao da eficacia e toxicidade de compostos anti-glicacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/45829/estudo-bioquimico-e-histologico-comparativo-do-efeito-das-fototerapias-led-laser-de-baixa-ou-alta-p/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14013-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Alyne Simoes Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Alyne Simoes Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patologia bucal", "Estomatite", "Quimioterapia", "Glandulas salivares"], "label": "Assunto(s):"}], "resume": "\n              Mucosite e xerostomia sao consequencias debilitantes do tratamento quimioterapico, que podem ser aliviadas com o uso de fototerapias. No entanto, o mecanismo atraves do qual estas terapias agem ainda nao e totalmente elucidado. Com isto, este trabalho tem o objetivo de induzir, em hamsters, mucosite oral e hipofuncao das glandulas salivares, atraves do uso do quimioterapico 5-FU, e comparar, atraves de analises bioquimicas e histologicas, diferentes fototerapias no tratamento destas complicacoes. Os animais serao divididos em dois grupos, controle e experimental, os quais serao subdivididos. Dentro do grupo controle havera o grupo C, o qual recebera anestesia e o CQ, o qual recebera anestesia/quimioterapia e inducao da mucosite oral. Dentro do grupo experimental havera o grupo L: com inducao de mucosite oral e tratamento com LED, 630nm, 1,2J/cm2; LA: mucosite e tratamento com laser de alta potencia, 808nm, 10J/cm2; LB: mucosite e tratamento com laser de baixa potencia (LBP), 660nm, 6J/cm2 e o LG: sem mucosite que recebera LBP, 780nm, na regiao das glandulas salivares maiores, 5J/cm2. A mucosite oral sera induzida pela realizacao de ranhuras apos o tratamento quimioterapico e sera avaliada atraves de escala do grau de mucosite. Os animais serao sacrificados apos 5, 10 e 15 dias de experimento e a mucosa oral e as glandulas salivares parotidas e submandibulares removidas para analises bioquimicas e histologicas. (AU)\n            ", "title": "Estudo bioquimico e histologico comparativo do efeito das fototerapias LED, laser de baixa ou alta potencia na mucosite oral e do laser na hipofuncao das glandulas salivares em hamsters tratados com 5-fluorouracil"}, {"url": "http://bv.fapesp.br/pt/auxilios/45821/analises-fisiologicas-em-especies-arboreas-com-vistas-a-elaboracao-de-modelo-de-fluxo-estomatico-de/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51233-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Regina Maria de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Regina Maria de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Botanica. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fotossintese"], "label": "Assunto(s):"}], "resume": "\n              As concentracoes de ozonio tem aumentado anualmente tanto em regioes urbanas quanto rurais, o que pode resultar em reducao da produtividade agricola e danos as especies vegetais e ecossistemas. Apesar da relevancia dessa questao, praticamente nada se sabe sobre a sensibilidade de especies tropicais a esse poluente. A fotossintese e um dos primeiros processos a ser alterado, o que repercute na capacidade da planta responder ao estresse, crescer e reproduzir-se. Neste estudo pretende-se avaliar as trocas gasosas de CO2 e H2O e a fluorescencia da clorofila a em duas especies arboreas nativas, Croton floribundus Spreng. e Astronium graveolens Jacq. sob condicoes ambientais de clima e qualidade do ar. As plantas serao expostas por seis periodos de tres meses em local contaminado por ozonio. As condicoes meteorologicas e a concentracao de poluentes no local de estudo serao monitorados continuamente. Serao realizados cursos diarios dos parametros fotossinteticos sob as diversas condicoes ambientais para que ao final seja realizada analise multivariada e estabelecida a importancia relativa dos fatores climaticos e de qualidade do ar nas trocas gasosas dessas especies. Alem disso, serao expostos nesse mesmo local, por quatro periodos de tres meses, especimes de Psidium guajava L. cv. Paluma para a obtencao de dados de condutancia estomatica que complementem a serie que a equipe proponente ja possui. Os dados de condutancia estomatica das tres especies possibilitarao a elaboracao de modelo de fluxo estomatico de ozonio que constituira um subsidio a proposicao de um indice de protecao de especies tropicais contra os efeitos do ozonio, atualmente inexistente. (AU)\n            ", "title": "Analises fisiologicas em especies arboreas com vistas a elaboracao de modelo de fluxo estomatico de ozonio."}, {"url": "http://bv.fapesp.br/pt/auxilios/45826/laboratorio-avancado-de-pesquisas-em-ultrassonografia-tridimensional-do-departamento-de-obstetricia/", "citations": [], "properties": [{"values": ["11/51281-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Edward Araujo Junior"], "label": "Pesquisador responsável:"}, {"values": ["Edward Araujo Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ginecologia", "Obstetricia", "Ultrassonografia pre-natal", "Imagem tridimensional", "Equipamentos e provisoes", "Laboratorios"], "label": "Assunto(s):"}], "resume": "\n              A ultrassonografia tridimensional, principalmente na area de Obstetricia, teve um grande avanco tecnologico nos ultimos 10 anos. O desenvolvimento de novos softwares possibilitou o desenvolvimento de pesquisas, tornando esta ferramenta essencial nos grandes servicos terciarios do mundo. Alem disso, outras areas medicas como Ginecologia e Radiologia podem se beneficiar desta nova tecnologia. Metodos: Instalacao de um Laboratorio Avancado de Pesquisas em Ultrassonografia Tridimensional a ser implantado no Departamento de Obstetricia da Universidade Federal de Sao Paulo (UNIFESP), mas que tambem atendera pesquisadores de outras areas, principalmente os provenientes dos Departamentos de Ginecologia e Diagnostico por Imagem. Para esta implantacao, esta previsto o desenvolvimento de 12 teses, sendo 7 de mestrado, 3 doutorados e 2 pos-doutorados; sendo 11 na area de Obstetricia e uma na area de Ginecologia. A instalacao fisica, bem como toda a estrutura de recursos materiais e humanos sera providenciada pela providenciados pela propria Universidade, exceto o aparelho de ultrassonografia tridimensional. Objetivo: Aquisicao de um aparelho de ultrassonografia tridimensional da marca Voluson E8 (General Eletric, Medical System, Kretz, Zipf, Austria), equipado com todos os transdutores volumetricos tridimensionais, bem como os softwares mais modernos, capazes de realizar pesquisas ineditas em nosso pais, com condicoes de serem publicados em periodicos internacionais ISI/Medline de grande impacto. (AU)\n            ", "title": "Laboratorio avancado de pesquisas em ultrassonografia tridimensional do Departamento de Obstetricia da Universidade Federal de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/45827/polimorfismos-no-receptor-de-estrogenio-e-em-genes-relacionados-ao-seu-metabolismo-em-pacientes-com/", "citations": [], "properties": [{"values": ["11/13900-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Edmund Chada Baracat"], "label": "Pesquisador responsável:"}, {"values": ["Edmund Chada Baracat"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Neoplasias mamarias", "Polimorfismo genetico", "Estrogenos", "Danos do DNA"], "label": "Assunto(s):"}], "resume": "\n              O cancer de mama e a neoplasia maligna mais comum no sexo feminino e a segunda causa de obitos por cancer na mulher. Apesar dos avancos nos estudos sobre a patogenese e os aspectos moleculares da doenca, a exposicao prolongada aos estrogenios endogenos e exogenos permanece como um dos fatores mais importantes na genese do carcinoma de mama. Trabalhos recentes sugerem que os produtos da degradacao e inativacao dos estrogenios teriam acao proliferativa e causariam danos ao DNA. Genes de baixa penetrancia, que atuam junto com fatores comportamentais e endogenos, sao tambem responsaveis por parte significativa dos casos de cancer de mama e, provavelmente, tem sua acao ligada a outros genes de maior penetrancia. Sabe-se que os estrogenios podem induzir danos geneticos importantes, atraves da ligacao de seus metabolitos ao DNA ou dano direto ao DNA por meio de radicais livres.  Este estudo tem como objetivo analisar polimorfismos no receptor de estrogenio e em genes relacionados ao metabolismo desse hormonio, em pacientes com cancer de mama recem-diagnosticado e em mulheres sem neoplasia mamaria maligna. (AU)\n            ", "title": "Polimorfismos no receptor de estrogenio e em genes relacionados ao seu metabolismo em pacientes com carcinoma mamario"}, {"url": "http://bv.fapesp.br/pt/auxilios/45824/prevalencia-do-perfil-ansioso-em-pacientes-com-tontura-cronica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51266-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Roseli Saraiva Moreira Bittar"], "label": "Pesquisador responsável:"}, {"values": ["Roseli Saraiva Moreira Bittar"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ansiedade"], "label": "Assunto(s):"}], "resume": "\n              A tontura cronica, definida como a persistencia da tontura por mais de 3 (tres) meses, pode ter como etiopatogenia a criacao de conexoes cerebrais entre o sistema vestibular e o sistema limbico. Observa-se com frequencia presenca de ansiedade em pacientes que cronificam a tontura. O estudo almeja avaliar mulheres, entre 18 e 60 anos, com tontura cronica, atraves da anamnese e dos testes otoneurologicos padronizados no ambulatorio de Otoneurologia do Hospital das Clinicas da USP e acrescentar analise do perfil psicologico baseada em testes padroes para ansiedade e para depressao. As pacientes serao tambem submetidas a posturografia e a ressonancia funcional do encefalo tendo como paradigma a visualizacao de imagens que lhes tragam sentimentos de ansiedade. Objetiva avaliar a prevalencia da tontura nesta populacao e confirmar por imagem o aumento da atividade cerebral destas pacientes em areas relacionadas a ansiedade. (AU)\n            ", "title": "Prevalencia do perfil ansioso em pacientes com tontura cronica."}, {"url": "http://bv.fapesp.br/pt/auxilios/45799/determinacao-do-perfil-diferencial-de-expressao-genica-e-proteica-na-progressao-das-lesoes-fibro-epi/", "citations": [], "properties": [{"values": ["11/06390-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Angela Flavia Logullo Waitzberg"], "label": "Pesquisador responsável:"}, {"values": ["Angela Flavia Logullo Waitzberg"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias mamarias", "Neoplasias epiteliais e glandulares", "Fibroadenoma"], "label": "Assunto(s):"}], "resume": "\n              Interacoes epitelio-estroma entre o epitelio mamario e o estroma conjuntivo e fibrovascular sao necessarios para o desenvolvimento normal, diferenciacao e funcionamento da mama. Alteracoes nestas interacoes sao importantes para o progresso de neoplasia e o processo carcinogenico. Tumores bifasicos que incluem componentes epiteliais e estromais sao entidades unicas para o estudo das interacoes epitelio-estroma. Os fibroadenomas (FA) e Tumores Phyllodes (TP) sao as entidades mais comuns das lesoes fibroepiteliais e os TP, embora raros, tem alto potencial de recorrencia. Algumas vias e marcadores foram implicados na patogenia dos PT (via do Wnt, proteinas do ciclo celular, fatores da angiogenese, receptores de tirosina quinases e metaloproteases). No entanto a exata natureza das interacoes epitelio-mesenquima (EMT) e do diferencial genomico de cada componente permanece pouco entendida em tumores bifasicos. Aparentemente no componente estromal de PT ha aumento no nivel de desregulacao do ciclo celular enquanto o compartimento epitelial permanece sem alteracoes na vasta maioria dos tumores. Desacoplamento destas interacoes poderia levar a um crescimento autonomo do estroma. Nao esta absolutamente claro como este processo seria iniciado e em que compartimento ocorreria. Desta forma nosso objetivo e avaliar comparativamente a expressao genica dos componentes epitelial e estromal dos tumores PT e FA atraves de tecnica de microarray e posteriormente avaliacao imunoistiquimica da expressao proteica de genes deregulados por ventura identificados. (AU)\n            ", "title": "Determinacao do perfil diferencial de expressao genica e proteica na progressao das lesoes fibro-epiteliais da mama"}, {"url": "http://bv.fapesp.br/pt/auxilios/45800/influencia-dos-eixos-rage-nf-kb-e-rage-p38-mapk-na-modulacao-da-apoptose-e-autofagia-em-celulas-da-r/", "citations": [], "properties": [{"values": ["11/06664-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Rossa Junior"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Rossa Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas periodontais", "Produtos finais de glicosilacao", "Formacao de anticorpos", "Apoptose", "Peptideos e proteinas de sinalizacao intracelular"], "label": "Assunto(s):"}], "resume": "\n              O receptor RAGE e um receptor de padroes moleculares semelhante aos receptores tipo Toll (TLR) com funcao tanto na resposta imune inata quanto adaptativa. Diferentemente dos TLRs, os ligantes conhecidos de RAGE sao de origem endogena, incluindo os liberados por celulas sob estresse e/ou em processo de morte celular, conhecidos como padroes moleculares associados ao dano (DAMPs). Uma vez que estes receptores sao sensiveis a mediadores indicativos do processo de morte celular, a sinalizacao via RAGE esta relacionada aos processos reguladores da sobrevivencia celular, apoptose e autofagia. No entanto, o papel de RAGE nestes processos varia em celulas tumorais e celulas normais. Pouco se sabe sobre a regulacao o papel de RAGE na regulacao da sobrevivencia de celulas da resposta imune e celulas de cancer de cabeca e pescoco. A hipotese deste projeto, e que a ativacao de RAGE tem efeitos distintos na modulacao da apoptose e autofagia em celulas da resposta imune e celulas de cancer de cabeca e pescoco. Para isso, avaliaremos o papel da sinalizacao de RAGE e a contribuicao relativa de duas das principais vias de sinalizacao ativadas downstream da ativacao de RAGE, p38 MAPK e NF-kB, na regulacao da sobrevivencia de linfocitos T, monocitos e celulas de cancer de cabeca e pescoco. Para isso, utilizaremos as metodologias de citometria de fluxo, de avaliacao da funcao enzimatica oxidativa mitocondrial e imunocitofluorescencia para caracterizar os processos de apoptose e autofagia nos diferentes tipos celulares. A relevancia deste conhecimento esta ligada ao melhor entendimento de mecanismos biologicos controlando a resposta imune, pois RAGE pode representar um importante alvo terapeutico/fator prognostico em condicoes de natureza infecciosa/inflamatoria (como as doencas periodontais) e em cancer de cabeca e pescoco. Os dados deste trabalho poderao ser expandidos em experimentos em modelos animais de doencas infecciosas-inflamatorias, diabetes e cancer de cabeca e pescoco. Os objetivos especificos propostos para testar a hipotese geral do projeto sao:1)Determinar o papel da ativacao de RAGE na apoptose de celulas da resposta imune e de cancer de cabeca e pescoco; 2)Avaliar o papel da ativacao de RAGE na sobrevivencia celular por meio da modulacao do processo de autofagia nestes tipos celulares (AU)\n            ", "title": "Influencia dos eixos RAGE-NF-kB e RAGE-p38 MAPK na modulacao da apoptose e autofagia em celulas da resposta imune e de cancer de cabeca e pescoco humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45792/biodiversidade-dos-mixozoarios-myxozoa-myxosporea-parasitos-de-peixes-dominantes-do-rio-do-peixe/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00010-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia"], "label": "Área do conhecimento:"}, {"values": ["Reinaldo Jose da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Reinaldo Jose da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Myxozoa", "Peixes"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e o quinto maior pais do mundo e apresenta a maior diversidade de especies dentre todos os paises megadiversos, contribuindo com cerca de 14% da biota mundial. Atualmente, a biodiversidade dos ecossistemas marinhos e dulcicolas da America Latina tem sido ameacada, principalmente por problemas ambientais, resultando na degradacao dos ecossistemas. Um exemplo e o rio do Peixe, um dos tributarios da represa de Barra Bonita cujas nascentes estao nas encostas da Cuesta de Botucatu, apresentando num gradiente altitudinal, um bom estado de conservacao ambiental e qualidade de aguas. Entretanto, na regiao de sua desembocadura, constata-se uma drastica mudanca das condicoes limnologicas devido a influencia da hipereutrofica represa. Sob outra optica, os estudos relacionados com parasitos e outros patogenos de organismos aquaticos tem aumentado consideravelmente a relevancia, principalmente daqueles hospedeiros com potencial para o cultivo e comercializacao, face ao aumento significativo destas atividades no Brasil e no mundo. Entre os agentes responsaveis por doencas em peixes estao os mixosporideos, que podem causar grandes prejuizos economicos, com altas razoes de mortalidade. Baseado no exposto pretende-se neste estudo avaliar a biodiversidade dos mixosporideos parasitos de 20 especies de peixes, atraves da caracterizacao morfologica, histologica e molecular, coletados em tres trechos do rio de Peixe, devido a importancia socio-economica deste rio para a regiao e grande diversidade de peixes, o que possibilita que muitas especies possam ser estudadas, com grandes possibilidades de descricao de novas especies. (AU)\n            ", "title": "Biodiversidade dos mixozoarios (Myxozoa: Myxosporea) parasitos de peixes dominantes do Rio do Peixe, afluente do Medio Tiete, SP, atraves da caracterizacao morfologica, histologica e molecular"}, {"url": "http://bv.fapesp.br/pt/auxilios/45789/estudo-dos-efeitos-endocrinos-e-paracrinos-na-administracao-de-dna-plasmidial-em-modelos-animais-de/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51116-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Cibele Nunes Peroni"], "label": "Pesquisador responsável:"}, {"values": ["Cibele Nunes Peroni"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Queratinocitos", "Terapia genetica"], "label": "Assunto(s):"}], "resume": "\n              Nosso grupo de pesquisa tem recentemente utilizado uma administracao direta \"in vivo\" de DNA plasmidial no musculo quadriceps de camundongos anoes (lit/lit) e anoes imunodeficientes (lit/scid). A principio esta estrategia tinha a finalidade de realizar uma comparacao com um modelo de terapia genica cutanea ex vivo, baseado na transducao, mediante vetores retrovirais, de queratinocitos humanos primarios para serem implantados em camundongos lit/scid, onde investimos esforcos substanciais. No nosso caso especifico, foram utilizados os genes do hormonio de crescimento humano (hGH) e de camundongo (mGH) para a transducao dos queratinocitos, os quais apresentaram niveis elevados e estaveis de expressao in vitro, mas foram detectados na circulacao dos animais por um maximo de 12 dias. Quando foi realizada a administracao intramuscular de um plasmideo contendo o gene do hGH seguida de eletroporacao, foram obtidos pela primeira vez niveis circulatorios de 1,5 a 3,0 ng hGH/ml durante 60 dias. Foi tambem obtido um aumento de peso altamente significativo de 33,1% para o grupo de lit/scid tratado, comparado a uma queda de peso de 4,2% no grupo controle. A partir destes resultados iniciais bastante promissores, nos pretendemos agora estudar mais profundamente os efeitos endocrinos e paracrinos do hGH apos a administracao de DNA plasmidial em nossos modelos animais, analisando outros parametros, tais como: peso do musculo tratado e nao tratado, peso de outros orgaos (figado, rins, coracao, baco), comprimento dos animais, determinacao de mIGF-I e de glicose. Outras comparacoes de promotores e sequencias genicas (DNA genomico ou complementar) tambem serao realizadas, alem de um estudo similar em camundongos anoes imunocompetentes (lit/lit) com a injecao do DNA do mGH. Nos acreditamos que este trabalho, realizado em colaboracao com a Unidade de Endocrinologia Genetica da FMUSP, sera de grande valia para o planejamento futuro de protocolos pre-clinicos e clinicos de terapia genica, baseada em administracao de DNA, para pacientes com deficiencia de GH (GHD). (AU)\n            ", "title": "Estudo dos efeitos endocrinos e paracrinos na administracao de dna plasmidial em modelos animais de terapia genica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45737/estudo-da-anatomia-do-joelho-com-uso-de-tecnica-de-imagem-tridimensional/", "citations": [], "properties": [{"values": ["11/11111-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Moises Cohen"], "label": "Pesquisador responsável:"}, {"values": ["Moises Cohen"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia ortopedica", "Joelho"], "label": "Assunto(s):"}], "resume": "\n              O estudo da anatomia musculoesqueletica e essencial para o entendimento da funcao e biomecanica do membro superior e inferior. Por meio do correto entendimento da estrutura basica que compoem as diferentes articulacoes do corpo humano e que poderemos trata-lo e reconstrui-lo quando lesados. A existencia de regioes cuja anatomia ainda nao foi tao bem elucidada na literatura dificulta ainda mais a capacidade de planejamento durante a pratica cirurgica. Com o advento e popularizacao das tecnicas de visibilizacao tridimensional, as dificuldades impostas na compreensao anatomica e cirurgica de regioes articuladas do corpo humano como o joelho devem diminuir, a medida que esta ferramenta comece a ser mais explorada no campo medico. Serao produzidas imagens didaticas de pecas anatomicas do joelho humano dissecados por nossa equipe com tecnica de efeito tridimensional apos colocacao de oculos com lentes polarizadas proprias para este tipo de efeito.Atraves de consecutivos estudos para dominio da tecnica e processo de construcao de imagens tridimensionais foi publicado artigo cientifico pela nossa equipe em revista internacional indexada sob descricao de tecnica. (AU)\n            ", "title": "Estudo da anatomia do joelho com uso de tecnica de imagem tridimensional"}, {"url": "http://bv.fapesp.br/pt/auxilios/45738/analise-da-influencia-da-infeccao-por-helicobacter-pylori-na-modulacao-de-mecanismos-epigeneticos-re/", "citations": [], "properties": [{"values": ["11/11224-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Lima Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Lima Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Sao Francisco (USF). Campus Braganca Paulista. Braganca Paulista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gastroenterologia", "Neoplasias gastrointestinais", "Helicobacter pylori", "Expressao genica", "Metilacao de DNA", "MicroRNAs"], "label": "Assunto(s):"}], "resume": "\n              Considera-se hoje que o cancer gastrico e, sobretudo, uma doenca com uma origem epigenetica. Tem sido demonstrado que a infeccao por H. pylori desencadeia uma progressao patologica na mucosa gastrica que se inicia com a gastrite cronica, progride para gastrite atrofica, metaplasia intestinal, displasia e eventualmente o cancer gastrico. Acredita-se que a resposta inflamatoria gerada pela infeccao aumenta significativamente a producao de especies reativas de oxigenio que sabidamente causam oxidacao a molecula de DNA. Adicionalmente, existem evidencias na literatura mostrando que a infeccao por H. pylori esta diretamente associada a uma reducao na eficiencia dos mecanismos de reparo ao DNA, o que favoreceria o acumulo de mutacoes e instabilidade genomica, favorecendo a genese do cancer gastrico. Neste sentido, os dados obtidos por nosso grupo de pesquisa mostram que a infeccao induz um aumento na expressao de citocinas pro-inflamatorias, as quais elevam os niveis de danos oxidativos ao DNA. Alem disso, verificamos que a presenca da bacteria gera um incremento na proliferacao celular nos pacientes com cancer gastrico. Adicionalmente, estudando os genes de reparo ao DNA MLH1 e MGMT, associamos a infeccao com uma repressao na expressao desses genes nos mesmos pacientes. Posteriormente, verificamos que a repressao dos genes MLH1 e MGMT estao associadas a uma hipermetilacao na regiao promotora destes, e que tal fato estava positivamente associado a instabilidade de microssatelites em pacientes infectados com gastrite cronica e cancer gastrico. Assim, tendo em vista a importancia das alteracoes epigeneticas na regulacao dos mecanismos de reparo e a intima relacao entre deficiencias nestes com a carcinogenese, bem como a escassez de estudos mostrando o efeito da infeccao por H. pylori na modulacao de mecanismos epigeneticos que controlem os mecanismos de reparo ao DNA, pretende-se avaliar, in vitro, o papel da infeccao por H. pylori na modulacao de mecanismos epigeneticos relacionado aos sistemas de reparo ao DNA. (AU)\n            ", "title": "Analise da influencia da infeccao por Helicobacter pylori na modulacao de mecanismos epigeneticos relacionados aos sistemas de reparo ao DNA"}, {"url": "http://bv.fapesp.br/pt/auxilios/45726/migracao-e-invasao-tumoral-mediadas-pelo-gene-reck-em-modelo-de-melanoma/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15919-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Silvya Stuchi Maria-Engler"], "label": "Pesquisador responsável:"}, {"values": ["Silvya Stuchi Maria-Engler"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias", "Melanoma", "Marcador molecular"], "label": "Assunto(s):"}], "resume": "\n              Os melanomas apresentam extrema quimioresistencia e pior prognostico, com uma taxa de sobrevida de 6 meses, portanto, novas estrategias terapeuticas sao necessarias. As celulas deste tipo de tumor acumulam alteracoes na expressao genica que contribuem para a proliferacao descontrolada, evasao de senescencia e inibicao de morte celular em multiplas rotas intracelulares. O gene RECK e expresso em diversos tecidos humanos normais, porem, sua expressao e reprimida durante a transformacao celular. Estudos demonstram a correlacao inversa entre a expressao de RECK e MMPs, e a sua relacao com invasividade e mobilidade celular, em linhagens tumorais. Toda literatura gerada ate o presente momento relata a possibilidade de utilizacao deste gene como marcador molecular para prognostico de tumores do tipo carcinoma pancreatico, mamario, hepatocarcinoma, pulmao, colo-retal e ate mesmo como terapia genica em doencas degenerativas. Nosso laboratorio tem explorado o gene RECK em diversos tumores, como gliomas e carcinomas cervicais uterinos (Sasahara et al., 2002; da Silva Cardeal et al., 2006; Correa et al., 2006 e 2010). Alem disso, contamos com modelos que reorganizam o microambiente tumoral in vitro, uma ferramenta valiosa, onde reconstruimos a pele ou estratos teciduais, e simulamos a invasao tumoral na derme cultivando esta estrutura com celulas de melanoma. Nossa proposta de estudo, portanto, visa caracterizar amplamente o mecanismo de acao de RECK em monocamadas e em culturas de pele artificial. Esse modelo 3D, tambem conhecido como cultura organotipica, ja utilizado em outros modelos de diferentes tipos de tumores, incluindo mama, prostata e melanoma. Atraves deste modelo, e possivel estimar o potencial terapeutico de algumas drogas, manipulacao de genes alem de terapias nao convencionais.Objetivamos, portanto, avaliar os efeitos de RECK em linhagens de melanomas metastaticos humanos (SK-Mel) quando em monocamadas ou em modelo de pele artificial a fim de avaliar parametros envolvidos em migracao e invasao celular. A metodologia utilizada para o estudo funcional desses genes nas linhagens de melanoma humano metastatico sera o silenciamento por shRNA nas linhagens de melanoma e superexpressao em melanoma humanos por transfeccao lentiviral comparando-se aos melanocitos. Ensaio de zimografia sera utilizado para verificar a atividade das MMPs 2 e 9, importantes no processo invasivo destes tumores. Ensaios de invasao transwell em camara de boyden serao utilizados para verificar a modulacao da invasao in vitro por esses genes. Avaliacao das expressoes genicas e proteicas dos alvos de interesse serao realizadas por meio de Real Time PCR e Western Blotting, respectivamente. Em cortes da pele artificial, imunohistoquimica para componentes de invadopodio serao utilizados para verificar o papel deste gene no processo invasivo. Imunocitoquimica para componentes do citoesqueleto e adesao focal serao utilizados para esclarecer a funcao de RECK na motilidade celular. Ensaios de tumorigenicidade in vivo verificarao a formacao, crescimento, progressao e capacidade de induzir a metastase de celulas que possuem RECK superexpresso ou inibido. Sendo assim, devido a importancia deste gene e a falta de marcadores na progressao do melanoma, bem como a ineficiencia dos tratamentos vigentes, propomos a avaliacao da expressao de RECK como um possivel marcador em melanomas, e tambem a sua importancia na invasao e progressao tumoral, podendo ser utilizado futuramente em terapias genicas para o tratamento de melanomas. (AU)\n            ", "title": "Migracao e invasao tumoral mediadas pelo gene RECK em modelo de melanoma"}, {"url": "http://bv.fapesp.br/pt/auxilios/45699/enurese-noturna-monossintomatica-em-pacientes-pediatricos-avaliacao-transdisciplinar-e-dimensioname/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17589-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Vera Hermina Kalika Koch"], "label": "Pesquisador responsável:"}, {"values": ["Vera Hermina Kalika Koch"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto da Crianca Professor Doutor Pedro de Alcantara (ICR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Enurese noturna", "Criancas", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              A enurese e a eliminacao de urina no periodo noturno, involuntaria, em individuos com cinco ou mais anos de idade, de forma completa e normal numa crianca normal que ja deveria ter adquirido controle esficteriano. Enurese noturna (EN) pode ser do tipo monossintomatica (ENM), quando ocorre na ausencia de outros sintomas, ou polissintomatica (ENP), na presenca de sintomas de perdas noturnas e diurnas, infeccao urinaria e /ou encoprese. A EN e chamada primaria, quando na ausencia de noites secas por pelo menos seis meses, e secundaria, quando ja houve controle esfincteriano previo adequado por pelo menos seis meses. EN e uma inadequacao entre a quantidade de urina produzida durante a noite e a capacidade funcional da bexiga, em um paciente incapaz de acordar frente ao estimulo de uma bexiga repleta. As possibilidades da causa da poliuria noturna que tem sido aventadas sao falta /inadequacao de pico noturno do hormonio antidiuretico e aumento da excrecao urinaria noturna de solutos, com papel eventual, e outros fatores como apneia do sono, hipercalciuria e disfuncao da aquaporina 2. Caracteriza-se a ENM como doenca multifatorial. Uma avaliacao mais simples identifica pacientes com ENM onde ocorre predominio de poliuria noturna, ou predominio de uma reducao na capacidade da bexiga; ou esta associacao com o disturbio do acordar. Estudos de polissonografia (PNG) mostram enchimento vesical somente durante o sono profundo e esvaziamento predominante durante este sono. O sistema autonomo e afetado durante sono profundo, estabelecido pelo reflexo de enchimento iniciado pelo detrusor, estimulado pelo parassimpatico e inibido pelo simpatico. A experiencia brasileira publicada sobre manejo da ENM, e muito pobre,com poucos artigos indexados. Selecionaremos a casuistica, ingressando, apos consentimento informado, somente pacientes com poliuria noturna, o que eliminara o vies de grande parte dos estudos ja realizados, no qual pacientes com baixa capacidade funcional vesical e poliuria noturna, sao avaliados no mesmo grupo tratamento, nao levando em conta, para escolha terapeutica, os aspectos fisiopatologicos discordantes destas duas formas de ENM. Previamente, os pacientes serao submetidos a realizacao de PNG para verificar o comportamento do sono de cada um deles alem de possibilitar a exclusao, casos de enurese relacionados a doenca obstrutiva do sono. Em seguida serao estudados 3 grupos paralelos de pacientes, com 20 pacientes selecionados por randomizacao cada um, com prescricao de desmopressina (DDAVP) isolada, alarme isolado ou simultaneo alarme/DDAVP. Planeja-se realizar intervencao terapeutica por 6 meses e posterior observacao por 6 meses, viabilizando a avaliacao da eficiencia terapeutica de cada uma das modalidades de abordagem e a frequencia de recidiva apos suspensao da intervencao em cada um dos grupos avaliados, associados ao comportamento do sono pre e pos uso de alarme e/ou DDAVP. Finalizando o estudo complementar-se-a com mais uma PNG. (AU)\n            ", "title": "Enurese noturna monossintomatica em pacientes pediatricos: avaliacao transdisciplinar e dimensionamento dos efeitos da intervencao terapeutica sobre o padrao da polissonografia"}, {"url": "http://bv.fapesp.br/pt/auxilios/45691/avaliacao-da-atividade-antimicrobiana-de-oleos-essenciais-sobre-patogenos-bucais/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14757-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Pedro Luiz Rosalen"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Luiz Rosalen"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oleos essenciais", "Biofilmes"], "label": "Assunto(s):"}], "resume": "\n              A cavidade oral e habitada por uma microbiota mista que sob determinadas circunstancias, pode superar as defesas do hospedeiro e agir como oportunista, produzindo diversas manifestacoes clinicas. Observa-se na literatura um interesse por produtos de origem natural como fonte de novas moleculas bioativas para o controle de afeccoes orais, entre estes produtos destacam-se os oleos essenciais e seus produtos secundarios devido as suas propriedades antimicrobianas. A necessidade de gerar e agregar novas informacoes acerca da atividade antimicrobiana in vitro de oleos essenciais, impulsionou a realizacao deste trabalho, envolvendo vinte especies do Banco de Germoplasmas da \"Colecao de Plantas Medicinais e Aromaticas - CPMA\" da UNICAMP. Nesse contexto, essa pesquisa tem por objetivo identificar a atividade antimicrobiana in vitro de oleos essenciais e fracoes de diferentes especies de plantas medicinais e aromaticas contra patogenos orais, organizados nas formas livre e em biofilme, bem como identificar as classes e substancias quimicas bioativas presentes nos oleos essenciais e fracoes de melhor atividade. Alem disso, os oleos essenciais e fracoes selecionadas serao submetidos a avaliacao quanto a possivel alteracao morfologica causada no biofilme, que podera auxiliar estudos futuros de mecanismos de acao, e tambem o potencial toxicologico a ser verificado em cultura celular. Vinte oleos essenciais e fracoes extraidas de plantas pertencentes ao Banco de Germoplasmas da CPMA/CPQBA/UNICAMP serao avaliados quanto a suas atividades antimicrobianas contra bacterias e leveduras orais, utilizando as seguintes metodologias: determinacao da Concentracao Inibitoria Minima (CIM) e Concentracao Bactericida e Fungicida Minima (CBM/CFM); avaliacao dos biofilmes nas fases em formacao e formados (maduro) na viabilidade bacteriana (time kill), na ocorrencia de mudancas ou danos na morfologia das celulas microbianas por microscopias eletronica de varredura (MEV) e confocal de varredura a laser (MCVL); verificacao da atividade antiproliferativa sobre fibroblastos de pele humana ATCC-CRL 2522TM , celulas Vero, e linhagens de celulas tumorais. Serao identificadas as classes de substancias quimicas bioativas presentes nos oleos essenciais e fracoes de melhor atividade e rendimento por CLAE-FR e CG-EM. Espera-se com este trabalho determinar o potencial antimicrobiano de oleos essenciais contra microrganismos orais e fornecer informacoes adicionais ao Banco de Germoplasma do CPQBA/UNICAMP e a literatura, para contribuir com estudos futuros em relacao a mecanismo de acao, toxicologia e isolamento quimico de compostos que possam ser promissores na geracao de formulacoes medicamentosas de aplicacao odontologica. (AU)\n            ", "title": "Avaliacao da atividade antimicrobiana de oleos essenciais sobre patogenos bucais"}, {"url": "http://bv.fapesp.br/pt/auxilios/45698/avaliacao-da-liberacao-controlada-de-farmacos-utilizando-membranas-de-latex-natural-como-carreador/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17411-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Engenharia Medica"], "label": "Área do conhecimento:"}, {"values": ["Rondinelli Donizetti Herculano"], "label": "Pesquisador responsável:"}, {"values": ["Rondinelli Donizetti Herculano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL-ASSIS). Universidade Estadual Paulista (UNESP). Campus de Assis. Assis, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomateriais", "Latex", "Farmacos"], "label": "Assunto(s):"}], "resume": "\n              A liberacao controlada de farmacos e um topico importante para varias iniciativas em nanotecnologia, como por exemplo, a criacao de sistemas otimizados que garantam a liberacao desses farmacos num sitio especifico a uma taxa controlada, para o tratamento de determinadas doencas. Diante disso, objetiva-se neste projeto de pesquisa: incorporar farmacos  em membranas de latex natural; avaliar a interacao dos mesmos nessas membranas; e analisar a taxa de liberacao controlada desses sistemas. Para tanto, serao confeccionadas membranas de latex, com diferentes tratamentos termicos, a fim de gerar porosidades distintas. Apos, serao agregados as membranas os farmacos (diclofenaco de sodio, cetoprofeno, diclofenaco de potassio e o metronidazol) formarao o Sistema de Liberacao Controlada (SLC). A taxa de liberacao destes farmacos sera controlada variando o tamanho e a densidade de poros. Essa taxa de liberacao sera monitorada e quantificada utilizando o metodo de espectroscopia optica (UV-VIS). Estas membranas serao caracterizadas por varias tecnicas, incluindo espectroscopia no infravermelho (FTIR), microscopia eletronica de varredura (MEV) e difracao de Raios-X (XRD) para o monitoramento da formacao dos filmes e caracterizacao dos farmacos. Os resultados serao analisados sob a perspectiva de entender a interacao dos farmacos nas membranas de latex natural. (AU)\n            ", "title": "Avaliacao da liberacao controlada de farmacos utilizando membranas de latex natural como carreador"}, {"url": "http://bv.fapesp.br/pt/auxilios/45692/ensaio-clinico-randomizadocom-o-uso-topico-de-estrogenio-testosterona-acido-poliacrilico-e-place/", "citations": [], "properties": [{"values": ["11/14775-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Aarao Mendes Pinto Neto"], "label": "Pesquisador responsável:"}, {"values": ["Aarao Mendes Pinto Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ginecologia", "Doencas urogenitais femininas", "Atrofia", "Terapia de reposicao hormonal"], "label": "Assunto(s):"}], "resume": "\n              A atrofia urogenital e uma condicao cronica frequente das mulheres na pos menopausa e causam alteracoes sobre a sua qualidade de vida. Recentes estudos avaliam novas alternativas de tratamento para essa crescente queixa da populacao feminina, entretanto, atualmente dispomos de poucas opcoes terapeuticas adequadamente avaliadas. Objetivo: Este estudo visa comparar o uso topico do estrogenio, da testosterona, do acido poliacrilico e do placebo no tratamento da atrofia urogenital. Metodos: Sera realizado um ensaio clinico randomizado, envolvendo 96 mulheres na pos menopausa. Serao selecionadas e randomizadas as mulheres em seguimento no ambulatorio de climaterio da Unicamp em quatro grupos para tratamento topico via vaginal: um grupo recebera estrogenio topico, outro grupo recebera testosterona topica, outro grupo recebera acido poliacrilico e um grupo controle que recebera placebo, por um periodo de 12 semanas. Sera avaliado o trofismo, a citologia, o ph e a producao de colageno vaginal no inicio e no termino do tratamento. Tambem serao avaliados os sintomas genitais e urologicos, aspectos da sexualidade e o nivel da concentracao serica dos hormonios estradiol, testosterona total e livre, foliculo estimulante (FSH), androstenediona, dehidroepiandrosterona, sulfato de dehidroepiandrosterona e ShBG. A analise estatistica sera realizada usando-se o teste do qui-quadrado e o teste ANOVA. Esperamos, dessa forma, contribiuir para um melhor atendimento a essas mulheres (AU)\n            ", "title": "Ensaio clinico, randomizado,com o uso topico de estrogenio, testosterona, acido poliacrilico e placebo no tratamento da atrofia urogenital em pacientes menopausadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45696/ensino-de-leitura-de-palavras-a-criancas-autistas-incluidas-no-ensino-regular-uma-proposta-metodolo/", "citations": [], "properties": [{"values": ["11/17001-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Experimental"], "label": "Área do conhecimento:"}, {"values": ["Camila Domeniconi"], "label": "Pesquisador responsável:"}, {"values": ["Camila Domeniconi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estimulos", "Leitura", "Transtorno autistico"], "label": "Assunto(s):"}], "resume": "\n              Leitura e escrita sao consideradas habilidades basicas para o desenvolvimento do repertorio academico. A despeito da importancia desses repertorios, a aquisicao deles nao vem sendo garantida a todos os aprendizes, ao contrario, dificuldades na alfabetizacao podem ser observadas, especialmente em alunos com diagnostico de autismo, incluidos na rede regular de ensino. O presente projeto tem como objetivo implementar e avaliar um programa de ensino de leitura direcionado a criancas autistas inseridas na rede regular de ensino. O programa tera como base o ensino alternado entre palavras isoladas, apresentadas por meio do computador e palavras contextualizadas em livros de historias e sera aplicado pelos professores responsaveis pelo atendimento educacional especializado (AEE) e pelos pais das criancas participantes. O procedimento sera baseado em um esquema de delineamento com tratamentos alternados, a partir do qual serao avaliadas as intervencoes: 1) a ser aplicada pelo professor do AEE, baseada no uso de um programa informatizado para ensinar palavras isoladas (condicao A); 2) a intervencao a ser conduzida pelo pai, composta pela aplicacao de um livro com historias, em que sera contextualizada a palavra de ensino (condicao B); ou 3) a aplicacao simultanea do programa informatizado pelo professor do AEE e a utilizacao dos livros de leitura pelos pais (condicao AB). Serao recrutados seis aprendizes com diagnostico de autismo, os seis professores de AEE e seis pais. Os seis aprendizes serao expostos a tres condicoes alternadas, ao longo de quatro unidades de ensino. Serao aplicados instrumentos de pre-teste, ao longo de cada unidade de ensino, pos-teste e no follow-up. Para analise de dados, sera comparado o desempenho do aprendiz em cada momento de avaliacao, o numero de sessoes necessarias por passo de ensino e tambem sera realizada uma analise qualitativa baseada no comportamento dos professores de AEE e dos pais enquanto monitores. Espera-se que os resultados produzidos possam auxiliar na elaboracao de estrategias de ensino eficazes de leitura para esses aprendizes, envolvendo agentes educacionais formais e informais.Palavras-chave: criancas autistas, leitura, pais, professores. (AU)\n            ", "title": "Ensino de leitura de palavras a criancas autistas incluidas no ensino regular: uma proposta metodologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45694/relacao-entre-a-concentracao-plasmatica-da-enzima-conversora-de-angiotensina-eca-e-o-desempenho-de/", "citations": [], "properties": [{"values": ["11/15341-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Correa de Lacerda Neto"], "label": "Pesquisador responsável:"}, {"values": ["Jose Correa de Lacerda Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desempenho esportivo", "Exercicio fisico", "Equinos", "Cavalos", "Peptidil dipeptidase A"], "label": "Assunto(s):"}], "resume": "\n              Estudos realizados com cavalos em provas de longa duracao tem enfocado o desempenho individual dos animais. Na medicina esportiva humana, muitos estudos foram realizados avaliando niveis da enzima conversora de angiotensina (ECA) em provas de longa duracao, relacionando os melhores competidores, atletas de elite de maratonas, com uma menor concentracao plasmatica de ECA. No entanto, na medicina veterinaria, nao existem muitos dados sobre essa relacao. Diante disto, pretende-se avaliar a concentracao plasmatica da ECA de equinos submetidos a exercicio de longa duracao. Serao utilizados dez equinos adultos da raca Arabe, higidos, previamente submetidos a um periodo sem treinamento de quatro meses. Sera realizado um teste de esforco fisico progressivo (TEP) para determinar o condicionamento fisico dos animais. Em seguida, serao treinados por quatro meses, e ao final deste, sera realizado outro TEP e, uma semana apos, realizarao um teste de resistencia (TR) de 80 km. Antes, durante e apos a realizacao do TR, serao colhidas amostras de sangue para realizacao de analises hemograma, hemogasometria e determinacao das concentracoes de lactato, e adicionalmente, uma parcela do plasma colhido sera utilizada para dosar a concentracao da ECA. Os dados obtidos serao avaliados por meio de analise estatistica. (AU)\n            ", "title": "Relacao entre a concentracao plasmatica da enzima conversora de angiotensina (ECA) e o desempenho de cavalos puro sangue Arabe (PSA) submetidos a exercicio de longa duracao"}, {"url": "http://bv.fapesp.br/pt/auxilios/45695/heuristicas-e-metaheuristicas-hibridas-aplicadas-ao-problema-capacitado-de-dimensionamento-de-lotes/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/15534-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Claudio Fabiano Motta Toledo"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Fabiano Motta Toledo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Heuristica", "Meta-heuristica", "Programacao matematica", "Dimensionamento de lotes", "Planejamento da producao", "Algoritmos evolutivos"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta de projeto de pesquisa objetiva solucionar o Problema Capacitado de Dimensionamento de Lotes Multi-Nivel (PCDLMN) usando heuristicas e metaheuristicas hibridas. As heuristicas propostas sao Relax-and-Fix e Fix-and-Optimize. As metaheuristicas propostas sao Busca Tabu e Algoritmo Genetico. Esses metodos sao integrados ao uso de programacao matematica na resolucao do problema. Logo, uma reformulacao matematica do modelo do PCDLMN e tambem apresentada visando integrar a resolucao exata do modelo com as heuristicas e metaheuristicas. Os resultados obtidos sao comparados aqueles alcancados pela solucao exata do modelo original do PCDLMN e a resultados recentemente reportados pela literatura. Alguns resultados preliminares ja foram obtidos utilizando algoritmo genetico multi-populacional associado a solucao do modelo reformulado. Esse resultados foram recentemente aceito como trabalho completo no 2011 IEEE Congress on Evolutionary Computation. (AU)\n            ", "title": "Heuristicas e metaheuristicas hibridas aplicadas ao problema capacitado de dimensionamento de lotes multi-nivel"}, {"url": "http://bv.fapesp.br/pt/auxilios/46074/estudo-de-processos-a-plasma-para-obtencao-de-materiais-nanoestruturados-com-caracteristicas-bacteri/", "citations": [], "properties": [{"values": ["11/14038-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Bioengenharia"], "label": "Área do conhecimento:"}, {"values": ["Marcos Massi"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Massi"], "label": "Beneficiário:"}, {"values": ["\n                           Divisao de Ciencias Fundamentais (IEF).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Polipropilenos", "Materiais nanoestruturados", "Bactericidas", "Telas cirurgicas", "Teste de biocompatibilidade"], "label": "Assunto(s):"}], "resume": "\n              A utilizacao de telas para tratamento dos grandes defeitos abdominais tem aumentado de forma significativa, desde que Usher e colaboradores empregaram pela primeira vez a tela de polipropileno em 1958 1,2. Apesar da disseminacao continua do seu uso, as telas disponiveis nao podem ser consideradas ideais, em face as possiveis reacoes organicas do hospedeiro ao material pela sua contingencia antigenica, provocando complicacoes infecciosas que ocorrem em ate 8% dos casos trazendo graves consequencias fisicas e psicologicas nestes pacientes 3-5. Com o objetivo de contornar as complicacoes pos-operatorias, propoem-se o recobrimento da tela de polipropileno com filmes nanoestruturados ou nanoparticulas de carbono, prata e  a combinacao de carbono com prata utilizando-se tecnicas assistidas a plasma frio 6-8 que se caracteriza por ser uma ferramenta que permite modificar a caracteristica superficial sem comprometer as propriedades fisicas e mecanicas da tela. Pretende-se recobrir a tela com material biocompativel (filme de carbono amorfo), sobre o qual nanoparticulas de prata serao controladamente dispostas, de maneira a agregar a tela propriedades bacteriostatica e/ou bactericida, reduzindo a incidencia e/ou a magnitude das complicacoes infecciosas e subsequente facilitacao no processo de reparacao tecidual que proporcione a formacao da fibrose peri-tela. Por fim, cabe enfatizar que para que este projeto, que e de natureza multidisciplinar, atinja seus objetivos foi necessario unir uma equipe que transcendesse as barreiras de especificidades das areas de conhecimento basicos envolvidos sendo portanto fruto da coesao sinergetica de habilidades de profissionais de diferentes areas com utilizacao de tecnicas e equipamentos tambem coerentes com multiplas areas de conhecimento. A congregacao de capacitacoes em areas dispares em si e um desafio e o resultado a ser obtido e uma conquista da sociedade como um todo. (AU)\n            ", "title": "Estudo de processos a plasma para obtencao de materiais nanoestruturados com caracteristicas bactericida e/ou bacteriostatica no revestimento de telas de polipropileno de uso cirurgico"}, {"url": "http://bv.fapesp.br/pt/auxilios/45912/avaliacao-de-transtorno-de-comportamento-alimentar-da-densidade-mineral-ossea-dmo-e-de-parametros/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14827-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Luis Guillermo Bahamondes"], "label": "Pesquisador responsável:"}, {"values": ["Luis Guillermo Bahamondes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Densidade ossea", "Comportamento alimentar"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tera os objetivos de avaliar a saciedade, a variacao da densidade mineral ossea (DMO) e alguns fatores de coagulacao em subamostras de mulheres do estudo original. O projeto original aprovado na chamada FAPESP-PPSUS sob o numero 2009/18226-0, com vigencia de 01/05/2010 a 30/04/12, objetivou o estudo do metabolismo da glicose e fatores inflamatorios de doenca cardiovascular em mulheres novas-usuarias do contraceptivo injetavel e controles nao usuarias. Entretanto, nao haviamos previsto originalmente a avaliacao dos sintomas de fome e saciedade. Idealizamos, entao, complementar o projeto original com avaliacao dos sintomas de fome e saciedade em um subgrupo de usuarias e controles nao usuarias, com a aplicacao de um questionario autorrespondido (BINGE, traduzido e validado no Brasil) sobre transtorno de comportamento alimentar e uma dosagem serica de Neuropetideo Y, a ser realizado nos momentos basal e apos 12 meses de uso do metodo para 40 mulheres (20 mulheres usuarias e seus controles nao usuarias).   Alem disso, em vista do projeto original contar com amostra de 100 mulheres e controles nao usuarias saudaveis, idealizamos outros dois bracos de estudo, um para avaliar a DMO e habitos de vida, e outro para avaliar a variacao de alguns fatores de coagulacao, ambos com subamostras de mulheres do estudo original. O primeiro braco, um piloto com 40 mulheres usuarias do contraceptivo injetavel e 40 nao usuarias, a avaliacao dos habitos de ingestao de calcio na dieta, exposicao a luz solar e exercicios fisicos sobre a DMO em femur e coluna lombar, com dosagens de vitamina D, paratormonio, calcio, fosforo e DMO lombar e de femur no basal e aos 12 meses. O segundo braco para avaliar variacoes nos fatores de coagulacao nos tempos 0, 6 e 12 meses, foi realizado calculo da amostra de 22 mulheres usuarias do injetavel, optamos por recrutar 30 mulheres no grupo de usuarias, que somadas as nao usuarias totalizarao 60 mulheres. (AU)\n            ", "title": "Avaliacao de transtorno de comportamento alimentar, da densidade mineral ossea (DMO) e de parametros de coagulacao em novas usuarias do contraceptivo trimestral com acetato de medroxiprogesterona de deposito e controles em seguimento de um ano"}, {"url": "http://bv.fapesp.br/pt/auxilios/45910/efeitos-do-bay-41-2272-agonista-de-guanilato-ciclase-soluvel-sobre-o-sistema-imunologico/", "citations": [], "properties": [{"values": ["11/51373-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Condino Neto"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Condino Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["NADPH oxidase", "Guanilato ciclase"], "label": "Assunto(s):"}], "resume": "\n              O estudo mais amplo sobre mecanismos moleculares, novas alternativas farmacologicas para o tratamento e controle das infeccoes devem ser considerados na investigacao de imunodeficiencias primarias como a Doenca Granulomatosa Cronica (DGC). Sabemos que nesse contexto, os pacientes com DGC melhoram seu quadro clinico apos tratamento com IFN-γ. Contudo, o mecanismo de acao inicialmente atribuido a regulacao positiva da NADPH oxidase e iNOS nao se confirmou. Portanto, a maquinaria de transducao de sinais e mecanismos moleculares envolvidos permanecem obscuros. Estudos recentes mostram que o cGMP aparece como uma molecula mensageira chave em inumeros processos celulares envolvidos na resposta imunologica, como na diferenciacao, quimiotaxia, proliferacao e liberacao de mediadores imunologicos (Kobialka & Gorczyca, 2001). Alem disso, suas vias de transducao de sinais culminam na ativacao de fatores de transcricao importantes para a expressao genica de componentes do sistema NADPH oxidase (Samten et al., 2005). Com base nessas observacoes, investigaremos se cGMP modula este processo, usando o farmaco BAY 41-2272 (5-cyclopropyl-2-[1 -(2-fluoro-benzyl)-1H-pyrazolo[3,4-b]pyridine-3-yl]pyrimidin-4ylamine), ativador da enzima guanilato ciclase soluvel (GCs), com consequente elevacao dos niveis de cGMP (Stasch et al, 2001; Stasch et al, 2002). Propomos investigar os efeitos do BAY 41-2272 sobre a linhagem pro-monocitica THP-1 e monocitos do sangue periferico de voluntarios sadios, estendendo para pacientes com DGC. Para isso, propomos a realizacao de tratamentos farmacologicos dos leucocitos in vitro com BAY 41-2272 e posterior analise das proteinas sinalizadoras e fatores de transcricao envolvidos com o desenvolvimento, diferenciacao e ativacao celular. (AU)\n            ", "title": "Efeitos do bay 41-2272, agonista de guanilato ciclase soluvel, sobre o  sistema imunologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/45913/a-nocao-de-pessoa-como-fundamento-do-livre-arbitrio-e-da-responsabilidade-moral/", "citations": [], "properties": [{"values": ["11/17361-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Filosofia"], "label": "Área do conhecimento:"}, {"values": ["Jonas Goncalves Coelho"], "label": "Pesquisador responsável:"}, {"values": ["Jonas Goncalves Coelho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura, Artes e Comunicacao (FAAC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Moral", "Livre-arbitrio", "Comportamento e mecanismos comportamentais", "Neurociencias"], "label": "Assunto(s):"}], "resume": "\n              O meu objetivo e analisar a proposta de compatibilizar, a partir da nocao de \"pessoa\", o livre-arbitrio e a responsabilidade moral com alguns dos resultados da abordagem contemporanea da neurociencia do comportamento. Privilegiarei a concepcao compatibilista de Lynne Rudder Baker, inspirada em Harry Frankfurt, quem define \"pessoa\" em termos da capacidade mental de autoconsciencia ou forte perspectiva de primeira pessoa. Procurarei apontar as virtudes, mas tambem o que considero serem os limites dessa abordagem, a meu ver derivados da contradicao fundamental de se assumir que os processos mentais e as consequentes decisoes e acoes sao o resultado da atividade do cerebro e, ao mesmo tempo, trata-los como se fossem autonomos ou pelo menos irredutiveis aos acontecimentos cerebrais. Pretendo a partir dai refletir sobre a questao do livre-arbitrio e da responsabilidade moral propondo uma abordagem da \"pessoa\" que inclua o cerebro, ou seja, que nao o trate como se fosse um \"outro\" em relacao ao \"eu pensante\", embora nao reduzindo um ao outro. Nesse sentido defenderei que para se compatibilizar o livre-arbitrio com a constituicao cerebral deve-se diferenciar as situacoes nas quais a vontade resulta do funcionamento normal do cerebro daquelas nas quais a vontade decorre de processos cerebrais anormais tais como, por exemplo, a ingestao involuntaria de substancias quimicas, algum tipo de doenca cerebral ou a manipulacao da atividade do cerebro. (AU)\n            ", "title": "A nocao de \"pessoa\" como fundamento do livre-arbitrio e da responsabilidade moral"}, {"url": "http://bv.fapesp.br/pt/auxilios/45843/estudos-da-relacao-estrutura-atividade-e-do-mecanismo-de-acao-litica-do-peptideo-antimicrobiano-gome/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17584-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Antonio de Miranda"], "label": "Pesquisador responsável:"}, {"values": ["Antonio de Miranda"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peptideos cationicos antimicrobianos", "Gomesina"], "label": "Assunto(s):"}], "resume": "\n              A resistencia aos antibioticos e um grave problema de saude publica global com serias implicacoes economicas, sociais e politicas. Diante desta realidade, a busca de novas geracoes de substancias antimicrobianas e hoje fundamental. Dentre os mais promissores compostos terapeuticos pesquisados encontram-se os peptideos antimicrobianos (PAMs). Contudo, ate o momento, poucos sao os PAMs utilizados clinicamente. Dentre os principais problemas da utilizacao dos PAMs estao a alta atividade hemolitica e citotoxica e a instabilidade no plasma. O estudo da relacao estrutura/atividade deste tipo de peptideo podera permitir o desenvolvimento de compostos mais promissores do ponto de vista terapeutico. Ha varios anos meu grupo vem estudando as caracteristicas estruturas e de atividade antimicrobiana de PAMs, em especial da gomesina, da qual conseguimos dissociar a atividade hemolitica da antimicrobiana (Fazio e cols. Biopolymers, 2007, 88 (3), 386-400). Contudo, novas analises precisam ser realizadas para o melhor entendimento do mecanismo de acao litico da Gm comparando-o com os de outros PAMs de estrutura similar, tais como a protegrina, taquiplesina e polifemusina. Assim, se procurara estudar as similaridades e diferencas na acao destes peptideos em termos de acao antimicrobiana, contra bacterias e fungos, litica em mimeticos de membrana (GUVs e LUVs) e em modelos celulares. Neste ultimo, avaliaremos principalmente os mecanismos gerais de morte desencadeados pelos diferentes PAMs. Como em geral os PAMs tambem possuem atividade antitumoral, pretendemos tambem aprofundar o entendimento da acao biologica da gomesina em celulas tumorais. Para tanto, empregaremos analogos marcados com sonda fluorescente e com biotina para avaliarmos as diferencas de mecanismos de acao biologica em relacao ao tipo de morte e correlacionando-o com as caracteristicas relacionadas a citotoxicidade, tais como ligacao na membrana, endocitose e estabilidade extra e intracelular. Os peptideos serao sintetizados pelo metodo da fase solida, serao purificados por cromatografia liquida de alta eficiencia. Os compostos serao caracterizados por cromatografia liquida acoplada a um espectrometro de massas e por analise de aminoacidos. Os estudos conformacionais serao realizados por Dicroismo Circular. As interacoes dos PAMS com vesiculas serao monitoradas por espectroscopia de fluorescencia, alem de microscopia otica e calorimetria de titulacao isotermica. As atividades antimicrobianas dos peptideos serao determinadas atraves de um ensaio de inibicao de crescimento em meio liquido contra os microorganismos. As atividades hemoliticas e de resistencia a degradacao em plasma tambem serao avaliadas. A citoxicidade, os mecanismos de morte celular, e a estabilidade dos peptideos antimicrobianos serao avaliadas por tecnicas espectroscopicas, microscopia confocal, citometria de fluxo e microscopia eletronica. (AU)\n            ", "title": "Estudos da relacao estrutura-atividade e do mecanismo de acao litica do peptideo antimicrobiano gomesina"}, {"url": "http://bv.fapesp.br/pt/auxilios/45851/avaliacao-da-disponibilidade-de-metais-e-fosforo-em-amostras-de-agua-e-sedimentos-da-subacia-do-rio/", "citations": [], "properties": [{"values": ["11/18444-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Andre Henrique Rosa"], "label": "Pesquisador responsável:"}, {"values": ["Andre Henrique Rosa"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Sorocaba. Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica ambiental", "Metais", "Fosforo", "Hidrografia", "Uso do solo", "Qualidade da agua", "Rio Cuiaba", "Mato Grosso"], "label": "Assunto(s):"}], "resume": "\n              O aporte de especies metalicas e fosforo (P) provenientes de areas agricolas e urbanas que circundam o Pantanal; um dos ambientes mais ricos em biodiversidade do planeta, designado pela Unesco como Patrimonio Natural da Humanidade; pode, a longo prazo, causar danos irremediaveis a esse ambiente. Desta forma, este trabalho objetiva-se a determinar os estoques e as disponibilidades de metais e P em aguas superficiais e sedimentos da subacia do Cuiaba e algumas baias da planicie pantaneira, com o intuito de entender e quantificar o nivel de acrescimos dessas especies decorrente das atividades agricolas e urbanas na regiao. Para isso, serao feitas campanhas trimestrais, nos periodos de cheia e vazante, para coleta de agua e de perfis de sedimentos (ate 50 cm), em diferentes pontos amostrais ao longo da subacia do Cuiaba e tres lagoas, na planicie pantaneira. No momento da coleta serao analisados in situ alguns parametros, tais como,  pH, condutividade, salinidade, temperatura e oxigenio dissolvido da agua, sendo os metais das amostras de agua e sedimento feitos no laboratorio. Para as analises de P total e formas de P, os perfis de sedimentos serao seccionados a cada 5 cm, secos em estufa de circulacao de ar (50o C por 2 horas), macerado em almofariz e por ultimo, peneirado em malha de 1 mm. As determinacoes de P nos extratos serao feitas em espectrofotometro de UV-vis, apos formacao do complexo fosfomolibdico. Apos digestao acida dos sedimentos, os metais serao analisados por ICP-OES para diagnostico do impacto na regiao por especies metalicas. Tambem sera feita extracao sequencial para verificar as diferentes formas e a possivel biodisponibilidade dos metais para a coluna d'agua. Os resultados deste projeto tambem poderao permitir o fornecimento de subsidios para politicas publicas associadas a gestao e preservacao do Pantanal, a partir do diagnostico da influencia do uso e ocupacao do solo na qualidade da agua e sedimentos da regiao. (AU)\n            ", "title": "Avaliacao da disponibilidade de metais e fosforo em amostras de agua e sedimentos da subacia do Rio Cuiaba e em algumas lagoas do Pantanal mato-grossense"}, {"url": "http://bv.fapesp.br/pt/auxilios/45845/avaliacao-das-vias-de-sinalizacao-intracelular-moduladas-pelo-acido-rosmarinico-e-pela-hinoquini/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17935-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Mutagenese"], "label": "Área do conhecimento:"}, {"values": ["Raquel Alves dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Alves dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Adjunta de Pesquisa e Pos-Graduacao. Universidade de Franca (UNIFRAN). Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Produtos naturais", "Proliferacao celular", "Quimioprevencao", "Danos do DNA", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              A capacidade quimiopreventiva dos compostos derivados de produtos naturais (PNs) representa uma alternativa importante para a modulacao das vias moleculares envolvidas nas etapas precoces da carcinogenese e que estao diretamente relacionadas a instabilidade genomica. Essas vias estao envolvidas no controle da proliferacao por meio da regulacao do ciclo e da morte celular por apoptose, e respondem rapidamente de modo coordenado em decorrencia da exposicao celular ao estresse genotoxico. Portanto, o desenvolvimento de abordagens quimiopreventivas usando PNs requer um entendimento profundo das vias e redes moleculares de sinalizacao intracelular que respondem efetivamente a esse tipo de tratamento. O acido rosmarinico (AR) e a (-)-hinoquinina (HNQ) sao moleculas derivadas de PNs com capacidade antigenotoxica comprovada, mas cujo mecanismo de acao ainda permanece desconhecido. Sendo assim, este projeto de pesquisa tem por objetivo principal avaliar o potencial quimiopreventivo do AR e da HNQ em modelo in vitro utilizando diferentes linhagens celulares derivadas de carcinoma mamario. Sera avaliado o efeito modulador do AR e da HNQ sobre as vias de sinalizacao intracelular e molecular ativadas em resposta ao estresse genotoxico induzido experimentalmente in vitro pela doxorrubicina. Serao avaliadas as respostas celulares quanto a cinetica do ciclo por citometria de fluxo, proliferacao celular por deteccao colorimetrica apos incorporacao com bromodeoxiuridina e morte celular por citomorfologia de celulas apoptoticas, bem como a expressao de genes especificos envolvidos na regulacao dessas vias por qPCR em tempo real. (AU)\n            ", "title": "Avaliacao das vias de sinalizacao intracelular moduladas pelo acido rosmarinico e pela (-)-hinoquinina em reposta ao estresse genotoxico"}, {"url": "http://bv.fapesp.br/pt/auxilios/45850/avaliacao-fisico-quimica-mecanica-de-biocompatibilidade-e-bioatividade-de-diferentes-formulacoes-d/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18239-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Mario Tanomaru Filho"], "label": "Pesquisador responsável:"}, {"values": ["Mario Tanomaru Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cimentos dentarios", "Genotoxicidade"], "label": "Assunto(s):"}], "resume": "\n              O Mineral Trioxido Agregado (MTA) apresenta o cimento Portland (CP) na sua composicao basica. Aditivos e veiculos podem ser adicionados ao CP para melhora de sua consistencia e aplicabilidade. O objetivo do presente estudo sera avaliar propriedades fisicas, mecanicas e biologicas do CP branco, de suas diferentes modificacoes e possiveis associacoes. Serao avaliados inicialmente o CP branco e 4 formulacoes de CPs modificados por aditivos empregando os seguintes testes: tempo de presa, escoamento, resistencia a compressao, analise de metais pesados, viabilidade celular (MTT), morfologia celular, ensaio de apoptose/necrose e teste cometa para avaliacao de possiveis danos genotoxicos no DNA celular. Serao selecionados dois dentre os CPs modificados analisados para realizacao de nova fase de avaliacoes dos mesmos acrescidos de diferentes agentes radiopacificadores - oxido de zirconio, oxido de niobio, oxido de zinco nas formas micro a nanoparticuladas e oxido de bismuto microparticulado. O CP e MTA-Angelus serao usado como controle. Para os testes fisicos, quimicos e mecanicos, as metodologias empregadas serao: resistencia a compressao, tempo de presa, radiopacidade, avaliacao da superficie, escoamento, mensuracao de pH e calcio e solubilidade. Para analise biologica, serao realizados os testes de MTT, morfologia celular, necrose/apoptose, ensaio cometa, ciclo celular, avaliacao de fosfatase alcalina, depositos de calcio pelo corante Alizarin red dos materiais acrescidos dos diferentes agentes radiopacificadores. Os dados obtidos serao submetidos a analise de variancia e teste de Tukey, com nivel de significancia 5%. (AU)\n            ", "title": "Avaliacao fisico-quimica, mecanica, de biocompatibilidade e bioatividade de diferentes formulacoes de cimento Portland e associacoes a agentes radiopacificadores micro e nanoparticulados"}, {"url": "http://bv.fapesp.br/pt/auxilios/45676/efeitos-da-pre-maturacao-in-vitro-de-oocitos-com-moduladores-de-ampc-e-do-uso-de-modificadores-epige/", "citations": [], "properties": [{"values": ["11/12983-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Joaquim Mansano Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Joaquim Mansano Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biotecnologia da reproducao", "Epigenese genetica", "Acetilacao", "Histonas", "Oocitos", "Embriogenese", "Fertilizacao in vitro animal", "Bovinos"], "label": "Assunto(s):"}], "resume": "\n              As biotecnologias aplicadas a reproducao animal vem causando grandes impactos, principalmente nas ultimas decadas. No entanto, ate mesmo as biotecnicas mais complexas como a transferencia nuclear e a transgenia, por exemplo, sao dependentes da tecnica de producao in vitro de embrioes (PIVE). A maturacao de oocitos e um procedimento chave na PIVE, porem, a eficiencia da maturacao in vitro (MIV) e fundamentalmente limitada pela qualidade do oocito, ou seja, pela competencia de desenvolvimento intrinseca dessa estrutura. O isolamento de oocitos imaturos a partir do ambiente folicular pode interromper a transferencia de nutrientes e suporte metabolico fornecidos pelas celulas do cumulus, resultando na ativacao prematura da maturacao nuclear, sem que o oocito tenha sofrido as referidas modificacoes, e comprometendo a competencia oocitaria e subsequente desenvolvimento. Por essa razao, a manutencao da integridade das juncoes comunicantes tipo gap (JCG) durante o processo de MIV e essencial para a aquisicao de maturacao citoplasmatica adequada. Uma abordagem recente e promissora e a utilizacao de ativadores da enzima adenilato ciclase (AC) e de inibidores de fosfodiesterases (PDEs), com o objetivo de manutencao de altos niveis de AMPc durante a chamada pre-maturacao. Ainda, dentre os eventos que devem ocorrer no nucleo e no citoplasma para que haja no oocito completa competencia meiotica, a acetilacao de histonas e um dos mais importantes. Considerando ainda relatos de que a tricostatina, um inibidor de histonas desacetilases (HDACs) que causa hiperacetilacao global das histonas, provoca atraso na progressao meiotica e incrementa os niveis de competencia oocitaria, este estudo pretende investigar e otimizar eventos envolvidos na aquisicao de competencia oocitaria e refletidos no desenvolvimento embrionario subsequente, apos inducao da pre-maturacao com agentes moduladores de AMPc e de alteracoes epigeneticas por meio do uso de agentes inibidores de HDACs. Para tanto, foram delineados cinco experimentos, onde serao avaliados a progressao meiotica e redistribuicao das organelas celulares (Exp. I), o \"status\" de comunicacao entre os oocitos e as celulas do cumulus (Exp. II), e a expressao relativa de genes ligados a competencia (Exp. IV), em oocitos obtidos in vivo e a partir de ovarios de abatedouro, imediatamente apos a puncao folicular (imaturos) e apos a pre-maturacao e/ou MIV em meio contendo moduladores de AMPc, TSA ou combinacao de ambos. Tambem serao estudados os niveis de acetilacao da histona H3 (K9) em oocitos tratados e em embrioes gerados pelos diferentes tratamentos (Exp. III), e no ultimo experimento (Exp. V), serao avaliados o desenvolvimento e a qualidade desses embrioes, verificando-se inclusive a capacidade de estabelecimento de gestacao e producao de animais a termo. (AU)\n            ", "title": "Efeitos da pre-maturacao in vitro de oocitos com moduladores de AMPc e do uso de modificadores epigeneticos sobre a competencia oocitaria e desenvolvimento embrionario em bovinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45675/aplicacao-da-tromboelastometria-como-ferramenta-clinica-na-avaliacao-hemostatica-em-frangos-de-corte/", "citations": [], "properties": [{"values": ["11/12972-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Regina Kiomi Takahira"], "label": "Pesquisador responsável:"}, {"values": ["Regina Kiomi Takahira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Frangos de corte", "Hematologia", "Hemostasia", "Tromboelastometria"], "label": "Assunto(s):"}], "resume": "\n              Apesar de pouco conhecida, a hemostasia de aves vem apresentando relevancia cada vez maior tanto na area clinica quanto no setor produtivo, em que os disturbios hemorragicos causam prejuizos economicos devido ao aumento da condenacao de carcaca e da mortalidade na granja. Dentre as causas de hemorragias em aves, destaca-se a intoxicacao por sulfaquinoxalina que provocada o antagonismo da vitamina K, desencadeando a chamada sindrome hemorragica em frangos de corte. Apesar do processo fisiologico da hemostasia nas aves assemelhar-se ao dos mamiferos, diversas discrepancias de resultados tem sido encontradas na literatura, e que podem ocorrer, em parte, pela utilizacao de reagentes comerciais nao homologos. Os trombocitos das aves tem funcao analoga a das plaquetas dos mamiferos, porem sao estruturalmente diferentes e outras funcoes como a atividade fagocitaria tambem tem sido investigadas. Estudos recentes com modelos com enfase nas plaquetas e em celulas que liberam fator tecidual, demonstram que as celulas contribuem em todo o processo de coagulacao. Atualmente, os testes hemostaticos convencionais usados na rotina laboratorial avaliam fases ou componentes da coagulacao isolados e nao incorporam os elementos celulares. A tromboelastometria e o exame que melhor reflete a participacao celular na coagulacao fornecendo uma avaliacao completa do sistema hemostatico a partir dos dados sobre as cineticas da geracao do coagulo ate o processo de fibrinolise. O presente estudo tem a finalidade de avaliar as possiveis alteracoes hemorragicas causadas pelo uso de sulfonamidas e avaliar o uso da tromboelastometria no estudo da hemostasia em aves. Para tanto serao selecionados 40 frangos de corte saudaveis da linhagem Cobb divididos em dois grupos, sendo o Grupo 1 o grupo controle com 20 frangos, sem o uso da sulfaquinoxalina, e o Grupo 2 com 20 frangos tratados com sulfaquinoxalina. Ambos os grupos serao avaliados quanto ao perfil hematologico e hemostatico ao longo do periodo experimental. (AU)\n            ", "title": "Aplicacao da tromboelastometria como ferramenta clinica na avaliacao hemostatica em frangos de corte submetidos a deficiencia de vitamina K induzida pela administracao de sulfonamida"}, {"url": "http://bv.fapesp.br/pt/auxilios/45680/contribuicao-das-forcas-biomecanicas-na-destruicao-periodontal-estudos-in-vitro-e-in-vivo/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13752-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Joni Augusto Cirelli"], "label": "Pesquisador responsável:"}, {"values": ["Joni Augusto Cirelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais", "Extrusao ortodontica", "Perda do osso alveolar", "Mediadores da inflamacao"], "label": "Assunto(s):"}], "resume": "\n              Varios estudos tem sido conduzidos para se entender os efeitos da doenca periodontal e do movimento ortodontico nos tecidos periodontais de forma isolada; porem, os efeitos de ambos os processos concomitantemente ainda nao foram totalmente elucidados. O objetivo destes estudos in vitro e in vivo e investigar as interacoes de sinais microbianos e biomecanicos em modelos que mimetizem a influencia de forcas mecanicas ortodonticas na progressao da doenca periodontal e destruicao tecidual. O estudo in vivo sera composto por 126 ratos que serao divididos nos grupos: 1-controle (CONTR), 2- doenca periodontal experimental induzida por ligaduras (DP), 3- movimento ortodontico (MO), 4- DP seguida de MO (MODP). A doenca periodontal sera induzida 5 dias antes da colocacao dos aparelhos ortodonticos e os periodos de sacrificio serao de 3, 7 e 15 dias apos inducao do MO. Expressao de citocinas inflamatorias e seus receptores sera avaliada por PCR array e as seis citocinas com maior expressao terao suas expressoes confirmadas com PCR real time. Alem disso, esses seis mediadores terao suas proteinas avaliadas por Western blot/Elisa. Cortes histologicos serao obtidos para avaliacao histologica descritiva e estereometria. Blocos de hemimaxilas nao cortados serao utilizados para analise de perda ossea por microtomografia computadorizada. O estudo in vitro ira avaliar os efeitos da forca mecanica associada ou nao a estimulo inflamatorio em celulas osseas e periodontais. Serao estudados: a inducao de diferenciacao osteoblastica das celulas pre-osteoblasticas (MC3T3-E1)  pela  avaliacao da expressao de ALP, Runx2, osterix e osteocalcina; a osteoclastogenese  em macrofagos (RAW 264.7) estimulados ou nao com LPS atraves de kit TRAP, e a resposta inflamatoria de celulas do ligamento periodontal de camundongos (mPDL) atraves da expressao de IL-17, IL-18, IL-33 e caspase-1. As celulas serao divididas em 4 grupos: grupo I: celulas sem nenhum estimulo - controle, grupo II: celulas estimuladas com forcas de tensao, grupo III: celulas estimuladas com lipopolissacarideo, grupo IV: celulas estimuladas com lipopolissacarideo e forcas de tensao. (AU)\n            ", "title": "Contribuicao das forcas biomecanicas na destruicao periodontal: estudos in vitro e in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/45682/avaliacao-genetica-da-hipomineralizacao-molar-incisivo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13636-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Lourdes Aparecida Martins dos Santos-Pinto"], "label": "Pesquisador responsável:"}, {"values": ["Lourdes Aparecida Martins dos Santos-Pinto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica molecular", "Desmineralizacao do dente", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              O objetivo geral deste estudo, dividido em 2 partes, sera investigar a genetica molecular da Hipomineralizacao molar-incisivo. Na primeira parte, serao avaliados possiveis polimorfismos nos genes candidatos relacionados a fase de maturacao da amelogenese (AMELX, AMBN, AMTN, ENAM, MMP20, KLK4, TUFT1, FAM83H, DLX3, DSPP, BMP2, BMP4, BMP7). Celulas de mucosa oral serao coletadas de 142 probandos e seus familiares para extracao de DNA e genotipagem de 64 SNPs (Single Nucleotide Polimorphisms) dos genes candidatos. Os polimorfismos serao investigados por meio da PCR em Tempo Real utilizando o sistema de genotipagem TaqMan® OpenArray\" (Applied Biossystems). O processamento dos dados provenientes das genotipagens e o calculo das frequencias alelicas dos SNPs serao realizados pelo programas JINGLEFIX. As inconsistencias mendelianas serao avaliadas pelo software PEDCHECK. O equilibrio de Hardy-Weinberg (EHW) e o grau de desequilibrio de ligacao entre os SNPs serao avaliados pelo programa HAPLOVIEW. A associacao genetica baseada em familias sera realizada utilizando o metodo de Transmissao de Desequilibrio de Ligacao por meio do programa UNPHASED e os resultados estatisticos serao corrigidos para multiplos testes utilizando a correcao de Bonferroni. Na segunda parte, sera avaliado o padrao de penetrancia da HMI, por meio dos dados fenotipicos obtidos da amostra do estudo anterior. A analise de segregacao sera realizada por meio do programa SEGREG do pacote de programas S.A.G.E. (AU)\n            ", "title": "Avaliacao genetica da hipomineralizacao molar-incisivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/45158/avaliacao-da-influencia-da-tecnica-incremental-na-forca-coesiva-de-diferentes-resinas-compostas/", "citations": [], "properties": [{"values": ["10/15403-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Michel Nicolau Youssef"], "label": "Pesquisador responsável:"}, {"values": ["Michel Nicolau Youssef"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Resinas compostas"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desse estudo e avaliar a influencia da tecnica incremental na forca coesiva de diferentes resinas compostas. Sera confeccionado para este trabalho um dispositivo bipartido de Teflon que se encaixa em um magazine metalico para manter as metades em posicao durante a preparacao dos corpos de prova do composito. A partir deste dispositivo de forma conica, e dimensoes: 4mm de base, 2mm de diametro na interface e 8mm de altura, serao obtidos 150 especimes, divididos em 10 grupos ( n=15). Serao utilizadas as resinas compostas: Filtek P90-3M ESPE, St.Paul,MN,USA,  e Filtek Z350 XT-3M ESPE, St. Paul, MN,USA , ambas cor A3, inseridas no dispositivo bipartido de teflon segundo a  tecnica incremental adotada. A resina sera inserida com uma espatula metalica em incrementos horizontais ou em incrementos obliquos, conforme a inclinacao dada pelo instrumental utilizado, em incrementos de 2mm de espessura, ou ainda sera  inserida de uma so vez, em incremento unico de  4mm de espessura e fotopolimerizadas  por 40 segundos, segundo indicacao do fabricante. Os especimes serao submetidos aos testes de tracao  para avaliar a forca coesiva da resina composta  e a influencia da tecnica incremental utilizada. Os dados obtidos serao analisados quanto a sua distribuicao, se esta for normal, serao submetidos a Analise de Variancia (ANOVA), caso ocorra diferencas entre as medias, estas serao submetidas ao Teste de Tukey, ou se nao houver normalidade podem ser realizados testes nao parametricos com significancia de 5%(p<0,05).\r\n(AU)\n            ", "title": "Avaliacao da influencia da tecnica incremental na forca coesiva de diferentes resinas compostas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45666/estudos-fitoquimicos-de-plantas-do-cerrado-e-seu-potencial-no-controle-de-micro-organismos-simbiotic/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11860-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Moacir Rossi Forim"], "label": "Pesquisador responsável:"}, {"values": ["Moacir Rossi Forim"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Extratos vegetais", "Diabrotica speciosa", "Inseticidas biologicos", "Bioatividade", "Cerrado"], "label": "Assunto(s):"}], "resume": "\n              A natureza abunda de compostos organicos de quase todas as classes concebiveis de estruturas quimicas. Somente no bioma do cerrado brasileiro sao estimadas aproximadamente 160.000 especies de plantas, animais e fungos que, por intermedio da sua historia tem sido exposto a complexas interacoes. Estas interacoes criaram um complexo sistema de comunicacao quimica intra e inter-especies, constituindo uma fascinante e fertil area de investigacao cientifica. O campus da UFSCar ocupa uma area fisica total de 643,08 ha sendo que 83% da extensao de sua area de Reserva Legal compreendem de vegetacao nativa de cerrado disponivel para estudos. Cada planta deste micro bioma e uma importante \"fabrica\" de extratos e moleculas, quais podem ser utilizados como modelos para o desenvolvimento de novos inseticidas, colaborando deste modo, com aumento nos indices de producao agricola e, ao mesmo tempo, minimizando problemas de repercussao social e ambiental. Assim, o presente projeto tem como objetivo principal o estudo fitoquimico de especies do cerrado, introduzindo uma nova linha de pesquisa e trabalhos de conscientizacao para conservacao, do micro bioma da UFSCar. Os extratos, fracoes e substancias isoladas e identificadas, serao submetidos a ensaios biologicos para controle da Diabrotica speciosa, uma importante praga de solo. Sera avaliada a atividade na fase larval e adulta. Uma nova e importante inovacao deste projeto sera a avaliacao da atividade destes extratos, fracoes e substancias tambem contra micro-organismos simbioticos isolados do trato digestivo deste inseto praga, propondo um novo campo de pesquisa para produtos naturais no controle de insetos. (AU)\n            ", "title": "Estudos fitoquimicos de plantas do cerrado e seu potencial no controle de micro-organismos simbiotico de insetos praga"}, {"url": "http://bv.fapesp.br/pt/auxilios/45649/acao-de-antioxidantes-no-meio-diluente-na-criopreservacao-de-semen-equino/", "citations": [], "properties": [{"values": ["11/09649-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Frederico Ozanam Papa"], "label": "Pesquisador responsável:"}, {"values": ["Frederico Ozanam Papa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Equinos", "Criopreservacao animal", "Antioxidantes"], "label": "Assunto(s):"}], "resume": "\n              A criopreservacao de semen equino ganha cada vez mais espaco no mercado por prolongar o tempo de armazenamento, oferecendo vantagens que vao desde um melhor aproveitamento genetico ate a comercializacao e utilizacao deste semen. Ao manter os espermatozoides a baixas temperaturas, reduzimos seu catabolismo espermatico gerador de subprodutos evitando maiores danos aos espermatozoides. Entretanto, a plena difusao desta biotecnica e limitada pelo estresse oxidativo. Este processo refere-se ao desequilibrio entre as moleculas antioxidantes e as moleculas pro-oxidativas produzidas, tambem chamadas de especies reativas de oxigenio (reactive oxigen species - ROS). Dentre as lesoes que este desequilibrio pode ocasionar a celula espermatica, podemos destacar a peroxidacao da membrana lipidica, comprometimento da integridade do DNA e apoptose. As consequencias diretas dessas lesoes serao refletidas na morfologia e funcionalidade do espermatozoide, prejudicando sua capacidade fertilizante. O processo de criopreservacao do semen aumenta a producao de ROS, bem como diminui a sua defesa antioxidante. As celulas possuem um sistema de defesa antioxidante enzimatico e nao enzimatico. No sistema enzimatico, diversas enzimas estao envolvidas nesse mecanismo, dentre as quais podemos destacar: a superoxido dismutase (SOD) que remove o radical superoxido, convertendo-o em peroxido de hidrogenio; a catalase (CAT) que destroi o peroxido de hidrogenio, convertendo-o em agua e oxigenio; a glutationa peroxidase (GPx) que e a mais importante na remocao de peroxido das celulas. Em relacao ao sistema nao enzimatico, fazem parte compostos de baixo peso molecular, incluindo as vitaminas C e E, e a melatonina que, recentemente, foi confirmada como antioxidante de varios tecidos, detectada sua presenca no plasma seminal, bem como de seus receptores na membrana espermatica. Considerando que o plasma seminal constitui uma fonte natural de protecao antioxidante aos espermatozoides e, que no processo de criopreservacao, o mesmo e removido, acredita-se que varios danos poderiam ser minimizados se este processo mantivesse uma determinada quantidade de plasma. (AU)\n            ", "title": "Acao de antioxidantes no meio diluente na criopreservacao de semen equino"}, {"url": "http://bv.fapesp.br/pt/auxilios/45671/heteropterys-aphrodisiaca-uma-planta-brasileira-com-propriedades-antioxidantes-uma-investigacao-so/", "citations": [], "properties": [{"values": ["11/12886-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Mary Anne Heidi Dolder"], "label": "Pesquisador responsável:"}, {"values": ["Mary Anne Heidi Dolder"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Extratos vegetais", "Heteropterys aphrodisiaca", "Antioxidantes", "Especies de oxigenio reativas", "Ratos Wistar"], "label": "Assunto(s):"}], "resume": "\n              A Heteropterys aphrodisiaca e uma planta endemica do cerrado brasileiro cuja raiz e amplamente utilizada como fitoterapico pelas comunidades locais. Diversas propriedades terapeuticas sao atribuidas ao vegetal, porem estas sao inespecificas e abertas a interpretacoes. Adicionalmente, o mesmo e consumido de forma rustica, normalmente embebido em alcool, sem que haja qualquer forma de extracao padronizada ou previa identificacao de seus principios ativos. Ensaios laboratoriais vem recentemente demonstrando certas atividades terapeuticas para a H. aphrodisiaca, tal como efeito quimioprotetor contra Ciclosporina A e aumento de memoria em roedores. Elevada atividade antioxidante in vitro foi tambem identificada por nossa equipe recentemente. Desta forma, suas propriedades terapeuticas poderiam ser atribuidas, ao menos parcialmente, a sua capacidade de neutralizar especies reativas de oxigenio (EROs) no organismo. As EROs sao radicais livres no organismo capazes de oxidar uma ampla gama de moleculas e, portanto, tem sido associadas a diversas doencas degenerativas, assim como ao proprio processo de envelhecimento. A investigacao de plantas medicinais consagradas pela medicina popular adquire grande importancia neste contexto, visto que as mesmas significam uma alternativa terapeutica para diversas patologias relacionadas ao desequilibrio da atividade oxidante celular. O testiculo tem demonstrado ser particularmente vulneravel as EROs, tornando este orgao um importante modelo experimental nos estudos envolvendo a manutencao do equilibrio oxidante do organismo. Desta forma, o presente projeto visa investigar os mecanismos antioxidantes do extrato bruto de H. aphrodisiaca em testiculo de ratos Wistar submetidos a estresse oxidativo por Cloreto de Cadmio. (AU)\n            ", "title": "Heteropterys aphrodisiaca, uma planta brasileira com propriedades antioxidantes: uma investigacao sobre os mecanismos atraves dos quais o extrato vegetal reduz estresse oxidativo em testiculo de ratos Wistar"}, {"url": "http://bv.fapesp.br/pt/auxilios/45646/efeito-do-preenchimento-na-distribuicao-de-tensoes-e-resistencia-a-fratura-de-pre-molares-superiores/", "citations": [], "properties": [{"values": ["11/09104-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Luiz Souto Borges"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Luiz Souto Borges"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cimentos dentarios", "Resinas compostas", "Resistencia dos materiais", "Metodo dos elementos finitos"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho sera avaliar, in vitro, a influencia do tipo de base e preenchimento na distribuicao dos esforcos em pre-molares tratados endodonticamente e com cuspides socavadas, restaurados com inlays em ceramica ou resina composta indireta, por meio de ensaio laboratorial de resistencia a fratura e analise de bioengenharia pelo metodo matematico de analise de elemento finito tridimensional. Serao selecionados 49 pre-molares superiores humanos higidos, separados aleatoriamente em 7 grupos: G1-dente higido; G2- inlay sem material restaurador; G3- inlay sem material restaurador e com cuspides socavadas; G4- preenchimento com ionomero de vidro + inlay de resina indireta (Signum); G5- preenchimento com ionomero de vidro + inlay de ceramica (e.max Press); G6 - preenchimento com resina composta + inlay de resina indireta (Signum); G7- preenchimento com resina composta + inlay de ceramica (e.max Press). Todos os dentes receberao tratamento endodontico e para a remocao do suporte dentinario nos grupos com cuspides socavadas serao utilizadas pontas diamantadas em forma de roda e esferica, introduzidas ate o encontro da haste com a parede vestibular e lingual da caixa oclusal. Os preparos das inlays serao padronizados por um dispositivo pantografico, moldados e enviados para laboratorio para a confeccao das restauracoes indiretas. As restauracoes serao cimentadas utilizando cimento resinoso dual, Variolink II (Ivoclair Vivadent), e armazenadas em agua destilada a 37oC por 24 horas. Cada corpo de prova sera submetido a maquina de ensaio universal (EMIC, DL200MF), com velocidade de 1mm/min. Os dados de resistencia a fratura serao submetidos a analise de variancia 2-fatores e ao teste de Tukey. Para a analise de elemento finito (FEA), serao obtidos modelos 3D de estruturas anatomicas. Apos, sera realizado a modelagem dos materiais de trabalho e geracao de malhas da analise de elemento finito. (AU)\n            ", "title": "Efeito do preenchimento na distribuicao de tensoes e resistencia a fratura de pre-molares superiores fragilizados"}, {"url": "http://bv.fapesp.br/pt/auxilios/45652/a-relacao-entre-sono-hormonios-do-eixo-hpa-e-processos-cognitivos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10062-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Fisiologica"], "label": "Área do conhecimento:"}, {"values": ["Paula Ayako Tiba"], "label": "Pesquisador responsável:"}, {"values": ["Paula Ayako Tiba"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cognicao", "Privacao de sono"], "label": "Assunto(s):"}], "resume": "\n              Diversos estudos na literatura tem mostrado uma importante associacao entre o sono e os processos cognitivos, tais como aprendizado e memoria. Por exemplo, a privacao de sono (PS) prejudica o desempenho em diversas tarefas enquanto que o proprio aprendizado induz uma alteracao do padrao de sono. No entanto, em varios destes trabalhos, os efeitos observados podem ser devidos a liberacao dos hormonios do eixo hipotalamo-hipofise-adrenal (HPA). Estes hormonios exibem efeito de curva em U invertido, tanto no sono quanto em processos cognitivos, de modo que em concentracoes intermediarias, eles podem melhorar o desempenho de ratos em tarefas de memoria e alterar o sono, enquanto que em concentracoes baixas ou altas, induzem vigilia e prejudicam o desempenho. Desta forma, os resultados que mostram um prejuizo de desempenho em tarefas de memoria apos a PS pode ser interpretado como uma consequencia do estresse inerente ao metodo de PS ou mesmo a propria PS em si, que pode ser um evento estressante. Ao mesmo tempo, muitas tarefas utilizadas para se avaliar o aprendizado em animais envolvem uma situacao aversiva como componente aprendido. Igualmente, os hormonios liberados nesta situacao tambem podem ser os responsaveis por alterar o padrao de sono subsequente. Desta forma, utilizando-se de ferramentas farmacologicas e comportamentais, pretendemos investigar a participacao dos hormonios do eixo HPA: 1) no prejuizo de memoria induzido pela PS, e 2) nas alteracoes de sono observadas apos o aprendizado de uma tarefa aversiva. (AU)\n            ", "title": "A relacao entre sono, hormonios do eixo HPA e processos cognitivos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45651/geografia-da-comunicacao-analise-da-producao-intelectual-do-dr-milton-santos-e-a-sua-aplicacaorel/", "citations": [], "properties": [{"values": ["11/10805-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Comunicacao", "Teoria da Comunicacao"], "label": "Área do conhecimento:"}, {"values": ["Paulo Celso da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Celso da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Academica. Universidade de Sorocaba (UNISO). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Territorio"], "label": "Assunto(s):"}], "resume": "\n              Este projeto contempla o levantamento e analise da obra do geografo Milton Santos, no ano em que se completam 10 anos de sua morte. A importancia das obras sera analisada com vistas as implicacoes e contribuicoes que possam oferecer para a area de comunicacao, especificamente para o subcampo da geografia da comunicacao. Para tanto dividimos em dois momentos: a obra academica em formato de livros e artigos e a obra jornalistica publicada em jornais de Sao Paulo e Bahia.  Este projeto tambem contempla um estagio pos doutoral de 12 meses sob a supervisao da Profa. Dra. Sonia Virginia Moreira, Professora Adjunta da Faculdade de Comunicacao Social e Professora do Corpo Docente Permanente no PPG-COM Programa de Pos-Graduacao em Comunicacao da Universidade Estadual do Rio de Janeiro (UERJ) e lider do Grupo de Pesquisa Geografias da Comunicacao do CNPq. O estagio pos doutoral contemplara, alem dos debates supervisionados, cursos abordando a tematica da geografia da comunicacao e concernentes ao tema estudado. Outras atividades academicas serao desenvolvidas a pedido da Profa. Dra. Sonia Virginia Moreira e, posteriormente, destacadas nos relatorios parciais e finais.  Entendemos que, dentro do prazo de 12 meses, estadas mensais na UERJ serao necessarias e produtivas para o andamento da pesquisa, o que vem a justificar as 72 diarias solicitadas  (considerando a permanencia de 3 dias na cidade do Rio de Janeiro). (AU)\n            ", "title": "Geografia da comunicacao: analise da producao intelectual do Dr. Milton Santos e a sua aplicacao/relacao com a comunicacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/45654/vigilancia-de-dengue-avaliacao-de-um-sistema-sentinela-e-estudos-moleculares-dos-sorotipos-de-dengu/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10458-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Mauricio Lacerda Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio Lacerda Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Controle de vetores", "Biologia molecular", "Dengue"], "label": "Assunto(s):"}], "resume": "\n              A dengue e considerada a mais importante doenca viral transmitida pelo mosquito Aedes aegypti. O controle do vetor e uma das alternativas para diminuir o numero de casos e deve ser direcionado por metodos adequados de vigilancia epidemiologica e entomologica. Atualmente o uso de armadilhas como a BG-Sentinela tem sido um metodo alternativo utilizado na vigilancia entomologica do vetor. Este projeto visa  avaliar o sistema de vigilancia entomologica com BG-Sentinelas e a existencia de casos clinicos de dengue na regiao estudada verificando seu potencial uso como \"evento sentinela\". O trabalho sera realizado na area urbana do municipio, serao utilizadas 13 armadilhas que serao instaladas duas vezes na semana no peridomicilio de diferentes residencias, permanecendo por 24 horas em cada residencia. Apos a retirada das armadilhas, os mosquitos coletados serao encaminhados para identificacao e separados em pools, para a realizacao da extracao do RNA viral e Multiplex-Nested-RT-PCR. A geocodificacao dos pools de mosquitos positivos para DENV sera realizada com ArcGIS 9.2 atraves da Base Cartografica de Sao Jose do Rio Preto com eixos de ruas, serao gerados mapas com areas de transmissao.Os resultados deste projeto permitirao a localizacao de vetores infectados no municipio, permitindo a autoridade sanitaria otimizar os recursos, intervindo onde existir vetores infectados com o virus. Tambem sera elaborado um relatorio que sera encaminhado a Secretaria de Saude e Higiene de Sao Jose do Rio Preto para a tomada de medidas de prevencao e controle da doenca. (AU)\n            ", "title": "Vigilancia de dengue: avaliacao de um sistema sentinela e estudos moleculares dos sorotipos de dengue"}, {"url": "http://bv.fapesp.br/pt/auxilios/45648/praticas-de-governanca-corporativa-fontes-obrigacionais-e-vinculos-juridicos/", "citations": [], "properties": [{"values": ["11/09235-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito", "Direito Privado"], "label": "Área do conhecimento:"}, {"values": ["Luiz Antonio Soares Hentz"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Antonio Soares Hentz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Humanas e Sociais (FCHS). Universidade Estadual Paulista (UNESP). Campus de Franca. Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bolsa de valores", "Governanca corporativa"], "label": "Assunto(s):"}], "resume": "\n              Pretende-se analisar as praticas de governanca corporativa normalmente adotadas pelas sociedades anonimas brasileiras com acoes negociadas em bolsas de valores em face do vinculo juridico (lei, estatutos e adesao a recomendacoes e planos preestabelecidos), bem como as consequencias do descumprimento das obrigacoes a elas pertinentes. (AU)\n            ", "title": "Praticas de governanca corporativa: fontes obrigacionais e vinculos juridicos"}]