[{"url": "http://bv.fapesp.br/pt/auxilios/90632/equacoes-diferenciais-parciais-nao-lineares-boa-colocacao-e-teoria-de-regularidade/", "resume": "\n              Este projeto se concentra no estudo da Análise de Equações Diferenciais Parciais (EDPs), nomeadamente das questões de regularidade e boa colocação das soluções para alguns problemas-modelo nesta área. O projeto trata de duas grandes linhas de pesquisa, a saber: teoria de regularidade para equações elípticas completamente não lineares e a boa colocação para sistemas de \"mean-field games\". Através do estudo de problemas centrais nestes temas, espera-se avançar no desenvolvimento da teoria, bem como estender o seu escopo a uma classe mais ampla de tópicos no arcabouço da Análise de EDPs. (AU)\n            ", "properties": [{"values": ["15/13011-6"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Matemática", "Análise"], "label": "Área do conhecimento:"}, {"values": ["Edgard Almeida Pimentel"], "label": "Pesquisador responsável:"}, {"values": ["Edgard Almeida Pimentel"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciências Exatas e de Tecnologia (CCET). Universidade Federal de São Carlos (UFSCAR). São Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equações diferenciais parciais"], "label": "Assunto(s):"}], "title": "Equações diferenciais parciais não-lineares: boa colocação e teoria de regularidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/90516/adicao-de-informacao-haptica-para-o-controle-da-postura-em-adultos-jovens-e-idosos-caidores-e-nao-c/", "resume": "\n              Idosos caidores apresentam maior instabilidade postural do que seus pares não caidores. O uso de informação háptica adicional reduz a oscilação corporal em adultos jovens e idosos não caidores. Existem dois paradigmas com esse propósito: toque leve e sistema âncora. O toque leve consiste em tocar uma superfície rígida com a ponta do dedo indicador. O sistema âncora consiste em segurar em cada mão um cabo flexível com uma massa leve (125 g) anexada na extremidade que fica em contato com o chão. Apesar da redução da oscilação corporal com o uso desses paradigmas, não está claro se eles reduzem igualmente a oscilação corporal. Isso é importante, pois permite identificar se há vantagens no uso de um ou outro paradigma. Além disso, idosos caidores podem ter mais dificuldade de usar a informação háptica adicional fornecida por esses paradigmas, já que apresentam maior demanda de atenção para realizar suas ações motoras e o toque leve compete por atenção. Ainda, considerando que os paradigmas do toque leve e da âncora possuem pontos de contato diferentes (palma da mão para a âncora e ponta do dedo para o toque leve) e número de pontos de contato diferentes (duas mãos para o sistema âncora e uma mão para o toque leve) é importante analisar esses fatores para tornar a comparação entre os paradigmas mais efetiva. Assim, esse projeto tem o objetivo de analisar o efeito da adição de informação háptica sobre o controle da postura, assim como comparar o efeito dos paradigmas do toque leve e do sistema âncora, comparar o efeito de diferentes pontos de contato e comparar o efeito do número de pontos de contato sobre o controle da postura de adultos jovens e idosos caidores e não caidores. Para tanto, os participantes ficarão na postura ereta com os pés unidos e realizarão condições combinando o uso do toque leve/sistema âncora, pontos de contato (dedo e palma da mão) e número de pontos de contato com duas mãos e uma mão. Tanto a âncora quanto a barra de toque serão instrumentalizadas com um transdutor de força triaxial. Variáveis relacionadas com o deslocamento do centro de pressão e centro de massa corporal serão computadas. Espera-se que os resultados desse estudo permitam identificar mais claramente as diferenças entre os paradigmas do toque leve e do sistema âncora com relação ao controle da postura em adultos jovens, idosos caidores e idosos não caidores. Esses resultados têm implicações importantes, pois permitirão definir as vantagens de uso de um ou outro paradigma, assim como a relação entre a informação oriunda de diferentes pontos de contato (i.e., dedo e mão) e do número de pontos de contato (i.e., duas mãos e uma mão) sobre o controle da postura. (AU)\n            ", "properties": [{"values": ["15/02404-7"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Educação Física"], "label": "Área do conhecimento:"}, {"values": ["Renato de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Renato de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educação Física e Esporte de Ribeirão Preto (EEFERP). Universidade de São Paulo (USP). Ribeirão Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Postura", "Idosos", "Adultos"], "label": "Assunto(s):"}], "title": "Adição de informação háptica para o controle da postura em adultos jovens e idosos (caidores e não caidores): análise comparativa dos paradigmas do toque leve e do sistema âncora"}, {"url": "http://bv.fapesp.br/pt/auxilios/90414/papel-dos-neutrofilos-na-resposta-inflamatoria-no-diabetes-mellitus-tipo-2-estudo-dos-mecanismos-ce/", "resume": "\n              Vários fatores epigenéticos, como o consumo excessivo de calorias através de fast food, a diminuição do consumo de fibras e o sedentarismo e, fatores psicossociais, dentre eles, a diminuição da duração do sono e depressão vêm contribuindo para o aumento da incidência do diabetes mellitus tipo 2 tanto na população brasileira como na mundial. Considerando que os pacientes diabéticos apresentam piora no prognóstico de um quadro inflamatório instalado e que a infecção é reconhecida como possível causa de morbidade e mortalidade desses pacientes, o presente projeto visa investigar o papel dos neutrófilos, células que atuam na primeira linha de defesa em nosso organismo, na resposta inflamatória em modelo experimental do diabetes mellitus tipo 2. Para tanto, serão avaliadas várias funções celulares, dentre elas, morte celular, capacidade fagocitária, atividade de mieloperoxidase, produção de espécies reativas de oxigênio, produção/liberação de citocinas, componentes da NADPH oxidase e, a expressão de genes envolvidos tanto com relação à resposta inflamatória per se como aqueles relacionados às funções primordiais dos neutrófilos. (AU)\n            ", "properties": [{"values": ["15/03175-1"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Tatiana Carolina Alba Loureiro"], "label": "Pesquisador responsável:"}, {"values": ["Tatiana Carolina Alba Loureiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciências Biomédicas (ICB). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Epigênese genética", "Diabetes mellitus tipo 2", "Neutrófilos", "Resposta inflamatória", "Peroxidase", "Espécies de oxigênio reativas"], "label": "Assunto(s):"}], "title": "Papel dos neutrófilos na resposta inflamatória no Diabetes mellitus tipo 2: estudo dos mecanismos celulares e moleculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/90497/avaliacao-do-preparo-reciprocante-da-obturacao-dos-canais-radiculares-e-das-propriedades-fisico-qu/", "resume": "\n              Constante evolução é observada no desenvolvimento de técnicas e cinemáticas de preparo dos canais radiculares com Níquel-Titânio, nos materiais obturadores e reparadores e em técnicas de obturação. Os estudos propostos visam avaliar o preparo de canais radiculares ovais empregando cinemática rotatória ou reciprocante, técnicas de obturação, e propriedades físico-químicas e biológicas de materiais de silicato de cálcio. Subprojeto 1 - Canais radiculares de incisivos inferiores humanos extraídos com canal radicular único e oval serão preparados por instrumentos de Níquel-Titânio nas cinemáticas rotatória ou reciprocante. As amostras serão escaneadas com microtomógrafo SkyScan 1176 (Bruker-microCT, Bélgica) e avaliadas após preparo e após obturação com diferentes materiais e técnicas. Ainda, serão realizadas análise histológica e Microscopia Eletrônica de Varredura. Subprojeto 2 - Este estudo visa o desenvolvimento de cimentos à base de silicato tricálcico ou aluminato tricálcico associado a agentes radiopacificadores alternativos, que serão comparados aos materiais MTA Angelus, Biodentine e cimento experimental Quick-Set. Serão realizados testes de tempo de presa, escoamento, radiopacidade, fluid uptake, pH, cálcio e resistência à compressão de acordo com metodologias padrão ISO 6876 e ISO 4049. Ainda, serão analisadas citotoxicidade e bioatividade em cultura de células, caracterização química em Energia Dispersiva de raios-x, microscopia eletrônica de varredura (MEV-EDX), Difratometria de raios-x (XDR), espectroscopia de infravermelho (FTIR). A capacidade antimicrobiana será avaliada pelo teste de contato direto.Subprojeto 3 - O objetivo deste estudo será avaliar a solubilidade, alteração dimensional, capacidade de preenchimento, escoamento e porosidade de materiais retrobturadores; e solubilidade, alteração dimensional e porosidade de cimentos endodônticos por meio de testes convencionais, comparados a novas metodologias propostas empregando Micro-CT. Subprojeto 4 - O objetivo do estudo será avaliar o comportamento biológico e potencial de formação de tecido mineralizado do material experimental silicato tricálcico com 20% de óxido de zircônia e MTA Plus. Células osteoblásticas humanas SAOS-2 (ATCC HTB-85) serão utilizadas para análise da citotoxidade celular e da bioatividade. Além disso, a reação tecidual provocada pelos diferentes materiais no subcutâneo de ratos. (AU)\n            ", "properties": [{"values": ["15/03437-6"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Mario Tanomaru Filho"], "label": "Pesquisador responsável:"}, {"values": ["Mario Tanomaru Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomateriais", "Teste de biocompatibilidade", "Obturação do canal radicular", "Propriedades físico-químicas", "Cultura de células", "Microtomografia"], "label": "Assunto(s):"}], "title": "Avaliação do preparo reciprocante, da obturação dos canais radiculares, e das propriedades físico-químicas e biológicas de materiais obturadores e reparadores"}, {"url": "http://bv.fapesp.br/pt/auxilios/90492/georges-dumas-da-psicologia-universitaria-a-circulacao-de-intelectuais-entre-a-franca-e-o-brasil-1/", "resume": "\n              Esta pesquisa investiga a trajetória de Georges Dumas (1866-1946) - psicólogo, professor universitário e \"embaixador cultural\" da França na América Latina -, a fim de compreender seu papel na formação e na institucionalização da \"psicologia científica\" na França, bem como no processo de internacionalização da ciência e da cultura francesas no Brasil. (AU)\n            ", "properties": [{"values": ["15/07599-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Humanas", "Sociologia", "Outras Sociologias Específicas"], "label": "Área do conhecimento:"}, {"values": ["Marcia Cristina Consolim"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Cristina Consolim"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Filosofia, Letras e Ciências Humanas (EFLCH). Universidade Federal de São Paulo (UNIFESP). Campus Guarulhos. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Psicologia", "Domínios científicos", "Eventos científicos e de divulgação", "Psicólogos"], "label": "Assunto(s):"}], "title": "Georges Dumas: da psicologia universitária à circulação de intelectuais entre a França e o Brasil (1880-1940)"}, {"url": "http://bv.fapesp.br/pt/auxilios/90451/dinamicas-cruzadas-as-transformacoes-da-experiencia-de-cidadania-vistas-das-fronteiras-do-estado-so/", "resume": "\n              A pesquisa tem como problema central compreender de que modos as transformações profundas pelas quais passou o país nos últimos vinte anos modificaram o próprio conteúdo concreto da cidadania social e como isto se revela no cotidiano de trabalho de funcionários e funcionárias públicos - suas condições de trabalho, o sentido que conferem às suas práticas, as consequências sobre sua identidade profissional e suas perspectivas futuras, como compreendem a população que atendem (em relação ao universal abstrato do \"cidadão\" para o qual a política que implementam foi desenhada). O desafio é, portanto, compreender a atual configuração da cidadania no Brasil, pensando-a como efeito do entrecruzamento de políticas setoriais diversas que conferem realidade ao Estado no cotidiano de seus cidadãos. A partir da abordagem teórico-metodológica adotada, tal compreensão será buscada a partir da consciência sociológica de funcionários e funcionárias públicos que trabalham diretamente no atendimento ao cidadão, nas pontas mais descentralizadas do Estado. Como se trata de projeto que se estende por mais de dois anos, nessa primeira fase serão privilegiadas as áreas da educação e da assistência social. (AU)\n            ", "properties": [{"values": ["15/07857-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Humanas", "Sociologia"], "label": "Área do conhecimento:"}, {"values": ["Fabiana Augusta Alves Jardim"], "label": "Pesquisador responsável:"}, {"values": ["Fabiana Augusta Alves Jardim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educação (FE). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sociologia política", "Governo", "Cidadania", "Funcionários públicos", "Serviços de atendimento"], "label": "Assunto(s):"}], "title": "Dinâmicas cruzadas? As transformações da experiência de cidadania vistas das fronteiras do estado social"}, {"url": "http://bv.fapesp.br/pt/auxilios/90405/incorporacao-sitio-especifica-de-aminoacidos-nao-naturais-em-proteinas-desenvolvimento-de-novas-tec/", "resume": "\n              Nesses últimos 4 anos temos trabalhado nas técnicas de incorporação sítio-específica de resíduos de aminoácidos não naturais em proteínas. Para isso duas metodologias estão sendo desenvolvidas paralelamente: -a primeira é a introdução de análogos de triptofano (5-Fluor-Trp, 5-hidroxi-Trp, 7-aza-Trp, 5-bromo-Trp e 5-nitro-Trp) no lugar dos resíduos de Trp, em cepas de E. coli compatíveis com os vetores que utilizam a T7 polimerase (expressão através do forte promotor T7). Os mais conhecidos e utilizados são os vetores comerciais pET (Novagen - Merck Millipore); -a segunda é a introdução de resíduos de aminoácidos não naturais utilizando-se um par ortogonal tRNA - tRNA-sintetase modificados, para a incorporação do aminoácido p-nitro-fenilalanina (sonda aceptora de fluorescência) no lugar de um dos códons de parada (UAG - amber códon), introduzido na posição desejada no gene da proteína de interesse por mutação sítio-dirigida. A princípio a aplicação dessas tecnologias será no estudo da relação estrutura-atividade da peptidase timet oligopeptidase tentando-se relacionar as alterações conformacionais que esta peptidase pode sofrer devido à interação de um ligante em seu centro de catálise. Tais objetivos são descritos em maiores detalhes no projeto. Porém, a escolha dessa peptidase como o primeiro alvo desse estudo se deu devido às características dos aminoácidos não naturais escolhidos (sondas espectroscópicas), mas principalmente devido a nossa experiência no estudo dessa peptidase, inclusive através de mutantes. Entretanto, como temos tido sucesso na incorporação tanto dos análogos de triptofano como do resíduo de p-nitro-fenilalanina, outras proteínas alvo e outras aplicações estão sendo preparadas. Exemplos: outras peptidases que podem sofrer grandes alterações conformacionais durante a catálise; inibidores protéicos de serino peptidases (serpinas) e anticorpos recombinantes que poderão servir em análises diagnósticas ou mesmo para marcação/localização in vivo; e proteínas de membrana. E também a obtenção das construções necessárias para incorporação de outros resíduos de aminoácidos não naturais também está em desenvolvimento. Exemplos: aminoácido coumarínico (sonda fluorescente), p-azido-fenilalanina e p-benzoil-fenilalanina (grupos foto-reativos) que podem ser utilizados para marcação específica ou para estudos de interações proteína-proteína. (AU)\n            ", "properties": [{"values": ["14/20847-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Bioquímica", "Química de Macromoléculas"], "label": "Área do conhecimento:"}, {"values": ["Vitor Marcelo Silveira Bueno Brandão de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Vitor Marcelo Silveira Bueno Brandão de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de São Paulo (UNIFESP). Campus São Paulo. São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aminoácidos", "Oligopeptídeos", "Triptofano", "Fluorescência"], "label": "Assunto(s):"}], "title": "Incorporação sítio específica de aminoácidos não naturais em proteínas: desenvolvimento de novas tecnologias de incorporação e aplicação no estudo de proteínas"}, {"url": "http://bv.fapesp.br/pt/auxilios/90390/melatonina-e-os-mirnas-no-cancer-de-mama-triplo-negativo/", "resume": "\n              O câncer de mama é o tipo tumoral com maior prevalência entre as mulheres. As etapas de iniciação, progressão e invasão tumoral são desencadeadas por modificações gênicas nas células tumorais, que ainda recebem fatores angiogênicos e inflamatórios liberados no microambiente tumoral. MicroRNAs (miRNAs) são pequenas moléculas de RNAm não codificantes que desempenham papel fundamental na regulação gênica. Diversos miRNAs têm sido descritos como promotores ou supressores da inflamação, angiogênese e metástase nos tumores mamários. A melatonina, um hormônio secretado pela glândula pineal, tem demonstrado efeitos oncostáticos em pesquisas e recentemente um estudo demonstrou que ela pode modular a expressão de miRNAs no câncer de mama promovendo uma ação antitumoral. Assim, o objetivo deste estudo é avaliar, em estudos in vitro e in vivo, a ação da melatonina na expressão de miRNAs que regulam os processos de inflamação, angiogênese e metástase no câncer de mama. A expressão diferencial dos miRNAs será avaliada por PCR-Array em linhagens de câncer de mama triplo negativo, tratadas ou não com melatonina. Os resultados serão submetidos ao estudo das vias de sinalização envolvidas nos processos de crescimento tumoral e metástase e serão validados por silenciamento ou superexpressão destes miRNAs em um estudo in vitro e em modelo de tumor mamário primário e metástase, tratados ou não com melatonina. O conhecimento dos miRNAs alvo de progressão tumoral e metástase é de extrema relevância pois possibilitará a utilização destes miRNAs de interesse, superexpressos ou inibidos, como agentes terapêuticos em sinergia com a melatonina em pacientes com câncer de mama e ainda, possibilitará o uso destes como marcadores diagnósticos ou prognósticos. (AU)\n            ", "properties": [{"values": ["15/04780-6"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Medicina Veterinária", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Debora Aparecida Pires de Campos Zuccari"], "label": "Pesquisador responsável:"}, {"values": ["Debora Aparecida Pires de Campos Zuccari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de São José do Rio Preto (FAMERP). Secretaria de Desenvolvimento Econômico, Ciência e Tecnologia (São Paulo - Estado). São José do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias mamárias", "Microambiente tumoral", "Metástase neoplásica", "MicroRNAs", "Expressão gênica diferencial", "Melatonina"], "label": "Assunto(s):"}], "title": "Melatonina e os miRNAs no câncer de mama triplo negativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/90619/incorporacao-e-liberacao-de-farmacos-em-microparticulas-de-sericina-e-alginato/", "resume": "\n              O presente projeto visa ao desenvolvimento de formas farmacêuticas de liberação modificada a partir da microencapsulação de fármacos em blenda de sericina e alginato, o que poderá permitir um melhor controle das taxas de liberação do fármaco no organismo e/ou retardamento da liberação do fármaco (formulações gastrorresistentes), quando administrado por via oral, resultando na redução dos efeitos colaterais causados pelos níveis tóxicos atingidos devido aos picos de liberação do fármaco na corrente sanguínea. A sericina empregada neste estudo será obtida pelo processo de extração do casulo da espécie Bombyx mori, enquanto que o alginato será obtido comercialmente. Os fármacos estudados, a princípio, serão o diclofenaco de sódio e/ou o paracetamol, como modelo, e demais fármacos que serão definidos de acordo com a necessidade de formulação de liberação modificada devido aos efeitos colaterais causados pelas formulações já existentes, como é o caso da oxitetraciclina, do aceclofenaco e do valaciclovir. (AU)\n            ", "properties": [{"values": ["15/13505-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Química", "Operações Industriais e Equipamentos para Engenharia Química"], "label": "Área do conhecimento:"}, {"values": ["Melissa Gurgel Adeodato Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Melissa Gurgel Adeodato Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Química (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Engenharia ambiental"], "label": "Assunto(s):"}], "title": "Incorporação e liberação de fármacos em micropartículas de sericina e alginato"}, {"url": "http://bv.fapesp.br/pt/auxilios/90586/analise-e-modelagem-do-comportamento-mecanico-de-tendoes-lesionados-mecanicamente-e-submetidos-ao-tr/", "resume": "\n              Tendinopatias fazem parte do chamado Grupo das doenças musculo-esqueléticas mais comuns na sociedade moderna. Diversas são as causas, seja por atividades cotidianas, relacionadas ao trabalho ou ainda, na prática desportica. Dentre os acometimentos citados, podemos destacar a tendinopatia do tendão do calcâneo, mundialmente conhecido como tendão de Aquiles. Dores crônicas nos tendões são relativamente comuns, especialmente considerando o tendão calcâneo, o patelar e o do cotovelo. As tendinopatias são alterações na saúde do tendão, geralmente frequentes e difíceis de serem tratadas, incapacitando desde atletas profissionais e recreacionais até pessoas comuns em seus locais de trabalho. Nos últimos anos, o caráter traumático do desporto para ligamentos e tendões produziu um aumento significativo do número de lesões ligamentares e tendíneas. Por exemplo, na França, as lesões do Ligamento Cruzado Anterior em esqui a cada ano acometem entre 15.000 e 18.000 pessoas. Mas este tipo de \"dano\" é também comum em todos os esportes conhecidos como \"pivot\" (onde o joelho e tornozelos são muito utilizados para mudanças bruscas de direção, e o peso corporal se concentra fortemente em uma perna como futebol, Judô, handebol, voleibol ou basquete. A incidência destas lesões tem sido estimada em 2 por 1000 habitantes por ano nos EUA . Diversas terapias são utilizadas com o objetivo de amenizar a dor, o desconforto e promover a melhora da função do tecido acometido, porém o primeiro passo logo após o diagnóstico, é identificar o motivo da lesão e os fatores que possam estar envolvidos, para assim evitar o risco de reincidência. Entre as duas linhas de tratamento, o conservador é o de escolha na maioria dos casos. Inclui uma ampla variedade de condutas como: terapia farmacológica, fototerapia, crioterapia, exercícios excêntricos, entre outros. Apesar de encontrarmos na literatura diversos tratamentos para tendinopatias, muitos destes estudos apresentam baixa qualidade metodológica, como por exemplo, pela ausência de grupos placebo e controle. O objetivo deste estudo é comparar os efeitos das mono-terapias utilizando Laser de baixa potência ou crioterapia, e também, a comibinação de ambas em ordens diferentes de aplicação (laser / crioterapia, crioterapia / laser) sobre a inflamação do tendão e regeneração, utilizando modernas técnicas como o modelamento das propriedades mecânicas, microscopia óptica e Microscopia de Força Atômica, além de testes bioquímicos e moleculares. (AU)\n            ", "properties": [{"values": ["15/06502-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomédica"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Alvaro Brandão Lopes Martins"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Alvaro Brandão Lopes Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Pró-Reitoria de Pesquisa, Pós-Graduação e Extensão. Universidade de Mogi das Cruzes (UMC). Mogi das Cruzes, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Terapia a laser", "Fototerapia", "Inflamação"], "label": "Assunto(s):"}], "title": "Análise e Modelagem do Comportamento Mecânico de Tendões Lesionados Mecanicamente e Submetidos ao Tratamento com Laserterapia de Baixa Potência e Crioterapia"}, {"url": "http://bv.fapesp.br/pt/auxilios/90597/comparacao-do-perfil-genomico-de-mulheres-brasileiras-e-norte-americanas-portadoras-de-cancer-de-mam/", "resume": "\n              O câncer de mama é atualmente considerado uma doença heterogênea. Estão descritas diversas apresentações fenotípicas da neoplasia - cujas características histológicas e de expressão de marcadores proteicos (exemplos: receptores hormonais, HER2, Ki-67) são razoavelmente bem conhecidas - para as quais existem protocolos de tratamento bem estabelecidos, embora em constante atualização. Contudo, existe variabilidade do prognóstico e da resposta de um mesmo padrão fenotípico do câncer de mama aos tratamentos disponíveis, o que permite inferir que a simples avaliação fenotípica do câncer de mama não permite o completo entendimento de seu potencial clínico. Recentes avanços da genômica, sobretudo pela melhoria das técnicas e equipamentos capazes de sequenciar genes de indivíduos e seus tumores, vêm tornando possível a melhor caracterização das neoplasias da mama e dos indivíduos que as têm, além da simples avaliação histológica, clínica e epidemiológica. Esta caracterização, em nível genômico, provavelmente possibilitará tratamentos voltados aos mecanismos moleculares da formação e evolução da neoplasia, bem como elucidar as causas de falhas a tratamentos atualmente disponíveis. Em linhas gerais, este projeto terá por objetivo avaliar as sequências moleculares de diversos genes cujas funções estejam potencialmente envolvidas na gênese e evolução do câncer de mama. As características fenotípicas dos tumores e indivíduos, bem como a resposta aos tratamentos aplicados e a evolução da doença serão avaliadas em função das características genômicas dos tumores e dos indivíduos acometidos. (AU)\n            ", "properties": [{"values": ["13/25683-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina", "Saúde Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Luís Otávio Zanatta Sarian"], "label": "Pesquisador responsável:"}, {"values": ["Luís Otávio Zanatta Sarian"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atenção Integral à Saúde da Mulher (CAISM).  Hospital da Mulher Professor Doutor José Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["DNA", "Neoplasias mamárias"], "label": "Assunto(s):"}], "title": "Comparação do perfil genômico de mulheres brasileiras e norte-americanas portadoras de câncer de mama receptor de estrógeno positivo/HER2 negativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/90528/expressao-de-micrornas-sericos-no-diabetes-tipo-1-autoimune/", "resume": "\n              Expressão de microRNAS séricos no diabetes tipo 1 autoimuneO Diabetes mellitus autoimune (DM1A) é caracterizado pela destruição específica das células ² do pâncreas e deficiência da produção de insulina, decorrente da agressão imunológica mediada por células linfocitárias, macrófagos e células NK, configurando a insulite. Frente à dificuldade na obtenção de amostras de tecido pancreático em humanos, grande parte do conhecimento da fisiopatologia do DM1A vem de estudos em modelos animais, que nem sempre expressam os mesmos mecanismos. Em paralelo, há baixa especificidade de marcadores obtidos em sangue periférico. O principal componente genético de predisposição ao DM1A (alelos HLA-DDR e DQ) é compartilhado por 40-50% da população normal. A presença de autoanticorpos anti-ilhotas não implica necessariamente em progressão para a doença e não espelha a função das células beta, justificando a necessidade de se definir biomarcadores que possam evidenciar o processo de destruição e regeneração das células beta pancreáticas.Recentemente, um novo mecanismo de regulação pós transcricional dos genes, desempenhado por pequenos RNAs de 21-25 nucleotídeos não codificadores de fita simples, denominados microRNAs, foram implicados na função e formação de células endócrinas pancreáticas, na secreção de insulina e também na regulação da imunidade inata e adaptativa. Estudos têm evidenciado que sua expressão no sangue pode espelhar sua expressão aberrante no pâncreas. São também marcadores de processos inflamatórios. Justificativas do estudo:Considerando a associação entre microRNAs marcadores da inflamação e específicos da função das células beta no sangue periférico e no pâncreas, optamos por analisar o perfil dos microRNAs, através da técnica de micro-array, em amostras de soro de pacientes pré-diabéticos e portadores de diabetes mellitus autoimune recente e compará-lo com o de controles normais. Esta avaliação permitirá verificarmos a expressão destes marcadores numa fase que antecede a doença, bem como na fase em que o processo de autoimunidade ainda está ativo (até 6 meses) e após a destruição das células ² (2 a 5 anos do diagnóstico), períodos onde não há a interferência de alterações estruturais em órgãos e tecidos, decorrentes das complicações crônicas do diabetes.A expressão dos miRNAs, juntamente com a dos autoanticorpos pancreáticos e níveis de peptídeo C, poderá fornecer informações importantes sobre a agressão imunológica, a funcionalidade e a destruição das células beta. (AU)\n            ", "properties": [{"values": ["14/15971-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina", "Clínica Médica"], "label": "Área do conhecimento:"}, {"values": ["Maria Elizabeth Rossi da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Maria Elizabeth Rossi da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Diabetes mellitus tipo 1", "Biomarcadores", "MicroRNAs", "Autoanticorpos", "Pâncreas"], "label": "Assunto(s):"}], "title": "Expressão de microRNAs séricos no Diabetes tipo 1 autoimune"}, {"url": "http://bv.fapesp.br/pt/auxilios/90527/inter-relacoes-entre-cuidado-paternal-e-selecao-sexual-em-opilioes/", "resume": "\n              Entender as causas da variação no sucesso de acasalamento dos indivíduos é um dos objetivos centrais dos estudos em seleção sexual. Em espécies com cuidado paternal exclusivo, a qualidade do cuidado provido pelos machos pode influenciar as decisões reprodutivas das fêmeas e, portanto, determinar o sucesso de acasalamento dos machos. Em artrópodes, por exemplo, a preferência feminina por machos parentais pode ter favorecido a evolução e manutenção do cuidado paternal. Neste projeto, estudaremos a inter-relação entre cuidado paternal e seleção usando opiliões como organismos modelo. O projeto será dividido em quatro subprojetos. Nos dois primeiros, exploraremos o papel da condição corporal para a atratividade e sucesso de acasalamento dos machos. Esses dois subprojetos usarão abordagens complementares, incluindo experimentos de campo com o opilião Iporangaia pustulosa e simulações computacionais, para testar as seguintes hipóteses: (1) machos em boa condição corporal adquirem uma primeira desova mais rapidamente do que machos em má condição corporal; (2) machos que recebem comida regularmente ao longo do período de cuidado paternal mantêm boa condição corporal e acumulam mais ovos do que machos desprovidos de comida durante o cuidado.No terceiro subprojeto, investigaremos os efeitos do cortejo copulatório e pós-copulatório sobre o sucesso reprodutivo dos machos no opilião Magnispina neptunus. Manipularemos experimentalmente o esforço de cortejo e a presença de ovos sob proteção dos machos e avaliaremos: (1) suas chances de adquiri ovos, (2) quão rapidamente eles adquirem ovos e (3) Quantos ovos eles recebem.No quarto subprojeto, investigaremos a escolha de parceiras reprodutivas por machos do opilião Poassa limbata, uma espécie em que há reversão parcial de papéis sexuais. Usando observações em campo, testaremos as seguintes hipóteses: (1) machos preferem se acasalar com fêmeas grandes, em boa condição corporal e portando ovos prontos para serem postos; (2) machos rejeitam potenciais parceiras sexuais quando não possuem esperma esticado em suas vesículas seminais; (3) machos preferem se acasalar com fêmeas que são parceiras sexuais freqüentes a fim de evitar ou minimizar a competição espermática.Os resultados que serão obtidos nesses subprojetos aumentarão nossa compreensão sobre os critérios usados por fêmeas e machos para selecionar parceiros sexuais em espécies com cuidado paternal exclusivo. Essa é uma contribuição empírica importante não apenas para opiliões, mas para todos os grupos taxonômicos em que o cuidado paternal é comum, tais como outros artrópodes, peixes e anfíbios. (AU)\n            ", "properties": [{"values": ["15/10448-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Zoologia", "Comportamento Animal"], "label": "Área do conhecimento:"}, {"values": ["Glauco Machado"], "label": "Pesquisador responsável:"}, {"values": ["Glauco Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociências (IB). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Seleção sexual", "Acasalamento", "Comportamento reprodutivo animal", "Opiliona"], "label": "Assunto(s):"}], "title": "Inter-relações entre cuidado paternal e seleção sexual em opiliões"}, {"url": "http://bv.fapesp.br/pt/auxilios/90526/otimizacao-aplicada-a-sistemas-de-distribuicao-de-energia-eletrica/", "resume": "\n              O desenvolvimento de modelos matemáticos de otimização e de técnicas de solução para o problema do planejamento dos sistemas de distribuição de energia elétrica (PSD) são de grande importância para as empresas distribuidoras, isto devido ao crescimento anual da demanda de energia elétrica e à necessidade de atender os consumidores com qualidade de fornecimento de energia, altos índices de confiabilidade e custos competitivos. Assim, altos custos de investimentos e de operação ressaltam a importância do problema de PSD. As ferramentas computacionais desenvolvidas a partir de técnicas de otimização e heurísticas adotadas no processo de planejamento, podem acarretar reduções substanciais nos custos de expansão e operação de uma empresa. Desta forma torna-se importante para os departamentos de planejamento das empresas do setor elétrico de distribuição o desenvolvimento dessas ferramentas computacionais para análise e planejamento que contemplem a confiabilidade e a qualidade do fornecimento de energia elétrica de maneira econômica, levando-se em consideração o montante dos investimentos a serem aplicados nos projetos de PSD. Adicionalmente, na última década houve um aumento constante no interesse das empresas de energia elétrica na automação e monitoramento remoto dos seus respectivos sistemas de distribuição de energia. A utilização das tecnologias na automação do processo de distribuição junto ao desenvolvimento das telecomunicações e os softwares de controle e aquisição de sinais formam a infraestrutura para a construção de uma rede inteligente (smart grid). Neste novo paradigma de operação dos sistemas de distribuição de energia elétrica (SDEE), novos problemas de otimização têm aparecido e necessitam ser pesquisados adequadamente. Além do problema de PSD, o presente projeto de pesquisa tem por objetivo desenvolver modelos matemáticos para resolver novos problemas de otimização nos SDEE, entre os quais podemos destacar: auto recuperação; controle Volt/VAr; operação das fontes de armazenamento de energia; carregamento dos veículos elétricos; e gerenciamento da demanda. (AU)\n            ", "properties": [{"values": ["15/10893-8"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Elétrica", "Sistemas Elétricos de Potência"], "label": "Área do conhecimento:"}, {"values": ["Marcos Julio Rider Flores"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Julio Rider Flores"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Elétrica e de Computação (FEEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Distribuição de energia elétrica", "Armazenamento de energia", "Otimização de sistemas", "Planejamento energético"], "label": "Assunto(s):"}], "title": "Otimização aplicada a sistemas de distribuição de energia elétrica"}, {"url": "http://bv.fapesp.br/pt/auxilios/90530/biomateriais-nanocompositos-a-base-de-hidrogeis-termossensiveis/", "resume": "\n              O tratamento de muitas doenças degenerativas ou causadas por traumas passa pelo emprego de biomateriais, como por exemplo os hidrogéis injetáveis para uso em cirurgias não-invasivas e com potencial ação na regeneração e reparação de tecidos vivos. O poli(N-vinilcaprolactama) (PNVCL) combinado com o poli(álcool vinílico) (PVA) forma um hidrogel biocompatível termossensível com uma temperatura crítica inferior de solubilização (LCST) próxima à do corpo humano. Esta transição está relacionada à passagem de um estado solúvel hidrofílico em baixa temperatura para um estado hidrofóbico aglomerado quando aquecido. Neste projeto, prepararemos uma nova classe de nanocompósitos combinando os hidrogéis de PNVCL/PVA sintetizados por copolimerização radicalar com nanofibras mesoporosas de sílica obtidas pelo método de Stöber para melhorar as suas propriedades mecânicas, e nanopartículas de trifluoreto de itérbio sintetizadas por processamento hidrotérmico que darão ao material uma efetiva radiopacidade. Além de garantir que estes novos materiais sejam biocompatíveis para que possam ser utilizados como substratos (scaffolds) em engenharia tecidual, esperamos compreender a influência das nanopartículas sobre a LCST e quais fatores afetam a estabilidade das nanopartículas durante a transição entre as fases hidrofílica/hidrofóbica (AU)\n            ", "properties": [{"values": ["15/13958-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Química"], "label": "Área do conhecimento:"}, {"values": ["Emerson Rodrigues de Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Emerson Rodrigues de Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciências Exatas e de Tecnologia (CCET). Universidade Federal de São Carlos (UFSCAR). São Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomateriais", "Nanocompósitos", "Coloides", "Hidrogéis"], "label": "Assunto(s):"}], "title": "Biomateriais nanocompósitos a base de hidrogéis termossensíveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/90529/financas-comportamentais-modelos-baseados-em-agentes-e-leis-de-potencia/", "resume": "\n              Esta pesquisa possui dois propósitos. O primeiro é simular computacionalmente um ambiente com agentes heterogêneos em que seus comportamentos diferem do padrão otimizador e racional da teoria econômica convencional incorporando vieses psicológicos ou emocionais. As Finanças Comportamentais ou Behavioral Finance, em conjunto com a Psicologia, têm revelado com êxito que os agentes não são tão racionais quanto a teoria neoclássica supõe. Por outro lado, a Economia Computacional baseada em Agentes procura verificar que resultado agregado prevalece quando diferentes agentes com distintos comportamentos interagem. Neste sentido, o instrumental agent based é uma ótima forma de testar e simular se o aspecto micro predomina e quais fatores podem explicar a divergência de resultados sob o ponto de vista macro. Adicionalmente, o presente projeto pretende desenvolver e aplicar técnicas de Econofísica na análise de tais variáveis comportamentais sob o ponto de vista de sistemas complexos. Uma melhor compreensão destas últimas variáveis representa um passo importante para a elaboração e formalização do próprio modelo matemático e computacional proposto e para futuros estudos na área. (AU)\n            ", "properties": [{"values": ["14/19534-8"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Sociais Aplicadas", "Economia", "Economia Monetária e Fiscal"], "label": "Área do conhecimento:"}, {"values": ["Mario Augusto Bertella"], "label": "Pesquisador responsável:"}, {"values": ["Mario Augusto Bertella"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências e Letras (FCL). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Finanças comportamentais", "Economia computacional"], "label": "Assunto(s):"}], "title": "Finanças comportamentais, modelos baseados em agentes e leis de potência"}, {"url": "http://bv.fapesp.br/pt/auxilios/90380/modelagem-de-propriedades-termofisicas-de-fluidos-puros-liquidos-ionicos-e-compostos-presentes-em-p/", "resume": "\n              Os estudos sobre correlação, predição, e modelagem de propriedades de fluidos é um tema de permanente interesse e existem importantes descobrimentos desde meados do século passado. Sem considerar as centenas de artigos publicados desde então, existem importantes clássicos neste tema. No entanto, existem poucos estudos e métodos para relacionar, estimar e predizer propriedades de líquidos iônicos puros ou de misturas contendo líquidos iônicos. Uma das principais razões para esse baixo desenvolvimento tem sido a falta de um mínimo de dados experimentais que permitam obter bons modelos. A situação atual é semelhante à que se tinha nos anos 90 com fluidos supercríticos. Existem esforços para juntar a informação sobre propriedades de líquidos iônicos em Bases de Dados especializadas e existem algumas aplicações a processos de separação. Dados de equilíbrio entre fases a alta pressão em misturas contendo líquidos iônicos têm sido informados também na literatura, mas muito poucos. No entanto, a analise termodinâmica desses dados tem sido mínima, principalmente porque se dispõe de pouca informação básica (propriedades críticas, pressão de vapor, fator acêntrico) que permita fazer mais e melhores estudos. A atenção e interesse nos líquidos iônicos têm sido tão intensos nos anos recentes que até já foram realizados vários Congressos Internacionais específicos sobre Líquidos Iônicos. Os estudos mais recentes e outros ainda em andamento foram apresentados nesses congressos, onde também se discutiram a imperiosa necessidade de avançar nas pesquisas na medição, correlação e predição de propriedades físico-químicas e de equilíbrio entre fases.Por isso, existe a necessidade atual por mais e melhores dados sobre propriedades físicas, físico-químicas e termodinâmicas de substâncias puras, tais como produtos naturais ou líquidos iônicos, para o desenvolvimento de muitos processos onde esses fluidos apresentam vantagens extraordinárias, originam o interesse por estudar, analisar e propor métodos termodinamicamente fundamentados. Esses métodos servem para determinar propriedades tais como densidade, propriedades críticas, fator acêntrico, pressão de saturação entre outras, as quais são de especial interesse e necessidade para correlacionar e predizer propriedades termodinâmicas de equilíbrio e sua aplicação aos processos de separação. Por um lado, os chamados líquidos iônicos representam um grupo de fluidos inovadores na engenharia com um tremendo e insuspeitado potencial nos processos de separação. Esses líquidos iônicos são sais fundidos de tipo orgânico com pontos de fusão sob 100ºC e pressões de vapor extremadamente pequenas. Atualmente, na Indústria Química se faz necessário desenvolver solventes orgânicos alternativos aos atuais devido à pressão social e a legislação ambiental cada vez mais rigorosa. Neste sentido, os líquidos iônicos representam uma excelente opção e têm sido catalogados como os \"solventes do futuro\", também são chamados de \"solventes verdes\". Por outro lado, a separação de produtos naturais de misturas sólidas ou líquidas pode ser realizada por processos de extração com fluidos supercríticos, processos relativamente novos e com um grande potencial de continuar crescendo. Este projeto de pesquisa pretende propor modelos termodinamicamente fundamentados para correlacionar e predizer propriedades físicas, físico-químicas de produtos naturais e/ou líquidos iônicos e o equilíbrio de fases de misturas contendo essas substâncias. (AU)\n            ", "properties": [{"values": ["15/05155-8"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Química", "Tecnologia Química"], "label": "Área do conhecimento:"}, {"values": ["Pedro Felipe Arce Castillo"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Felipe Arce Castillo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de São Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Produtos naturais", "Fluidos supercríticos", "Líquidos iônicos", "Equilíbrio de fases", "Termodinâmica", "Propriedades físico-químicas"], "label": "Assunto(s):"}], "title": "Modelagem de propriedades termofísicas de fluidos puros (líquidos iônicos e compostos presentes em produtos naturais) e comportamento termodinâmico do equilíbrio de fases de misturas"}, {"url": "http://bv.fapesp.br/pt/auxilios/90621/inovacao-institucional-e-democracia-participativa-avaliacao-legislativa-da-emenda-do-programa-de-me/", "resume": "\n              Este projeto tem como objetivo geral analisar a contribuição da aprovação de Emendas às Leis Orgânicas do Programa de Metas para o controle social das políticas públicas e o aperfeiçoamento da democracia em sua dimensão participativa. Trata-se de uma importante inovação institucional  aprovada em trinta e nove municípios brasileiros e ao menos seis de outros países da América do Sul, a partir de iniciativas de movimentos da sociedade civil. As normas instituíram a obrigatoriedade de Prefeitos apresentarem programas de metas baseados nas propostas que defenderam durante as campanhas eleitorais, o que, associado a um conjunto de institutos complementares, apresenta como objetivos: qualificar o debate eleitoral, contribuir com a prática do planejamento na administração pública e fortalecer o controle social das políticas públicas. Especificamente, pretende-se: verificar se as normas estão sendo formal e materialmente cumpridas; compreender as razões de seu descumprimento ou cumprimento (em diferentes graus), bem como a possível produção de efeitos não esperados; e apresentar possíveis propostas de alteração legislativa. A investigação será limitada temporalmente ao período compreendido entre janeiro de 2013 e dezembro de 2014 e, geograficamente, aos dez Municípios do Estado de São Paulo cujos Prefeitos apresentaram seu Programa de Metas para a gestão 2013 - 2016. Serão utilizados na pesquisa como referências teórico-analíticas a teoria da democracia participativa e a compreensão das políticas públicas como conjunto de processos. A investigação combinará os métodos problemático e sistemático, situando-se no campo da avaliação legislativa. A técnica geral empregada será a comparação entre casos, por meio de análise documental e entrevistas semi-estruturadas, além da revisão da bibliografia pertinente. (AU)\n            ", "properties": [{"values": ["15/09185-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Sociais Aplicadas", "Direito", "Direito Público"], "label": "Área do conhecimento:"}, {"values": ["Murilo Gaspardo"], "label": "Pesquisador responsável:"}, {"values": ["Murilo Gaspardo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências Humanas e Sociais (FCHS). Universidade Estadual Paulista (UNESP). Campus de Franca. Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Teoria do estado", "Emenda constitucional", "Democracia participativa"], "label": "Assunto(s):"}], "title": "Inovação institucional e democracia participativa: avaliação legislativa da emenda do programa de metas"}, {"url": "http://bv.fapesp.br/pt/auxilios/90567/mangoexport-melhorando-a-qualidade-de-mangas-nas-cadeias-de-fornecimento-para-exportacao/", "resume": "\n              Brasil é o oitavo maior produtor mundial de manga. Em 2009, a produção brasileira de manga foi de 1.197.694 toneladas. Em relação a exportação de frutas, a manga é a Terceira mais exportada pelo Brasil e, em 2010, a exportação de manga atingiu 124.694 toneladas métricas, uma aumento de 13% em comparação ao ano anterior. A entrada de divisas para o país foi de US$ 119.929.762, em 2010. Apesar de importante para o país, a exportação de manga representa apenas 10,4% da produção brasileira de manga. Baseada no cultivo de variedades americanas, tais como 'Tommy Atkins', 'Haden', 'Kent', 'Keitt' e 'Palmer', está última tem aumentado em importância devido as suas características qualitativas e preferência pelos consumidores, especialmente nos países europeus, sendo Portugal comercialmente importante. Portugal é o país europeu que apresenta o maior consume per capita de manga e o Brasil é o principal fornecedor para o mercado Português. Desta forma, Portugal pode servir de país teste para a melhoria da cadeia de fornecimento de mangas brasileiras para mercados estrangeiros. As modernas cadeias de fornecimento, entretanto, são altamente intensivas em conhecimento e significantes gargalos existem entre os conhecimentos fundamentais, aplicados e comerciais em relação ao comportamento pós-colheita da manga. Apesar das excelentes condições naturais para a produção, as mangas brasileiras tem problemas de qualidade nos mercados de exportação. Em Portugal, os varejistas reclamam da falta de qualidade e uniformidade das frutas. A falta de qualidade das mangas no mercado de destino é frequentemente relacionada ao sabor ruim de frutos colhidos imaturos, chilling injury, e podridões ou problemas na epiderme causada por antracnose. Baseado nos resultados obtidos com o projeto FAPESP (proc. 2005/56160-0) o objetivo geral deste projeto é melhorar a qualidade de mangas ´Palmer' exportadas para a cadeia de fornecimento na Europa (Portugal), e como objetivos específicos: i. estabelecer o melhor estágio de maturação para o transporte marítimo refrigerado e sob condições de atmosfera controlada (CA), determinados usando técnicas não-destrutivas (espectrômetro de infravermelho próximo); ii. Modelagem da respiração baseados em aspectos fisiológicos, cinética da respiração em função das concentrações de O2; iii. Comparar se a abordagem proposta difere do manuseio tradicional de mangas em uma remeça de mangas por frete marítimo para a Europa (Portugal). (AU)\n            ", "properties": [{"values": ["15/03451-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Henrique de Almeida Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Henrique de Almeida Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências Agrárias e Veterinárias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pós-colheita", "Respiração vegetal"], "label": "Assunto(s):"}], "title": "Mangoexport - melhorando a qualidade de mangas nas cadeias de fornecimento para exportação"}, {"url": "http://bv.fapesp.br/pt/auxilios/90476/avaliacao-de-lesoes-cariosas-e-biofilme-dentario-por-fluorescencia-em-pacientes-portadores-da-sindro/", "resume": "\n              A obesidade e a síndrome metabólica têm aumentado em proporções preocupantes em nível mundial. Além das consequências sistêmicas, a obesidade e suas comorbidades também têm sido relacionadas à condição bucal e o objetivo desse estudo será identificar os problemas bucais em indivíduos obesos portadores de síndrome metabólica antes e após a cirurgia bariátrica. A amostra será composta por dois grupos: grupo experimental (GE) e grupo controle(GC). O GE será composto por 125 obesos mórbidos portadores de síndrome metabólica atendidos no Hospital Amaral Carvalho localizado em Jaú - SP e o GC será composto por 125 indivíduos eutróficos. Os grupos serão avaliados em dois períodos (baseline e após 6 meses da cirurgia bariátrica no grupo GE e 6 meses após a primeira avaliação no grupo GC). A avaliação antropométrica dos indivíduos será realizada através do IMC e circunferência da cintura. A fluorescência verde (QLF - Quantitative Light-induced Fluorescence), ICDAS II e CPOD irão avaliar a cárie dentária. O biofilme dentário será avaliado através de fluorescência vermelha (QLF). O fluxo salivar estimulado será avaliado em mL/min. O Índice de Saburra Lingual será utilizado para a avaliação da presença de saburra na língua e em seguida será coletada a amostra dessa saburra com uma fita descartável apropriada e armazenada em tubos do tipo eppendorf na temperatura -80°C até a análise da presença das bactérias F. nucleatum, T. forsythia, P. gingivalis, P. intermedia e S mutans na saburra lingual através de q-PCR. Para análise estatística, primeiramente será aplicado o teste de normalidade dos dados e a partir desses resultados o teste estatístico apropriado. No caso de ter uma distribuição normal, será empregado o teste paramétrico T de Student para comparar GE e GC, com intervalo de confiança de 95% e o teste não paramétrico Mann Whitney caso a distribuição não seja normal. (AU)\n            ", "properties": [{"values": ["15/05749-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Silvia Helena de Carvalho Sales Peres"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Helena de Carvalho Sales Peres"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de São Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Obesidade", "Síndrome metabólica", "Placa bacteriana", "Cárie dentária", "Saliva", "Fluorescência"], "label": "Assunto(s):"}], "title": "Avaliação de lesões cariosas e biofilme dentário por fluorescência em pacientes portadores da síndrome metabólica submetidos à cirurgia bariátrica: um estudo de coorte prospectivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/90416/violencia-abuso-de-alcool-relacoes-conjugais-e-do-trabalho-um-estudo-qualitativo-descritivo/", "resume": "\n              Introdução: O abuso de álcool e a violência conjugal, muito afetam a família e as relações de trabalho, porém ainda são poucos os estudos qualitativos que ampliam a compreensão da relação entre casamento, abuso de álcool e problemas no trabalho. Tal compreensão é essencial, na medida em que tanto a dependência de álcool, quanto a sua associação com a violência, tem grande incidência e que as relações de trabalho podem afetar e ser afetadas por tais questões. Além disso, as organizações de trabalho podem ser um campo para a prevenção da associação álcool-violência-trabalho, o que demanda subsídios, portanto melhor compreensão de tal associação.Objetivos: Compreender de que maneira as relações de trabalho dos cônjuges afetam o abuso do álcool e o relacionamento conjugal, considerando a recursividade de tais fenômenos, ou seja, como questões relacionadas ao abuso de álcool e ao relacionamento, afetam o trabalho dos cônjuges. Embasar propostas de intervenção breve de redução de danos, de violência, de uso de álcool e de problemas no trabalho e construir um projeto preventivo, cujo piloto deverá ser implementado posteriormente.Metodologia: Pesquisa qualitativa descritiva, para a qual serão realizadas entrevistas semi estruturadas com pessoas que abusam de álcool ou cônjuges de pessoas que abusam de álcool. Serão utilizados também trechos de entrevistas, e dados de pesquisa recém finalizada por parte dos pesquisadores, sobre uso do álcool e de violência entre cônjuges. Dados sociodemográficos dos participantes serão registrados e utilizados. Serão entrevistados cerca de 20 adultos, dependendo do processo de saturação. Inicialmente, participantes de pesquisa anterior acima citada serão convidados a participar do estudo. Conforme as entrevistas sejam realizadas, serão analisados seus conteúdos até que estes passem a se repetir (ponto de saturação). Serão convidados mais participantes para a pesquisa, aqui resumida. A gravação das entrevistas em áudio possibilitará a transcrição e a revisão das mesmas, para posterior análise de dados, de acordo com a técnica de Análise de Conteúdo. Serão definidos temas centrais de acordo com o desmembramento do conteúdo das entrevistas, que serão discutidos entre os pesquisadores. Posteriormente, a análise de dados será discutida com base nas publicações de estudos recentes sobre relações familiares, violência, uso de drogas e de álcool, intervenções breves e relações de trabalho.As entrevistas serão compostas por perguntas abertas e fechadas sobre as possíveis influências do uso de álcool feito por um dos cônjuges no trabalho de ambos e sobre as influências das relações de trabalho destes nas brigas do casal e no consumo de álcool. A pesquisa atual, bem como a que já foi finalizada, servirão de base para a elaboração e execução de projeto piloto de intervenção preventiva breve em instituição (escola, empresa unidade de serviço ou outro). (AU)\n            ", "properties": [{"values": ["15/06867-1"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Humanas", "Psicologia", "Psicologia do Trabalho e Organizacional"], "label": "Área do conhecimento:"}, {"values": ["Marianne Ramos Feijo"], "label": "Pesquisador responsável:"}, {"values": ["Marianne Ramos Feijo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Violência doméstica", "Alcoolismo", "Relações de trabalho", "Pesquisa qualitativa"], "label": "Assunto(s):"}], "title": "Violência, abuso de álcool, relações conjugais e do trabalho: um estudo qualitativo descritivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/90418/producao-de-biohidrogenio-de-terceira-geracao-a-partir-de-biomassa-de-alga-e-seus-derivados-de-hidro/", "resume": "\n              O desenvolvimento de tecnologias para a obtenção de energias renováveis e menos poluentes é um assunto de interesse mundial. O hidrogênio (H2) é um combustível limpo- pois sua queima gera apenas água. O H2 pode ser produzido por via biológica (biohidrogênio), especialmente por fermentação, a partir de matérias-primas renováveis ricas em carboidratos. Recentemente, biomassas de algas com alta concentração de polissacarídeos têm sido estudadas como substratos para a produção de biohidrogênio, denominado de terceira geração. As algas apresentam elevado sequestro de CO2 e produtividade, comparada a outras biomassas, são organismos aquáticos, e, portanto, o seu cultivo não compete com a produção de alimentos. Além disso, as algas não apresentam lignina o que facilita a sua hidrólise. Neste projeto será utilizada biomassa da macroalga, Kappaphycus alvarezii, constituída por cerca de 50 a 70% de carboidratos, especialmente carragenana e celulose, como substrato para a produção de H2 por fermentação. Em uma primeira etapa do projeto serão isolados microrganismos produtores de H2 a partir de lodos anaeróbios que serão identificados por técnicas moleculares. O isolado deverá ter a capacidade de produzir H2 a partir de glicose e de galactose, os principais monossacarídeos derivados da hidrólise da alga. Posteriormente, será investigado o efeito de compostos potencialmente inibidores de fermentação, derivados da hidrólise da alga, tais como o 5-hidroximetilfurfural (HMF), o ácido levulínico e o ácido fórmico sobre a produção de H2 pelo microrganismo isolado. Numa segunda etapa do projeto será utilizada a biomassa da alga na sua forma integral e/ou como hidrolisado para a produção de H2. O hidrolisado será obtido a partir das condições ótimas de hidrólise com ácido clorídrico, estabelecidas por um planejamento experimental, tendo como variáveis a concentração do ácido, o tempo e a temperatura do tratamento. Portanto, este projeto verificará o potencial da biomassa da alga K. alvarezzi como substrato para a produção de biohidrogênio de terceira geração, além de estudar o efeito de monossacarídeos e inibidores, derivados da hidrólise da biomassa da alga, sobre a produção de H2 por fermentação. (AU)\n            ", "properties": [{"values": ["15/06074-1"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Química", "Processos Industriais de Engenharia Química"], "label": "Área do conhecimento:"}, {"values": ["Valeria Reginatto Spiller"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Reginatto Spiller"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciências e Letras de Ribeirão Preto (FFCLRP). Universidade de São Paulo (USP). Ribeirão Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Energia renovável", "Bioenergia", "Biomassa", "Macroalgas", "Kappaphycus alvarezii", "Hidrólise", "Bio-hidrogênio"], "label": "Assunto(s):"}], "title": "Produção de biohidrogênio de terceira geração a partir de biomassa de alga e seus derivados de hidrólise"}, {"url": "http://bv.fapesp.br/pt/auxilios/90415/desenvolvimento-de-metodologias-para-a-integracao-de-medidores-inteligentes-no-gerenciamento-de-sist/", "resume": "\n              Os recentes avanços tecnológicos dedicados a sistemas elétricos de potência permitem que os sistemas de distribuição sejam beneficiados por investimentos em uma estrutura supervisionada, que explora o uso de avançados sistemas de monitoramento, comunicação e controle. Assim, os sistemas de distribuição, que por muito tempo foram conhecidos pelo baixo nível de monitoramento e automatização, têm integrado estas novas tecnologias tornando-se redes mais inteligentes. Como parte destes avanços e como um dos pivôs das redes inteligentes destacam-se os medidores inteligentes. Os medidores de energia tradicionais, que originalmente eram utilizados apenas para medição do consumo, passaram a integrar novas funções permitindo o acesso a informações adicionais em tempo real como, por exemplo, flutuação de tensão e interrupção de energia. Visando elevar o grau de inteligência das redes de distribuição e consequentemente melhorar a qualidade e a confiabilidade da energia fornecida, uma das medidas adotadas pelo governo brasileiro consiste em instalar cerca de 63 milhões de medidores inteligentes até o ano de 2021. Neste contexto, este projeto de pesquisa tem como objetivo desenvolver metodologias que explorem funções presentes (ou potencialmente presentes) nos medidores inteligentes para que informações úteis sejam extraídas e maior valor seja atribuído a esta tecnologia que tem sido o foco dos investimentos de muitas empresas dedicadas a sistemas elétricos de potência. Entre as aplicações que serão desenvolvidas pela pesquisa proposta, destacam-se importantes funções do Sistema de Gerenciamento da Distribuição como o controle Volt/Var, localização de defeitos, diminuição de perdas não técnicas e estimação de estado. (AU)\n            ", "properties": [{"values": ["15/02891-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Elétrica", "Sistemas Elétricos de Potência"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Caseño Trindade Arioli"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Caseño Trindade Arioli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Elétrica e de Computação (FEEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Distribuição de energia elétrica", "Sistemas de controle", "Redes de distribuição de energia elétrica", "Equipamentos de medidas elétricas", "Medidores inteligentes"], "label": "Assunto(s):"}], "title": "Desenvolvimento de metodologias para a integração de medidores inteligentes no gerenciamento de sistemas de distribuição de energia elétrica"}, {"url": "http://bv.fapesp.br/pt/auxilios/90366/influencia-da-composicao-de-agentes-clareadores-na-inflamacao-e-na-expressao-de-neuropeptideos-apos/", "resume": "\n              Atualmente, o clareamento dental in-office é realizado com peróxidos altamente concentrados a fim de melhorar a estética do sorriso dos pacientes. Isso pode gerar grande penetração do peróxido no tecido pulpar, fato associado à sensibilidade dentária decorrente de alterações pulpares. A fim de minimizar tais efeitos, agentes clareadores com dessensibilizantes em sua composição vem sendo utilizados. O objetivo de nosso estudo é avaliar a influência desses agentes clareadores na inflamação e na expressão de neuropeptídeos por meio da análise histopatológica e imunoistoquímica. Para tanto, 72 ratos serão divididos em 3 grupos de estudo de acordo com o agente clareador utilizado na maxila direita: GI- peróxido de hidrogênio a 35% (Whiteness HP Maxx 35% - FGM), GII- peróxido de hidrogênio a 38% associado ao nitrato de potássio e fluoreto (Opalescence Boost PF 38% - Ultradent) e GIII- peróxido de hidrogênio a 35% associado ao nitrato de potássio (Pola Office 35% - SDI). Em todos os grupos de estudo a maxila esquerda permanecerá sem a aplicação de qualquer agente clareador (controle). Posteriormente à eutanásia dos animais, as peças serão processadas para que a análise imunoistoquímica seja realizada por meio da técnica de imunofluorescência indireta e as lâminas analisadas com o uso de um microscópio confocal de varredura a laser (LSM 5110, Zeiss, Oberkochen, Germany). A análise histopatológica das lâminas será realizada com o uso do microscópio óptico (DM 4000 B, Leica®, Germany). Os dados obtidos serão submetidos ao teste paramétrico ou não paramétrico mais adequado em nível de significância de 5%. (AU)\n            ", "properties": [{"values": ["15/01366-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Odontologia", "Clínica Odontológica"], "label": "Área do conhecimento:"}, {"values": ["André Luiz Fraga Briso"], "label": "Pesquisador responsável:"}, {"values": ["André Luiz Fraga Briso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Araçatuba. Araçatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentística", "Clareamento de dente", "Sensibilidade da dentina", "Dessensibilizantes dentinários", "Polpa dentária", "Neuropeptídeos", "Imuno-histoquímica"], "label": "Assunto(s):"}], "title": "Influência da composição de agentes clareadores na inflamação e na expressão de neuropeptídeos após o tratamento clareador"}, {"url": "http://bv.fapesp.br/pt/auxilios/90718/recursos-demandas-pessoais-e-ocupacionais-e-engajamento-impactos-nos-resultados-para-trabalhador-e/", "resume": "\n              Um modelo integrado que explique relações entre recursos pessoais, recursos, demandas e resultados de trabalho, fenômenos de saúde no trabalho e resultados organizacionais é importante para esclarecer relações de interdependência entre tais variáveis. Embora tal modelo exista na literatura, ele não havia sido testado com as variáveis deste estudo. Por isso, o objetivo é verificar se recursos do trabalho e recursos pessoais moderados pela percepção de conflitos predizem engajamento e se esta relação explica o autorrelato de saúde e a intenção de rotatividade de trabalhadores. No modelo, as crenças na própria competência (autoeficácia) e a capacidade de enfrentar adversidades sem desestruturar-se (resiliência) são incluídas como recursos pessoais; as fontes (bases) que sustentam o poder do supervisor, como recursos de trabalho e percepção de conflitos como demandas de trabalho. Participarão, no mínimo, 300 trabalhadores formais escolhidos por conveniência, maiores de idade, de escolaridade mínima equivalente ao ensino médio e que trabalhem em equipes ou em grupos. A coleta dos dados será feita por meio de questionário eletrônico contendo escalas válidas para avaliar os construtos, além de questões para a caracterização dos participantes. As análises dos dados serão feitas eletronicamente, aplicando-se provas estatísticas que permitam examinar as relações entre as variáveis investigadas. Dissertações de mestrado, teses de doutorado e trabalhos de conclusão de curso de graduação associados ao tema do projeto serão desenvolvidos. (AU)\n            ", "properties": [{"values": ["15/04058-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Humanas", "Psicologia", "Psicologia do Trabalho e Organizacional"], "label": "Área do conhecimento:"}, {"values": ["Maria do Carmo Fernandes Martins"], "label": "Pesquisador responsável:"}, {"values": ["Maria do Carmo Fernandes Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Ciências Médicas e da Saúde.  Universidade Metodista de São Paulo (UMESP). Instituto Metodista de Ensino Superior (IMS). São Bernardo do Campo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Psicologia da saúde", "Autoeficácia"], "label": "Assunto(s):"}], "title": "Recursos, demandas pessoais e ocupacionais e engajamento: impactos nos resultados para trabalhador e trabalho."}, {"url": "http://bv.fapesp.br/pt/auxilios/90640/planejamento-e-desenvolvimento-de-novos-potenciais-agentes-anti-alzheimer-com-base-na-inibicao-das/", "resume": "\n              A doença de Alzheimer (AD), apesar de sua alta prevalência e impacto, ainda não apresenta cura, constituindo, atualmente, as terapias medicamentosas como a principal esperança de controle da doença. Assim, há a necessidade contínua da descoberta e planejamento de novos fármacos, com o intuito de enriquecer o arsenal de substâncias disponível para farmacoterapia, sejam eles inibidores da acetilcolinesterase (AChE), Glicogênio sintase cinase 3-beta (GSK-3beta) ou de qualquer outro alvo crucial no desenvolvimento da doença. Em projeto anterior (Proc. FAPESP 2009/11208-6), ensaios realizados com os compostos planejados e a AChE humana (estrutura ainda era indisponível no PDB) em solução indicaram inibição da atividade enzimática de até 35% para um dos compostos, e 3 de 10 compostos apresentaram inibição superior a 30%, em solução. Após esses resultados, 10 novos compostos foram posteriormente planejados, comprados e testados com a enzima AChE, mas agora também com o peptídeo beta-amiloide. Os 10 compostos apresentaram forte inibição da enzima, em baixas concentrações, e ainda conseguiram inibir, com maior intensidade que o fármaco Donepezil, a formação das fibrilas amiloide (placa amiloide), marca registrada da doença! Nesse mesmo projeto, ensaios com a GSK-3beta e inibidores planejados em nosso laboratório (planejamento baseado em ligantes) geraram resultados promissores de inibição da atividade enzimática, bem como seletividade comparada a outra cinase homóloga e relevante em doença de Alzheimer, a Caseína cinase 1 (CK-1), onde um dos compostos apresentou 34,3 % de inibição da GSK-3beta, a 10 µM de concentração, e alta seletividade em relação à sua homóloga CK-1.Para essa nova proposta de projeto, incluindo as enzimas AChE (Parte 1 desse projeto) e GSK-3beta (Parte 2 desse projeto), o objetivo é inicialmente estender o planejamento computacional realizado em trabalho anterior com a GSK-3b, o qual foi baseado somente em farmacóforo de ligantes, ao planejamento baseado também em estrutura, bem como otimizar os protótipos já obtidos naquele trabalho. Para a AChE, o planejamento de novos agentes anti-Alzheimer incluirá, entre outras, uma etapa de busca por novos inibidores de agregação do peptídeo beta-amiloide, por similaridade com as estruturas e provável conformação em comum (pelo 'Princípio do Análogo Ativo') dos mais potentes inibidores de agregação do peptídeo já descritos na literatura, totalizando cerca de 60 compostos com anéis coplanares. Com a estratégia a ser utilizada, se ousa predizer as conformações bioativas de moléculas (com respeito à inibição da agregação do peptídeo ²-amiloide) sem haver qualquer informação disponível da estrutura do peptídeo em complexo com inibidores de agregação. Também para essa classe de compostos em especial é objetivo construir modelos de QSAR-3D utilizando os descritores GRIND de segunda geração, de modo a se explicar quimicamente a relação estrutura-atividade dos inibidores de agregação.  Por fim, os compostos planejados serão comprados, testados e posteriormente otimizados in silico com respeito às suas propriedades farmacodinâmicas e farmacocinéticas para fins posteriores de modificação sintética, patenteamento, etc. Os ensaios de inibição da AChE e os de inibição da agregação do peptídeo beta-amiloide serão conduzidos em colaboração com a Prof.a. Dr.a. Wanda Pereira Almeida, do Instituto de Química da UNICAMP, em Campinas. Os estudos de permeação da barreira hematoencefálica e ensaios pré-clínicos com inibidores das duas enzimas serão conduzidos em colaboração com a Prof.a. Dr.a. Ana Martinez Gil, pesquisadora do Consejo Superior de Investigaciones Científicas - CSIC, de Madrid, Espanha, a qual é membro de nosso projeto recém-aprovado \"Novel Potential Anti-Alzheimer Agents: from Design to Preclinical Studies\" (Chamada CSIC-FAPESP 2013, Proc. FAPESP 2013/50788-3). Por fim, a presente proposta deverá ter apoio do CEPID de doenças inflamatórias (CRID) - Proc. FAPESP 2013/08216-2 (AU)\n            ", "properties": [{"values": ["14/17390-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Farmácia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Henrique Tomich de Paula da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Henrique Tomich de Paula da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências Farmacêuticas de Ribeirão Preto (FCFRP). Universidade de São Paulo (USP). Ribeirão Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doença de Alzheimer", "Modelagem molecular", "Planejamento de fármacos", "Acetilcolinesterase", "Glicogênio sintase"], "label": "Assunto(s):"}], "title": "Planejamento e desenvolvimento de novos potenciais agentes anti-Alzheimer, com base na inibição das enzimas acetilcolinesterase e glicogênio sintase cinase 3-beta e na anti-agregação do peptídeo beta-amilóide"}, {"url": "http://bv.fapesp.br/pt/auxilios/90646/busca-por-marcadores-geneticos-de-risco-de-progressao-e-de-reposta-ao-tratamento-na-esquizofrenia/", "resume": "\n              A esquizofrenia é, atualmente, vista como uma doença do neurodesenvolvimento que determina altas taxas de morbidade e mortalidade. Somente estratégias de prevenção queincluam identificação de fatores de risco e intervenções precoces poderão reduzir estas taxas. Este projeto tem como foco identificar marcadores genéticos de risco, de progressão e de resposta ao tratamento para promover prevenção 1ária, 2ária e 3ária da esquizofrenia e para tanto incorpora uma plataforma de investigação genética envolvendo coortes de indivíduos emdiversos estágios da doença: a) crianças em risco de desenvolver doenças psiquiátricas; b) jovens em estados mentais de risco (EMR); c) pacientes em primeiro episódio psicótico (PEP) e d) portadores de esquizofrenia. Os módulos descritos abaixo estão desenhados de forma a investigar indivíduos nessas quatro fases do continuum risco-doença. Algumas dessas coortes serão acompanhadas longitudinalmente. O módulo celular inclui medidas do comprimento telomérico como marcadores de envelhecimento precoce e de progressão da doença. O módulo de variantes genômicas inclui identificação de polimorfismos, mutações e CNVs tanto em larga escala como em genes/regiões específicas. O módulo transcricional inclui análises de expressão em larga escala e de genes específicos. O módulo epigenômico inclui a investigação da participação da metilação de DNA e dos miRNAs na regulação da expressão gênica. Por fim, o módulo funcional propõe-se a investigar o papel funcional de variantes, possivelmente,relacionadas à doença e à refratariedade ao tratamento in vitro. Este estudo representa um avanço no entendimento da doença, pois ultrapassa a dicotomia atual entre normalidade e doença, ao envolver indivíduos em várias fases da doença, bem como de diversos subfenótipos clínicos, que serão estudados com diferentes estratégias genéticas. Esta plataforma é inovadora, pois permite gerar hipóteses com o foco em identificação de fatores genéticos de risco em várias fases da doença e que, futuramente, poderão ser testados para intervenções de prevenção na esquizofrenia. (AU)\n            ", "properties": [{"values": ["14/07280-1"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Síntia Iole Nogueira Belangero"], "label": "Pesquisador responsável:"}, {"values": ["Síntia Iole Nogueira Belangero"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de São Paulo (UNIFESP). Campus São Paulo. São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Esquizofrenia", "Marcadores genéticos", "Expressão gênica", "Predisposição genética para doença"], "label": "Assunto(s):"}], "title": "Busca por marcadores genéticos de risco, de progressão e de reposta ao tratamento na esquizofrenia"}, {"url": "http://bv.fapesp.br/pt/auxilios/90647/novos-metodos-para-escoamentos-multifasicos-em-microescala-aplicacao-em-processos-de-separacao/", "resume": "\n              Este projeto de pesquisa abrange o estudo e desenvolvimento de métodos de elementos finitos discretizados em malhas dinâmicas, com o objetivo de simular escoamentos multifásicos com fronteiras livres, especialmente  onde há a aglomeração de grande quantidade de gotas. Tais escoamentos acontecem em aplicações na indústria petrolífera, em especial na modelagem de dispositivos onde as diferentes fases (por exemplo, óleo e água) precisam ser separadas. Neste tipo de escoamento, efeitos importantes acontecem em escalas da ordem de milímetros, sendo que os códigos disponíveis hoje em dia falham na modelagem adequada destes fenômenos.As equações que modelam escoamentos multifásicos serão tratadas em um referencial lagrangeano-euleriano arbitrário, com condições de contorno adequadas nas interfaces entre os vários fluidos. Os desafios numéricos impostos por esta aplicação vão desde a correta represen\\-ta\\-ção da interface entre fluidos, passando por desafios geométricos na manutenabilidade da malha computacional, até os desafios impostos pelas escalas microscópicas de tal escoamento, especialmente relacionados com fenômeno de coalescência. (AU)\n            ", "properties": [{"values": ["15/02649-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecânica", "Fenômenos de Transportes"], "label": "Área do conhecimento:"}, {"values": ["Fabrício Simeoni de Sousa"], "label": "Pesquisador responsável:"}, {"values": ["Fabrício Simeoni de Sousa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciências Matemáticas e de Computação (ICMC). Universidade de São Paulo (USP). São Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tensão superficial", "Método dos elementos finitos", "Escoamento multifásico"], "label": "Assunto(s):"}], "title": "Novos métodos para escoamentos multifásicos em microescala: aplicação em processos de separação"}, {"url": "http://bv.fapesp.br/pt/auxilios/90534/repercussoes-da-ingestao-cronica-de-dieta-hiperlipidica-nos-mecanismos-de-transporte-de-nutrientes-d/", "resume": "\n              Embora o entendimento dos mecanismos de regulação do transporte de nutrientes através do epitélio intestinal seja de enorme importância, poucos estudos tem sido desenvolvidos nesse tema, o que chama a atenção considerando-se as questões do mundo contemporâneo que envolvem o consumo de dietas com alto conteúdo de lipídios e carboidratos, associado com aumento da obesidade e suas comorbidades, tais como doenças cardiovasculares, diabetes mellitus e câncer. Sabe-se da existência de transportadores para os produtos da hidrólise de carboidratos, lipídios e proteínas, mas pouco se conhece sobre os mecanismos relacionados à sua regulação. O PPAR alfa, um fator de transcrição para genes envolvidos no metabolismo e transporte de lipídios, tem sido apontado como um fator que pode interferir com a expressão dos transportadores de nutrientes nos enterócitos. Convém salientar que o PPAR alfa é ativado por ácidos graxos, cuja concentração na dieta tem aumentado de forma significativa na atualidade, o que reforça a sua importância nos processos biológicos acionados por lipídios. Da mesma forma, é nosso interesse explorar o papel dos hormônios tireoidianos (HTs) nesses mesmos processos, considerando seus importantes efeitos no metabolismo de carboidratos, lipídios e proteínas, o pouco conhecimento que se tem de suas ações no TGI e que o PPAR alfa é um gene alvo dos HTs. Portanto, avaliar os mecanismos de regulação do transporte de nutrientes no enterócito frente à ingestão crônica de dieta hiperlipídica assim como o impacto dos HTs nesse processo é extremamente pertinente e significativo. Para tal serão realizados estudos in vivo e in vitro. Nos estudos in vivo, camundongos C57BL/6 alimentados com dieta padrão (10%) ou hiperlipídica (60%), por 12 semanas, serão utilizados. O papel dos HTs neste modelo experimental será investigado por indução de hipo e hipertireoidismo por tratamento dos animais com Propiltiouracil (PTU) e T3, respectivamente. Para os estudos in vitro, serão utilizadas células Caco-2 cultivadas ou em meio contendo uma mistura de ácidos graxos saturados (palmítico e esteárico) ou em meio de cultivo sem a mistura de ácidos graxos. O papel dos HTs no modelo in vitro será avaliado por indução do hipo e hipertireoideo. Serão avaliados os conteúdos das seguintes proteínas: PPAR alfa, SGLT1, GLUT2, GLUT5, PEPT1, NHE2, NHE3, FATP4, FAT/CD36 e NPC1L1.  Considerando os relatos de associação entre dieta hiperlipídica e instalação de processos inflamatórios em alguns tecidos, serão avaliados, em paralelo, os conteúdos de citocinas pró-inflamatórias, tais como: IL-1b, IL-6, IFN-gama, TNF-alfa no intestino. A abordagem das proteínas será feita pelas técnicas de imunofluorescência e Western blotting. Para análise da integridade da barreira intestinal será realizado coloração por hematoxilina e eosina. Os resultados obtidos poderão trazer importante contribuição para a compreensão dos mecanismos moleculares de regulação do transporte de nutrientes na condição de ingestão crônica e excessiva de lipídios, bem como para a caracterização das ações dos HTs nesse processo, as quais são muito pouco conhecidas quando comparadas ao impacto que esses hormônios exercem na taxa metabólica e no metabolismo dos nutrientes. (AU)\n            ", "properties": [{"values": ["14/12871-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Fisiologia", "Fisiologia de Órgãos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Francemilson Goulart da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Francemilson Goulart da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciências Biomédicas (ICB). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia do sistema digestório", "Dieta hiperlipídica", "Macronutrientes", "Hormônios tireóideos", "PPAR alfa", "Citocinas"], "label": "Assunto(s):"}], "title": "Repercussões da ingestão crônica de dieta hiperlipídica nos mecanismos de transporte de nutrientes dos enterócitos: avaliação da participação dos hormônios tireoidianos nesses processos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90539/metodos-inteligentes-e-hibridos-para-resolucao-de-problemas-de-sistemas-de-energia-eletrica/", "resume": "\n              O tema deste projeto tem como foco a utilização de métodos e técnicas inteligentes para resolução de problemas de otimização complexos e de grande porte em sistemas de energia elétrica. O projeto contempla as áreas de transmissão e distribuição de energia elétrica. Na área de distribuição de energia elétrica, consideram-se sistemas de distribuição que fazem uso de comunicação e unidades de comando e controle autônomos que possibilitam, por exemplo, a utilização de sistemas multiagentes em um ambiente caracterizado como rede de distribuição inteligente. Na área de transmissão de energia, os pontos principais estão voltados para as questões de expansão da rede de transmissão, modelagem e operação ótima. Os problemas mencionados anteriormente, são tratados como problemas de tomada de decisão ou de otimização matemática cuja resolução apresenta complexidade elevada e a questão computacional representa parte importante na pesquisa a ser realizada. A abordagem de solução com métodos inteligentes também é justificada pela natureza do problema matemático e pela flexibilidade proporcionada por esses métodos na sua adaptação pela busca de uma solução de ótima qualidade. As linhas principais de pesquisa a serem tratadas são apresentadas a seguir: planejamento de sistemas de transmissão e distribuição, operação de sistemas de transmissão e novas técnicas de operação de redes de distribuição. Os sistemas de transmissão que serão utilizados nos estudos são os sistemas normalmente utilizados como referência já publicados em revistas científicas ou disponíveis para a comunidade científica. (AU)\n            ", "properties": [{"values": ["14/27342-1"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Elétrica", "Sistemas Elétricos de Potência"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Nobuhiro Asada"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Nobuhiro Asada"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de São Carlos (EESC). Universidade de São Paulo (USP). São Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transmissão de energia elétrica", "Distribuição de energia elétrica", "Otimização combinatória", "Programação matemática", "Meta-heurística"], "label": "Assunto(s):"}], "title": "Métodos inteligentes e híbridos para resolução de problemas de sistemas de energia elétrica"}, {"url": "http://bv.fapesp.br/pt/auxilios/90483/high-level-quantum-chemical-investigations-of-defect-structures-in-model-graphene-systems/", "resume": "\n              O projeto proposto tem como objetivo realizar uma descrição acurada em três temas de pesquisa: a) propriedades de estados excitados de nanoestruturas de carbono, como o grafeno e seus análogos; b) reatividade e caráter de estruturas banda formadas por espécies absorvidas quimicamente em folhas de grafeno; e c) Absorção física e química de metais de transição em grafeno visando aplicações em spintrônica. Para obter uma descrição adequada desses fenômenos, os efeitos de multireferência e caráter polyradical precisam ser explicitamente levados em conta. Para tal, cálculos altamente correlacionados de multireferência (MRCI) serão realizados. Tais estudos servirão como modelos para análises comparativas com métodos DFT que demandam menor recursos computacionais e podem ser utilizados para a caraterização de sistemas mais extensos que ainda não podem ser caracterizados pelo método MRCI. Também, este projeto objetiva consolidar a colaboração científica envolvendo duas Instituições (TTU e ITA). (AU)\n            ", "properties": [{"values": ["15/50018-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Química", "Físico-química"], "label": "Área do conhecimento:"}, {"values": ["Texas Tech University"], "label": "Convênio/Acordo:"}, {"values": ["Francisco Bolivar Correto Machado"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Bolivar Correto Machado"], "label": "Beneficiário:"}, {"values": ["\n                        Hans Lischka\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Texas Tech University (TTU).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Divisão de Engenharia Aeronáutica (IEA).  Instituto Tecnológico de Aeronáutica (ITA). Ministério da Defesa (Brasil). São José dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["14/24155-6 - Estudo de estados eletrônicos em hidrocarbonetos aromáticos policíclicos e suas propriedades eletrônicas como modelos de estruturas de grafeno"], "label": "Vinculado ao auxílio:"}, {"values": ["Química quântica", "Grafenos", "Materiais nanoestruturados", "Projetos SPRINT"], "label": "Assunto(s):"}], "title": "High-level quantum chemical investigations of defect structures in model graphene systems"}, {"url": "http://bv.fapesp.br/pt/auxilios/90432/desenvolvimento-de-processo-produtivo-de-manga-em-po-por-secagem-em-cilindro-rotativo-drum-drying/", "resume": "\n              Frente à crescente demanda por produtos mais saudáveis, a indústria de alimentos enfrenta o desafio de desenvolver itens que agreguem qualidades nutricionais, naturalidade e conveniência, sem sacrificar custos e aspectos de sensorialidade. Neste contexto, as frutas têm sido matérias-primas requisitadas para incorporação em novos produtos. Uma das formas de inserção de frutas é a partir do produto desidratado em pó. A secagem de polpas de frutas em cilindro rotativo, drum drying, se apresenta como uma alternativa frente aos processos tais como atomização (spray drying) e liofilização (freeze drying), resultando em produtos com qualidades diferenciadas. As  vantagens potenciais são: o menor uso de coadjuvantes tecnológicos, resultando em produtos mais concentrados em compostos naturais da fruta, com maior impacto sensorial, e menor custo de produção.  Atribui-se, também, ao drum drying, maior estabilidade do pó no armazenamento, em função das características morfológicas das partículas sólidas. Neste contexto, o objetivo geral do projeto será avaliar o processo de produção de manga em pó através da desidratação em secador do tipo cilindro rotativo (drum-drier), determinando as melhores condições de processo, tendo em vista maiores rendimentos de secagem e retenções de nutrientes, bem como melhor qualidade geral do produto. As melhores condições de processo serão determinadas a partir das seguintes variáveis: tipo e concentração do coadjuvante tecnológico, temperatura de processo, espaçamento e velocidade de rotação dos cilindros, seqüência e abertura das peneiras na moagem do produto seco. A estabilidade da fruta em pó no armazenamento será avaliada em diferentes condições de temperatura e umidade relativa, tendo em vista a determinação das condições críticas, dos parâmetros cinéticos das reações de degradação da qualidade, bem como a estimativa dos tempos de vida-de-prateleira.  Por fim, será avaliada a aplicação da fruta em pó no desenvolvimento de balas mastigáveis e drageados de frutas, visando à obtenção de produtos saudáveis e inovadores. (AU)\n            ", "properties": [{"values": ["15/12303-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Ciência e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Silvia Pimentel Marconi Germer"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Pimentel Marconi Germer"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Tecnologia de Alimentos (ITAL).  Agência Paulista de Tecnologia dos Agronegócios (APTA). Secretaria de Agricultura e Abastecimento (São Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desidratação", "Alimentos desidratados", "Frutas", "Manga", "Nutrientes (alimentação)", "Propriedades físico-químicas", "Cinética"], "label": "Assunto(s):"}], "title": "Desenvolvimento de processo produtivo de manga em pó por secagem em cilindro rotativo (drum drying): condições de processo, estabilidade e aplicações"}, {"url": "http://bv.fapesp.br/pt/auxilios/90436/desvendando-as-interacoes-patogeno-hospedeiro-e-patogeno-patogeno-utilizando-abordagens-de-metagenom/", "resume": "\n              A resposta imune inata é a forma mais profunda, genérica e eficiente de defesa do hospedeiro contra os patógenos incluindo os vírus. As aves silvestres atuam como reservatórios de diversos vírus, que são contínuas ameaças aos animais e aos seres humanos. Vírus pertencentes às três principais famílias virais (Ortomyxovidae, Paramyxoviridae e Coronaviridae) são freqüentemente encontradas em aves silvestres e também podem infectar homens e os animais:. As razões e mecanismos que permitem que as aves silvestres atuem como reservatórios de vírus de importância comprovada ou potencial à saúde humana e veterinária não são ainda completamente elucidados. Dessa forma, faremos uma triagem inicial em amostras coletadas a partir de aves silvestres e domésticas utilizando técnicas de RRT-PCR (RT-PCR em tempo real) e RT-PCR para detecção de famílias virais. As amostras positivas, para um ou múltiplos vírus, serão submetidas ao seqüenciamento de última geração (NGS) para amplificação e análise dos genomas virais completos. A resposta imune celular será avaliada in vitro utilizando o sistema de cultura de células aviárias imortalizadas (DF-1) e sua possível importância na cinética viral será monitorada após experimentos de infecção viral única ou múltiplas. Portanto, o resultado desta proposta ajudará o reconhecimento dos vírus que têm um impacto econômico significativo sobre as aves, especialmente para as aves domésticas do Brasil (terceiro maior produtor de carne de frango). Além disso, a determinação dos fatores, variações genômicas e alternância das respostas imunes contra o um ou vários patógenos ajudará não apenas a elucidar a natureza e a amplitude das respostas imunes, mas também poderá ajudar a estabelecer estratégias que permitirão o controle da disseminação e transmissão dos vírus em espécies aviárias, especialmente aqueles são extinções ou ameaçadas. (AU)\n            ", "properties": [{"values": ["15/11510-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Helena Lage Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Helena Lage Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de São Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virologia", "Metagenômica", "Resposta imune", "Cultura de células", "Diversidade genética", "Aves"], "label": "Assunto(s):"}], "title": "Desvendando as interações patógeno-hospedeiro e patógeno-patógeno utilizando abordagens de metagenômica viral e sequenciamento de última geração"}, {"url": "http://bv.fapesp.br/pt/auxilios/90433/avaliacao-da-densidade-mineral-ossea-e-de-marcadores-osseos-de-adolescentes-usuarias-de-anticoncepci/", "resume": "\n              Introdução: Os anticoncepcionais orais combinados (AOC) de baixa dosagem podem interferir na aquisição de massa óssea que ocorre durante a adolescência. Objetivos: Esse estudo pretende avaliar a densidade mineral óssea, o conteúdo mineral ósseo e os marcadores ósseos de adolescentes usuárias de um anticoncepcional de baixa dosagem (Etinil Estradiol 20 µg/Desogestrel 150 µg) por período de um ano e comparar seus resultados aos provenientes de adolescentes saudáveis não usuárias de AOC. Casuística e métodos: Pretende-se realizar estudo controlado paralelo não randomizado, de tempo de seguimento de um ano. 67 adolescentes de 12 a 20 anos de idade, divididas em grupo de usuárias de AOC contendo EE 20 µg/ Desogestrel 150 µg (n=41) e grupo controle de não usuárias(n=26),  serão acompanhadas através da realização de Densitometria Óssea [coluna lombar L1-L4, corpo total e corpo subtotal] e da obtenção de marcadores ósseos em soro [Osteocalcina(OC), Fosfatase Alacalina Óssea (FAO) e  Telopeptídeo Carboxiterminal ( S-Ctx)] que serão correlacionados no momento basal, seis meses e 12 meses após introdução do ACO e nas consideradas grupo controle. A comparação entre as variáveis dos grupos de não usuárias e usuárias de ACO, no momento zero,  será realizada através do teste de Mann-Whitney, fixado o nível de significância de 5% ou utilizado o p-valor correspondente, enquanto para a comparação evolutiva dos grupos utilizar-se-á a variação das porcentagens das medianas das variáveis relativas à massa óssea, nos momentos inicial e final. (AU)\n            ", "properties": [{"values": ["15/04040-2"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina", "Saúde Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Tamara Beres Lederer Goldberg"], "label": "Pesquisador responsável:"}, {"values": ["Tamara Beres Lederer Goldberg"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pediatria", "Adolescentes", "Dispositivos anticoncepcionais femininos", "Anticoncepcionais orais hormonais", "Densidade óssea", "Biomarcadores"], "label": "Assunto(s):"}], "title": "Avaliação da densidade mineral óssea e de marcadores ósseos de adolescentes usuárias de anticoncepcionais hormonais de baixa dosagem (Etinil estradiol 20µg/Desogestrel 150g): 1 ano de acompanhamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/90438/existencia-de-solucao-para-problemas-elipticos/", "resume": "\n              Neste projeto nos dedicaremos ao estudo de existência de solução para problemas elípticos com não linearidades de crescimento subcrítico e crítico. Pretendemos, dedicar uma atenção especial aos problemas elípticos do tipo Kirchhoff. Até o momento, a partir do estudo dos trabalhos de alguns autores, fomos capazes de empregar técnicas variacionais e não variacionais a uma classe de problemas do tipo Kirchhoff e obtivemos alguns resultados de existência de múltiplas soluções, o que melhorou alguns dos resultados estudados. Além disso, acreditamos ser possível obter novos resultados, respondendo algumas questões ainda em aberto, ampliando o conhecimento matemático sobre tais problemas. (AU)\n            ", "properties": [{"values": ["15/11912-6"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Matemática", "Análise"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo da Silva Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo da Silva Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciências Exatas e de Tecnologia (CCET). Universidade Federal de São Carlos (UFSCAR). São Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equações diferenciais parciais elíticas"], "label": "Assunto(s):"}], "title": "Existência de solução para problemas elípticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90440/equacoes-e-sistemas-elipticos-com-varios-tipos-de-interacao-com-o-espectro/", "resume": "\n              É bem conhecido que a resolubilidade de um problema elíptico semilinear depende essencialmente da interação da não linearidade com o espectro do operador. Neste projeto propomos várias linhas de pesquisa que visam estudar existência e multiplicidade de soluções para problemas elípticos semilineares e quaselineares, incluindo sistemas, onde a não linearidade pode apresentar diferentes comportamentos em relação ao espectro do operador. Algumas das  linhas de pesquisa propostas são novas, outras visam continuar pesquisas já iniciadas  pelo proponente e seus colaboradores. (AU)\n            ", "properties": [{"values": ["14/25398-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Matemática", "Análise"], "label": "Área do conhecimento:"}, {"values": ["Eugenio Tommaso Massa"], "label": "Pesquisador responsável:"}, {"values": ["Eugenio Tommaso Massa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciências Matemáticas e de Computação (ICMC). Universidade de São Paulo (USP). São Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equações diferenciais parciais elíticas", "Métodos variacionais"], "label": "Assunto(s):"}], "title": "Equações e sistemas elípticos com vários tipos de interação com o espectro"}, {"url": "http://bv.fapesp.br/pt/auxilios/90379/novas-perspectivas-terapeuticas-na-obesidade/", "resume": "\n              Introdução: A obesidade é uma doença crônica de prevalência crescente, sendo considerada atualmente uma epidemia global, incluindo crianças, adolescentes, adultos e idosos, de diferentes nacionalidades e etnias, níveis socioeconômicos, escolaridades. Intervenções terapêuticas não medicamentosas, como a prática de exercícios físicos e adequação alimentar saudável, parecem ser estratégias cada vez mais estudadas e recomendadas para o emagrecimento saudável. Além disso, temos que terapias que possam complementar o efeito do exercício físico e da dieta para redução de massa corporal são de grande valor. Quanto a isso, evidências experimentais demonstram que o uso do laser terapêutico combinado com o exercício de natação foi efetivo no controle do perfil lipídico, na redução da massa do tecido adiposo, sugerindo aumento da atividade metabólica e alterações no metabolismo lipídico.Objetivo: Verificar o efeito do uso do laser terapêutico sobre as respostas na adipogênese e na transdiferenciação do tecido adiposo em respostas ao exercício físico concorrente associado à terapia interdisciplinar para emagrecimento.Metodologia: A população de estudo será composta por indivíduos de faixa etária de 20 a 40 anos, com índice de massa corporal (IMC) acima e 30, de ambos os gêneros com obesidade primária, os quais serão divididos em 3 grupos de intervenções. Serão utilizados métodos de avaliação da composição corporal, coleta sanguínea e avaliações clínica, nutricional e de estilo de vida. O protocolo de estudo será composto por intervenções de sessões de exercícios físicos concorrentes e aplicação da fototerapia. (AU)\n            ", "properties": [{"values": ["13/08522-6"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Educação Física"], "label": "Área do conhecimento:"}, {"values": ["Ana Raimunda Dâmaso"], "label": "Pesquisador responsável:"}, {"values": ["Ana Raimunda Dâmaso"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de São Paulo (UNIFESP). Campus São Paulo. São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Obesidade", "Fototerapia", "Exercício físico", "Balanço de energia", "Adipogenia"], "label": "Assunto(s):"}], "title": "Novas perspectivas terapêuticas na obesidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/90376/achieving-sustainable-food-production-and-irrigation-in-sao-paulo-and-melbourne/", "resume": "\n              Este projeto pretende aumentar o conhecimento e a capacidade par aumentar a resiliência dos sistemas de produção urbana de alimentos. Dois tópicos principais serão foco de estudo (1) entender e aumentar a governança de agricultura urbana nas duas cidades (2) aumentar a capacidade técnica para melhorar ás práticas de irrigação, melhorara captação de água e otimizar a seleção de plantas comestíveis apropriadas para os dois ambientes. O grupo da Univ. de Melbourne será conduzido pelo Prof. Associado Adrian Heam, antropologista de formação que pesquisa a governança da produção de alimentos e sustentabilidade urbana na China, América Latina e Austrália. O time da USP será liderado pela Profa. Associada Thais Mauad e Prof. Paulo Saldiva, coordenadores do Lab. De Poluição Atmosférica da USP, coordenadores do INCT INAIRA (www.inaira.org) e vice-presidente do IEA-USP. Esta chamada SPRINT consistirá de visitas e seminários para trocar conhecimento em técnicas de permacultura e irrigação, no contexto urbano. Vai incluir seminários com autoridades do governo local (em SP, um seminário está previsto na Câmara Municipal em 2016), cujo objetivo é ajudar o avanço de políticas públicas locais para produção sustentável de comida nas cidades e técnicas de manejo de água em tempos de crise hídrica. O grupo espera gerar 4 artigos acadêmicos para jornais internacionais. Duas cartas de políticas públicas e um posterior projeto de pesquisa. Os artigos; de autoria conjunta dos dois grupos, irão abordar os tópicos de sustentabilidade urbana seguindo o C-40 em tópicos de agricultura urbana e manejo de água para agricultura nas cidades. (AU)\n            ", "properties": [{"values": ["15/50081-2"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["University of Melbourne"], "label": "Convênio/Acordo:"}, {"values": ["Thais Mauad"], "label": "Pesquisador responsável:"}, {"values": ["Thais Mauad"], "label": "Beneficiário:"}, {"values": ["\n                        Adrian Hearn\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Melbourne.\n                          \n                              (Austrália)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/21728-2 - Uso de modernas técnicas de autópsia na investigação de doenças humanas (MODAU)"], "label": "Vinculado ao auxílio:"}, {"values": ["Agricultura urbana", "Irrigação", "Manejo ambiental", "Uso eficiente da água", "Crise hídrica", "Sustentabilidade", "Projetos SPRINT"], "label": "Assunto(s):"}], "title": "Achieving sustainable food production and irrigation in São Paulo and Melbourne"}, {"url": "http://bv.fapesp.br/pt/auxilios/90525/analise-epigenetica-dos-genes-envolvidos-na-resposta-de-interferon-tipo-i-e-perfil-funcional-de-celu/", "resume": "\n              Há alguns indivíduos que mesmo após repetidas exposição ao HIV-1 pelo parceiro infectado mantêm-se soronegativos e são denominados de indivíduos expostos ao HIV-1 e não infectados (ENIs).  Além dos fatores genéticos e virológicos, os fatores de imunidade inata capazes de potencializar a resposta adaptativa do  ENI podem estar associados na resistência à infecção por HIV. Entre os parâmetros de imunidade inata, os fatores de restrição viral, a resposta de interferon tipo I e a função efetora de células Natural killer (NK) induzido pela ativação de receptores Toll-like (TLR), necessitam de maiores informações nos ENIs. Da mesma forma, há escassa evidencia sobre o perfil polifuncional das células TCD4+ e TCD8+. Além disto, não está determinado se as mudanças epigenéticas podem influenciar no controle da resposta imunológica inata ou adaptativa dos ENIs. O objetivo desse estudo será avaliar parâmetros moleculares e epigenéticos (metilação e microRNAs) relacionados a resposta imune inata e a adaptativa, bem como a capacidade polifuncional de células NK e células T em casais sorodiscordantes e comparados com casais concordantes e indivíduos sadios. Para avaliar a imunidade inata, será analisado o perfil de expressão de fatores de restrição viral em células do epitélio oral e em células mononucleares do sangue periférico, e a presença de fatores antimicrobianos e quimiocinas será determinada no fluido oral e no soro. Na abordagem de imunidade inata, inclui a análise da resposta funcional das células NK do sangue periférico induzidos pela ativação de TLR3. Quanto à resposta adaptativa, será avaliado o perfil de monofuncional (Th1, Th17, Th22, Tc22) e polifuncional na produção de citocinas (IL-17, IL-22, IL-2, IFN-³, MIP-1²) e de citotoxicidade induzidas por Gag do HIV-1 em células T CD4+ e T CD8+. A questão epigenética em células NK e das células TCD4+,  será avaliada quanto ao grau de metilação de genes do promotor de citocinas ou genes de IFN tipo I e II (enzimas de restrição e imunoprecipitação de cromatina) e expressão de microRNAs (84 miRNAs) envolvidos na resposta pró/anti-inflamatória. Esses dados nos permitirão compreender correlatos de resistência ao HIV-1 e poderão favorecer o desenvolvimento de adjuvante de vacinas ao HIV-1. (AU)\n            ", "properties": [{"values": ["15/00263-7"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Maria Notomi Sato"], "label": "Pesquisador responsável:"}, {"values": ["Maria Notomi Sato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Epigênese genética", "Imunidade natural", "Interferon tipo I", "Linfócitos T", "Células matadoras naturais", "HIV-1"], "label": "Assunto(s):"}], "title": "Análise epigenética dos genes envolvidos na resposta de interferon tipo I e perfil funcional de células da imunidade inata e adaptativa em casais sorodiscordantes para o HIV-1"}, {"url": "http://bv.fapesp.br/pt/auxilios/90521/uso-de-tocoferol-na-tentativa-de-recuperacao-da-glandula-parotida-crl-7669-induzida-a-inflamacao-e/", "resume": "\n              Atualmente 4,6 milhões de pessoas morrem em todo o mundo por causa do diabetes mellitus e suas complicações. Aproximadamente 10% dos casos são do tipo 1, entre esses, 90% ocorrem na infância, demonstrando a importância epidemiológica desta doença. O diabetes pode afetar diferentes tecidos, incluindo as glândulas salivares, que possuem características morfológicas semelhantes as do pâncreas. O diabetes mellitus está principalmente associado a reações inflamatórias e de estresse oxidativo, intensificadas principalmente pela ação de linfócitos e macrófagos presentes nos tecidos afetados pela doença. Estes processos parecem ser comuns em todos os tecidos lesados, como consequência do efeito autoimune e da hiperglicemia que potencializam a produção de espécies reativas de oxigênio (EROs). As EROs podem participar como um agente sinergista desta doença, além de ser um sinalizador da apoptose celular, da oxidação de proteínas, e da peroxidação lipídica, sendo que este último possui um papel importante na patogênese dessa doença. Por outro lado, a atividade antioxidante da vitamina E pode prevenir esses processos, especialmente as relacionadas ao estresse oxidativo, pois tem um papel significativo na proteção das membranas biológicas, bloqueando os danos provocados pelos radicais livres gerados por esta condição. Assim, o objetivo desse estudo é investigar os efeitos antioxidantes da tocoferol (vitamina E) frente aos processos inflamatórios e ao estresse oxidativo induzidos em células CRL-7669 (linhagem de células de glândula parótida). As linhagens celulares serão cultivadas em meio de Dulbecco modificado de Eagle (DMEM). Posteriormente, estas células serão induzidas ao processo inflamatório e ao estresse oxidativo para posterior terapia com o agente antioxidante proposto. Após o período experimental, as amostras serão analisadas para observar a evolução celular através de procedimentos de cultura de células e de imunoblotting, complementadas por PCR real time para a quantificação de fragmentos de DNA e RNA celular e pela reação de Dihydroetidio (DHE) para determinação do agente oxidante atuante (radical hidroxila, OH) (AU)\n            ", "properties": [{"values": ["15/05742-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Eduardo José Caldeira"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo José Caldeira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Jundiaí (FMJ). Prefeitura Municipal de Jundiaí. Jundiaí, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Glândulas salivares", "Glândula parótida", "Tocoferóis", "Diabetes mellitus", "Estresse oxidativo"], "label": "Assunto(s):"}], "title": "Uso de tocoferol na tentativa de recuperação da glândula parótida (CRL-7669) induzida a inflamação e ao estresse oxidativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/90519/efeitos-da-estimulacao-nociceptiva-inflamatoria-em-ratos-recem-nascidos-alteracoes-neurobiologicas/", "resume": "\n              Procedimentos invasivos dolorosos frequentemente são realizados em recém-nascidos admitidos nas unidades de terapia intensiva (UTI). Os efeitos agudos e os de longo prazo causados por estes estímulos podem ser investigados em modelos animais, como o de ratos recém-nascidos. Estudos anteriores têm demonstrado que animais submetidos a estímulo nociceptivo no período neonatal apresentam alterações comportamentais tais como sinais de ansiedade ou depressão. Nas mesmas condições, estímulos neonatais também provocam aumento na taxa de neurogênese e ativação celular no giro denteado do hipocampo. Assim, é de grande interesse investigar se tais alterações celulares podem ser correlacionadas às variações no comportamento. Também é certo que eventos estressantes na vida adulta podem trazer a tona manifestações comportamentais que outrora se encontravam em estado latente e que eventos estressantes em períodos críticos do desenvolvimento podem minar os mecanismos de resiliência ao estresse. Diante deste cenário, a proposta do estudo é seguir três linhas de investigação a partir da estimulação nociceptiva neonatal (induzida no primeiro ou oitavo dia pós-natal, com a injeção intraplantar de CFA -complete Freund's adjuvant): I - parâmetros comportamentais indicativos de comportamento do tipo-ansioso e do tipo-depressivo em animais após desafio (estresse de contenção de movimentos); II - análise dos parâmetros de sono (macro e micro-arquitetura) em condições basal, pós-desafio e frente à privação de sono (resposta homeostática); III - mecanismos celulares envolvidos, como análise eletrofisiológia do hipocampo (LTP), quantificação de monoaminas centrais e expressão de receptores (5-HT1A) e de fatores de sinalização (p-CREB) em estruturas chaves para regulação do comportamento emocional. (AU)\n            ", "properties": [{"values": ["15/09888-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Fisiologia", "Fisiologia de Órgãos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Luciene Covolan"], "label": "Pesquisador responsável:"}, {"values": ["Luciene Covolan"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de São Paulo (UNIFESP). Campus São Paulo. São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurofisiologia", "Recém-nascido", "Unidades de terapia intensiva neonatal", "Hipocampo", "Comportamento e mecanismos comportamentais", "Privação de sono", "Testes de nocicepção"], "label": "Assunto(s):"}], "title": "Efeitos da estimulação nociceptiva inflamatória em ratos recém-nascidos: alterações neurobiológicas e repercussões comportamentais na vida adulta"}, {"url": "http://bv.fapesp.br/pt/auxilios/90520/o-papel-de-micrornas-na-progressao-do-cancer-de-prostata-androgeno-independente/", "resume": "\n              A proposta de estudo é analisar o perfil de expressão dos microRNAs miR-221, miR-222, miR-23b e miR27b em amostras teciduais de pacientes com câncer de próstata (CaP) hormônio-sensível e hormônio-resistente e também avaliar os papéis destes microRNAs e seus antagomiRs em linhagens celulares de CaP LNCaP e PC-3 que sofrerão ou não exposição a hormônio, bem como avaliar o papel destes microRNAs em um modelo in vivo de CaP estabelecido com estas mesmas linhagens. (AU)\n            ", "properties": [{"values": ["15/03582-6"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Sabrina Thalita dos Reis Faria"], "label": "Pesquisador responsável:"}, {"values": ["Sabrina Thalita dos Reis Faria"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Urologia", "Neoplasias da próstata", "Expressão gênica", "MicroRNAs"], "label": "Assunto(s):"}], "title": "O papel de microRNAs na progressão do câncer de próstata andrógeno independente"}, {"url": "http://bv.fapesp.br/pt/auxilios/90434/rede-brasileira-para-o-estudo-das-distonias-estudo-de-variantes-em-novos-genes-gnal-ciz1-ano3-e/", "resume": "\n              Distonia é um distúrbio neurológico caracterizado por contrações musculares sustentadas, involuntárias, levando a movimentos de torção repetitivos e/ou alterações posturais. Pode acometer qualquer faixa etária, sendo que as formas mais agressivas ocorrem na infância, levando o paciente a ficar acamado ou a ir a óbito precocemente. Não existe tratamento curativo e boa parte dos pacientes é direcionada para tratamentos de alto custo no SUS, como a aplicação de toxina botulínica, que tem efeito temporário e nem sempre é capaz de reabilitar o paciente do ponto de vista funcional e social. Parte das distonias apresenta base genética e, nos últimos anos, diversos genes vêm sendo identificados, contribuindo para a elucidação da fisiopatologia da doença. A identificação das bases moleculares, bem como suas correlações clínicas, são de extrema importância, uma vez que isso ajudará a elucidar os mecanismos fisiopatológicos, identificando possíveis novos alvos terapêuticos. No Brasil, através do projeto Rede Brasileira para o Estudo das Distonias (RBED), iniciado em 2011 com o apoio da FAPESP, começamos a fazer a coleta de dados de pacientes com distonia idiopática em vários centros de pesquisa, com o objetivo de iniciar a caracterização clínica e molecular de nossa população e manter uma rede permanente de estudos. Até o momento, recrutamos 143 probandos (e seus familiares, quando disponíveis) e identificamos alterações moleculares em 12% deles, tanto em casos familiares como esporádicos. Dentre os genes estudados, mutações no THAP1 têm sido as mais prevalentes em nosso meio, diferindo das populações de outros países, onde uma única mutação no gene TOR1A é a mais prevalente entre indivíduos com distonia idiopática isolada. Algumas destas variantes levam ao truncamento da proteína e são claramente patológicas, outras são variantes não sinônimas com grande probabilidade de serem deletérias através das previsões in silico, mas há necessidade de estudos funcionais para a confirmação de sua patogenicidade. Mutações no THAP1 são responsáveis por 9% dos casos de distonia idiopática isolada em nossa população e, entre as formas familiares, foram encontradas em quase um terço das famílias estudadas. No entanto, dois terços dos probandos com história familiar positiva permanecem sem diagnóstico molecular, demonstrando a grande heterogeneidade genética desta síndrome. Recentemente, alterações em outros genes foram identificadas como possíveis fatores causais de distonia, mas nem todas foram confirmadas em diferentes populações, incluindo a nossa. O objetivo deste estudo é verificar a contribuição de variantes patológicas nos genes GNAL, CIZ1, ANO3 e TUBB4 em os pacientes com distonia idiopática em nossa população, dar continuidade à caracterização clínica e molecular destes pacientes. Pacientes com distonia idiopática já recrutados por nossa rede de estudos, ainda sem diagnóstico molecular, serão investigados para estes novos e novos pacientes poderão vir a ser recrutados e investigados para as variantes genéticas mais prevalentes na nossa população, bem como para os genes novos. A análise será realizada por sequenciamento em larga escala através de um painel de genes construído pelo sistema TrueSeq (Illumina). (AU)\n            ", "properties": [{"values": ["14/17128-2"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina", "Clínica Médica"], "label": "Área do conhecimento:"}, {"values": ["Patrícia Maria de Carvalho Aguiar"], "label": "Pesquisador responsável:"}, {"values": ["Patrícia Maria de Carvalho Aguiar"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Israelita de Ensino e Pesquisa Albert Einstein (IIEPAE). Sociedade Beneficente Israelita Brasileira Albert Einstein (SBIBAE). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurologia", "Distúrbios distônicos", "Distonia", "Variação genética", "Genes", "Mutação", "Técnicas de diagnóstico molecular"], "label": "Assunto(s):"}], "title": "Rede brasileira para o estudo das distonias: estudo de variantes em novos genes (GNAL, CIZ1, ANO3, e TUBB4) em pacientes com distonia idiopática"}, {"url": "http://bv.fapesp.br/pt/auxilios/90430/da-oposicao-reciproca-a-confluencia-operacional-o-entrelacamento-harmonioso-de-aquisicao-originari/", "resume": "\n              A \"confluência operacional\" aqui em pauta refere-se à especificidade composicional de certos conceitos na filosofia kantiana. Trata-se, em verdade, de conceitos-síntese, que neles próprios abrigam termos entre si opostos. A sinteticidade característica de tais conceitos resulta na confluência de seus elementos constituintes, a qual tem em vista a solução de dificuldades que cada qual de tais elementos não saberia individualmente superar. Assim, por exemplo, nos seguintes casos: \"aquisição originária [[die] ursprüngliche Erwerbung / acquisitio originaria]\"; \"preformação genérica [[die] generische Präformation]\"; \"esquema transcendental [[das] transscendentale Schema]\". Nos dois primeiros exemplos, vê-se logo que as próprias denominações, fundindo-os [e tornando-os confluentes], mantêm os termos de uma oposição conceitual anterior [aquisicionismo contra originalismo; preformismo versus epigenesia] que elas buscam ultrapassar. No terceiro caso, porém, \"esquema\" é, por assim dizer, o próprio emblema de uma \"confluência operacional\", à medida que, para cumprir com a função que lhe é prescrita, ou seja, mediar [vermitteln] o processo de sensibilização do conceito / concetualização da intuição, ele próprio já deverá conter o que intermedeie. Bem mais do que um estudo singularizado dos casos em pauta, contudo, não se trata, aqui, da simples investigação de quaisquer três exemplos de conceitos-síntese, que por acaso apresentem uma interligação, ou, então, cujo parentesco não ultrapasse o fato de abrigarem-se todos sob um mesmo tipo conceitual. De fato, a hipótese a ser desenvolvida nesse projeto tem por objetivo estabelecer o protocolo de uma visceral conjugação entre os conceitos em destaque, a saber, \"aquisição originária\", \"pré-formação genérica\" e \"esquema transcendental\". No que concerne a esta última representação, tratar-se-á, na verdade, do esquema para os conceitos sensíveis empíricos ou daqueles dos quais o próprio Kant afirma: \"Em relação aos fenômenos e à sua simples forma, esse esquematismo de nosso entendimento é uma arte oculta nas profundezas da alma humana, cujos verdadeiros procedimentos dificilmente retiraremos algum dia da natureza e os poremos descobertos ante os olhos.\" (AU)\n            ", "properties": [{"values": ["15/11469-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Humanas", "Filosofia", "História da Filosofia"], "label": "Área do conhecimento:"}, {"values": ["Ubirajara Rancan de Azevedo Marques"], "label": "Pesquisador responsável:"}, {"values": ["Ubirajara Rancan de Azevedo Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciências (FFC). Universidade Estadual Paulista (UNESP). Campus de Marília. Marília, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Kantismo"], "label": "Assunto(s):"}], "title": "Da oposição recíproca à confluência operacional: o entrelaçamento harmonioso de \"aquisição originária\", \"pré-formação genérica\" e \"esquema transcendental\" em Kant"}, {"url": "http://bv.fapesp.br/pt/auxilios/90426/inducao-da-diferenciacao-de-celulas-da-polpa-dentaria-e-biomineralizacao-ensaios-em-cultura-celular/", "resume": "\n              O avanço no desenvolvimento de materiais para terapia conservadora do tecido pulpar tem permitido preservar a vitalidade do tecido e promover o reparo do tecido remanescente por meio da neoformação de tecido mineralizado. A Biodentine\" e o MTA são materiais odontológicos utilizados com a finalidade de proteger o remanescente pulpar, porém os mecanismos por meio dos quais a biomineralização é induzida por estes materiais são pouco compreendidos. Assim, novos estudos devem ser realizados tanto in vitro como in vivo para aprofundar o conhecimento deste importante processo de reparo biológico e das vias de sinalização e moléculas envolvidas no processo. Para isso, serão utilizados modelos in vitro em cultura de células da polpa dentária de humanos e in vivo no tecido subcutâneo de camundongos e em dentes de cães com o objetivo de dissecar possíveis mecanismos de inflamação e reparo. Simultaneamente, pretendemos avaliar, em um estudo clínico randomizado, se os materiais que apresentam resultados histológicos satisfatórios poderiam ser indicados para pulpotomia em dentes decíduos de humanos. Finalmente, em modelo animal, avaliaremos se a deposição de tecido mineralizado induzida por células da polpa dentária poderia ser mimetizada pelas células do ligamento periodontal para estimular o reparo após perfuração de furca, que ainda representa uma situação clínica de difícil tratamento. (AU)\n            ", "properties": [{"values": ["14/25692-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Odontologia", "Clínica Odontológica"], "label": "Área do conhecimento:"}, {"values": ["Léa Assed Bezerra da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Léa Assed Bezerra da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirão Preto (FORP). Universidade de São Paulo (USP). Ribeirão Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diferenciação celular", "Pulpotomia", "Polpa dentária", "Reparação alveolar", "Biomateriais", "Dente decíduo"], "label": "Assunto(s):"}], "title": "Indução da diferenciação de células da polpa dentária e biomineralização: ensaios em cultura celular, em modelos animais e aplicação clínica em humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90431/efetividade-dos-probioticos-na-prevencao-de-infeccoes-em-idosos-revisao-sistematica-e-meta-analise/", "resume": "\n              Embora as doenças não transmissíveis (câncer, insuficiência cardíaca e diabetes) são predominantes como causas de morte entre os mais velhos nos países desenvolvidos, o impacto de infecções é ainda significativo nessa população. Intervenções nutricionais, como probióticos, são recomendadas como alternativas promissoras, na tentativa de reduzir o impacto das doenças infecciosas em idosos. Objetivo: Revisão sistemática com objetivo de avaliar a efetividade dos probióticos na prevenção de infecção comunitária em idosos vivendo na comunidade e em Instituições de Longa Permanência. Metodologia: Serão utilizados os seguintes bancos de dados: Cochrane Central Register of of Controlled Trials (CENTRAL) publicado pela Cochrane Library; MEDLINE (Pubmed); EMBASE (OVID); ISI Web of Science e LILACSSerão incluídos ensaios controlados randomizados. Participante: estudos que recrutaram idosos (com idade igual ou superior a 65 anos), independentemente do sexo, comorbidades e estado funcional ou cognitivo, que vivem na comunidade ou em ILP e que tem não diagnóstico clínico ou laboratorial ou sinais de infecções no início do estudo. Intervenção: qualquer intervenção com cepas probióticas específicas e identificadas. Comparadores: serão consideradas apenas as intervenções placebo. Desfechos primários 1) Prevenção de infecção: número de pacientes que não desenvolveu uma infecção; 2) Incidência de eventos adversos não-fatais 3) Mortalidade: número de pacientes que evoluiu para óbito. (AU)\n            ", "properties": [{"values": ["15/03349-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Saúde Coletiva", "Saúde Pública"], "label": "Área do conhecimento:"}, {"values": ["Paulo José Fortes Villas Bôas"], "label": "Pesquisador responsável:"}, {"values": ["Paulo José Fortes Villas Bôas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Probióticos", "Idosos", "Revisão sistemática", "Meta-análise"], "label": "Assunto(s):"}], "title": "Efetividade dos probióticos na prevenção de infecções em idosos: revisão sistemática e meta-análise"}, {"url": "http://bv.fapesp.br/pt/auxilios/91460/avaliacao-da-fibrose-miocardica-pela-ressonancia-magnetica-cardiaca-na-estratificacao-prognostica-em/", "resume": "\n              Estudo retrospectivo incluindo 100 indivíduos portadores de sorologia positiva para Doença de Chagas que tenham realizado Ressonância Magnética Cardíaca (RMC) incuindo técnica de avaliação de fibrose miocárdica. A fibrose miocárdica será avaliada qualitativa e quantitativamente em todas as RMC, assim como múltiplos parâmetros cardíacos como: volumes ventriculares, função ventricular, massa ventricular, medidas de câmaras cardíacas, contratilidade regional pela técnica do tagging. Todos os pacientes terão seus prontuários eletrônicos e em papel revisados com intuito de registrar variáveis epidemiológicas, ecocardiográficas, eletrocardiográficas e de imagem para cálculo do escore de Rassi. Também serão registrados os eventosclínicos - morte, morte súbita revertida, transplante cardíaco, choque apropriado por cardioversor desfibrilador implantável - na evolução de todos os pacientes. O objetivo deste estudo é estabelecer o valor prognóstico da fibrose miocárdicaavaliada pela Ressonância Magnética Cardíaca em pacientes com sorologia positiva para doença de Chagas. O objetivo secundário deste estudo é caracterizar se a fibrose miocárdica avaliada pela RMC é fator de risco para morte independente e aditivo ao escore de Rassi nessa população.Finalmente, como sub-estudo, analisaremos a correlação espacial entre a fibrose miocárdica e a alteração regional da contratilidade identificada pelo tagging. (AU)\n            ", "properties": [{"values": ["14/17643-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina", "Radiologia Médica"], "label": "Área do conhecimento:"}, {"values": ["Carlos Eduardo Rochitte"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Eduardo Rochitte"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coração Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clínicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saúde (São Paulo - Estado). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Prognóstico", "Doença de Chagas", "Fibrose endomiocárdica", "Ressonância magnética nuclear"], "label": "Assunto(s):"}], "title": "Avaliação da fibrose miocárdica pela ressonância magnética cardíaca na estratificação prognóstica em Doença de Chagas"}, {"url": "http://bv.fapesp.br/pt/auxilios/91312/fontes-nitrogenadas-alternativas-para-suplementacao-de-fermentacao-alcoolica-com-alta-concentracao-d/", "resume": "\n              Apesar do desenvolvimento do setor sucroalcooleiro, o processo de produção de etanol carece de aperfeiçoamentos. Uma estratégia para elevar o potencial de produção de etanol e minimizar os problemas gerados é a fermentação com teor alcoólico elevado que pode ser realizada através da utilização de mostos mais concentrados em açúcares totais. Este processo é conhecido como Tecnologia de Fermentação de Mosto com Altos Teores de Açúcares Fermentescíveis (VHG). Entretanto, teores elevados de açúcar no mosto provoca um aumento da pressão osmótica, que tem um efeito prejudicial sobre as células de levedura, diminuindo o crescimento e a viabilidade celular. Estudos sugerem que alterando as condições nutricionais, como o incremento de nitrogênio assimilável na fermentação, é possível aumentar a eficiência fermentativa, bem como a sobrevivência das células de levedura em meios com alta concentração de etanol. Com essa demanda, o objetivo deste projeto será avaliar a influência da suplementação de mosto de alta concentração de açúcares fermentescíveis com as fontes nitrogenadas sulfato de amônio e peptona em caldo de cana mais melaço tanto em escala de laboratorial e como em biorreatores de bancada, proporcionando uma maior proximidade com a produção real. (AU)\n            ", "properties": [{"values": ["15/10885-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Bioquímica", "Bioquímica de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Sandra Helena da Cruz"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Helena da Cruz"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de São Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fermentação", "Leveduras"], "label": "Assunto(s):"}], "title": "Fontes nitrogenadas alternativas para suplementação de fermentação alcoólica com alta concentração de açúcares (VHG)"}, {"url": "http://bv.fapesp.br/pt/auxilios/91085/perfil-escolar-de-criancas-e-adolescentes-vitimas-de-maus-tratos/", "resume": "\n              Crianças e adolescentes vítimas de maus tratos podem apresentar prejuízos em habilidades escolares. O objetivo deste estudo é caracterizar o perfil desta população nas áreas escolares (linguagem escrita, aritmética, comportamento social na escola e motivação escolar) e avaliar a associação entre os fatores de risco sociais (intensidade dos maus tratos, idade do primeiro abrigamento e tempo de abrigamento) e o desempenho escolar. Serão avaliados  105 crianças de 7 a 14 anos, todas residindo em abrigos e com histórico de maus tratos, acompanhadas pelo Programa Equilíbrio, serviço de saúde mental especializado no atendimento desta população. Os seguintes instrumentos serão aplicados para avaliar o desempenho escolar e as variáveis sociais: Teste de Compreensão Escrita, Teste de Compreensão Falada, Consciência Fonológica, Prova de Aritmética, Questionário de Dificuldades e Potencialidades (Strengths and Difficulties Questionaire - SDQ), Escala de Motivação Escolar, Childhood Traummas Questionnaire (CTQ), Schedule for Affective Disorders and Schizophrenia for School-Age Children-Present and Lifetime Version (K-SADS-PL), Escala Wechsler de Inteligência para Crianças (WISC-IV) e entrevistas aos responsáveis e professores. Serão avaliadas as associações entre perfis de desempenhos nas diferentes áreas escolares e fatores de risco sociais, controlando para transtornos mentais e quociente intelectual. Os resultados serão analisados por regressão logística e linear. (AU)\n            ", "properties": [{"values": ["14/24097-6"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Sandra Scivoletto"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Scivoletto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psiquiatria Doutor Antonio Carlos Pacheco e Silva (IPq).  Hospital das Clínicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saúde (São Paulo - Estado). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Negligência"], "label": "Assunto(s):"}], "title": "Perfil escolar de crianças e adolescentes vitimas de maus tratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/89978/estudo-sobre-a-ocorrencia-de-biomphalaria-preston-1910-mollusca-planorbidae-e-identificacao-de-a/", "resume": "\n              O objetivo deste trabalho é conhecer a biodiversidade, a dinâmica de distribuição e a infecção natural pelo Schistosoma mansoni das Biomphalaria na Bacia do Alto Tietê, além da extensão e grandeza das áreas de risco de transmissão do parasita nessas áreas. A área de estudo abrange áreas de várzeas do Rio Tietê desde a nascente, em Salesópolis, até a Barragem do Rasgão, em Pirapora do Bom Jesus. As coletas de moluscos serão realizadas entre junho de 2015 e maio de 2016. Os caramujos serão identificados quanto à morfologia da concha, rádula e dos sistemas reprodutor e renal. A rádula será analisada no microscópio eletrônico de varredura. Será aplicada a metodologia molecular do DNA Barcode conjuntamente à identificação morfológica. Será verificada a infecção natural dos caramujos pelo S. mansoni e, identificado e mensurado os locais de riscos de transmissão do parasita na Bacia do Alto Tietê, os quais serão representados por meio de mapas temáticos. Estabeleceremos um banco de dados públicos de seqüências de DNA associadas a um espécime (voucher) e à diversidade genética. Pretende-se avaliar a importância da Bacia do Alto Tietê no Programa de Esquistossomose da Grande São Paulo e contribuir para o conhecimento da epidemiologia da doença em São Paulo, Brasil. (AU)\n            ", "properties": [{"values": ["15/05719-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Saúde Coletiva", "Saúde Pública"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Pires Ohlweiler"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Pires Ohlweiler"], "label": "Beneficiário:"}, {"values": ["\n                           Superintendência de Controle de Endemias (SUCEN). Secretaria da Saúde (São Paulo - Estado). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Malacologia", "Esquistossomose", "Planorbidae", "Biomphalaria", "Schistosoma mansoni", "Transmissão de doença infecciosa", "São Paulo"], "label": "Assunto(s):"}], "title": "Estudo sobre a ocorrência de Biomphalaria Preston, 1910 (Mollusca: Planorbidae) e identificação de áreas de risco para transmissão do Schistosoma mansoni Sambon, 1907 na Bacia do Alto Tietê, São Paulo, Brasil"}]