[{"url": "http://bv.fapesp.br/pt/auxilios/84102/avaliacao-de-barras-para-protese-tipo-protocolo-obtidas-por-fundicao-convencional-prototipagem-rapi/", "citations": [], "properties": [{"values": ["13/16639-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Renata Cristina Silveira Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Renata Cristina Silveira Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Analise de tensoes", "Protese sobre implantes osseointegrados", "Adaptacao marginal dentaria", "CAD/CAM", "Ciclagem termica (odontologia)"], "label": "Assunto(s):"}], "resume": "\n              Descrita inicialmente em 1969, a reabilitacao de desdentados totais por meio de proteses tipo protocolo de Branemark tem se mostrado altamente viavel e com elevado indice de sucesso. Alem disso, mudancas no protocolo inicial do numero e posicionamento dos implantes vem sendo realizadas, permitindo que estas reabilitacoes se mantenham eficientes mesmo quando suportadas por menor numero de implantes. Apesar disso, e recorrente a descricao de falhas mecanicas associadas a estas proteses, entre elas, afrouxamento e fratura dos parafusos, de componentes proteticos ou ate mesmo a fratura das barras. O afrouxamento dos parafusos tem sido associado ao desajuste entre as interfaces implante/pilar e pilar/protese, que invariavelmente ocorre durante os procedimentos clinicos e laboratoriais do tratamento reabilitador. Esta condicao torna-se ainda mais preocupante em proteses mais extensas, por serem passiveis de maior distorcao que as proteses unitarias. A fratura das barras pode ocorrer devido a incorreta dimensao de seu contorno, bem como quando o braco de alavanca do cantilever se estende em demasia, alem de falhas laboratoriais. Com a finalidade de diminuir estes desajustes e melhorar a padronizacao das infraestruturas, as proteses implantossuportadas confeccionadas pela tecnologia CAD-CAM tem mostrado excelente desempenho clinico em curto prazo. Entretanto, ha poucas evidencias cientificas que comprovem seu sucesso em longo prazo, alem do alto custo atribuido a esta tecnica. Sendo assim, o objetivo deste estudo sera verificar a resistencia a fratura e os efeitos causados na adaptacao marginal e na perda de torque das barras de proteses tipo protocolo em funcao da ciclagem termomecanica. Para isto, serao confeccionados dois grupos, o primeiro com cinco implantes paralelos interforames mentuais e o segundo utilizando os conceitos da tecnica \"All-on-four\", onde sera comparada a tecnologia CAD-CAM, por prototipagem rapida em relacao ao sistema usinado, e ao metodo de fundicao convencional. Tambem sera avaliada a distribuicao de tensoes nos diferentes grupos por meio da correlacao digital de imagens. (AU)\n            ", "title": "Avaliacao de barras para protese tipo protocolo obtidas por fundicao convencional, prototipagem rapida e usinagem utilizando a tecnologia CAD-CAM"}, {"url": "http://bv.fapesp.br/pt/auxilios/84112/intervencao-ortopedica-facial-com-ancoragem-esqueletica-em-pacientes-com-fissura-labiopalatina-compl/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/19880-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Ortodontia"], "label": "Área do conhecimento:"}, {"values": ["Daniela Gamba Garib Carreira"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Gamba Garib Carreira"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital de Reabilitacao de Anomalias Craniofaciais (HRAC). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tracao ortodontica", "Fissura labiopalatina", "Ma oclusao de Angle classe III", "Placas osseas", "Cefalometria", "Tomografia computadorizada de feixe conico"], "label": "Assunto(s):"}], "resume": "\n              As cirurgias plasticas corretivas das fissuras completas de labio e palato frequentemente resultam em uma deficiencia sagital no crescimento maxilar, redundando em um padrao facial Classe III e mordida cruzada anterior. A cirurgia ortognatica com avanco maxilar e requerida em aproximadamente 40% dos pacientes com fissuras completas e unilaterais, apos o termino do crescimento. Recentemente, estudos demonstraram um significante indice de sucesso da tracao anterior da maxila, durante o crescimento, por meio do uso de elasticos intrabucais ancorados em miniplacas intrabucais, em pacientes sem fissuras orofaciais. Objetivos: Avaliar os efeitos do protocolo de tracao ortopedica da maxila com o uso de elasticos intermaxilares ancorados em miniplacas, em jovens com fissura labiopalatina completa e unilateral. Material e Metodos: A amostra sera composta por 26 pacientes com fissura labiopalatina completa e unilateral, de ambos os sexos, com idade variando entre 10 e 12 anos e com deficiencia maxilar moderada a severa. Serao realizados exames de tomografia computadorizada cone-beam (TCCB) e moldagens dentarias em dois tempos: T1 - antes da terapia, T2 - 12 meses apos o inicio do protocolo de elasticos intermaxilares apoiado nas miniplacas de titanio. O efeito da terapia sera avaliada por meio da analise cefalometrica convencional (2D) e tridimensional (3D). Adicionalmente, os modelos de gesso serao avaliados de acordo com o indice Goslon Yardstick. As alteracoes interfases das variaveis cefalometricas e dos indices oclusais serao analisadas, respectivamente, por meio do teste t pareado e pelo teste de Wilcoxon. Sera considerado o nivel de significancia de 5%. (AU)\n            ", "title": "Intervencao ortopedica facial com ancoragem esqueletica em pacientes com fissura labiopalatina completa e unilateral"}, {"url": "http://bv.fapesp.br/pt/auxilios/84105/ferramentas-do-detetive-ecologico-uso-de-modelos-com-deteccao-imperfeita-para-investigacao-de-quest/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/19250-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Teorica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Inacio de Knegt Lopez de Prado"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Inacio de Knegt Lopez de Prado"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ecologia de comunidades", "Ecologia de populacoes", "Modelos estatisticos", "Dinamica de comunidades"], "label": "Assunto(s):"}], "resume": "\n              A construcao e aplicacao de teoria ecologica depende de estimativas nao-enviesadas e precisas da ocorrencia, tamanho e taxas vitais de populacoes em sistemas ecologicos. Ha uma percepcao crescente de que tais estimativas sao fortemente afetadas por erros de observacao, dos quais as falsas ausencias sao o exemplo mais obvio. Assim, o pressuposto de deteccao perfeita ou invariavel de especies e individuos em sido fortemente questionado, bem como os resultados que dele derivam. Em resposta a esse problema desenvolveu-se um formalismo de modelos estatisticos hierarquicos, que separam dois niveis de variacao dos dados: a camada de observacao e a camada do processo biologico. Conhecidos como modelos hierarquicos com deteccao imperfeita, aplicacoes computacionais desse formalismo ja estao disponiveis em diversas plataformas e podem ser aplicadas em muito mais casos do que tem sido. Por outro lado, essa nova abordagem envolve procedimentos estatisticos mais complexos e um maior esforco de amostragem. Assim, e necessario avaliar os ganhos efetivos dos modelos com deteccao imperfeita em diferentes tipos de pesquisas ecologicas. O objetivo desta proposta e usar estimativas de ocorrencia, abundancia e taxas vitais de especies obtidos com modelos de deteccao imperfeita em tres estudos de casos que juntos abrangem testes sobre estrutura e dinamicas de populacoes e comunidades, em aspectos teoricos e aplicados. Alem da importancia teorica e aplicada dos estudos de caso em si, vamos avaliar a sensibilidade dos resultados e conclusoes a adocao da abordagem de modelos com deteccao imperfeita. (AU)\n            ", "title": "Ferramentas do detetive ecologico: uso de modelos com deteccao imperfeita para investigacao de questoes em ecologia"}, {"url": "http://bv.fapesp.br/pt/auxilios/84107/mansonella-ozzardi-uma-filaria-negligenciada-que-pode-modular-a-resposta-imune-contra-infeccoes-con/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12723-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Helmintologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Urbano Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Urbano Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunoparasitologia", "Doencas parasitarias", "Filariose", "Mansonella ozzardi", "Linfocitos T CD4-positivos", "Linfocitos T reguladores", "Citocinas", "Imunorregulacao", "Resposta imune"], "label": "Assunto(s):"}], "resume": "\n              As infeccoes humanas com a filaria Mansonella ozzardi ocorrem em focos situados em regioes tropicais e subtropicais da America Central e do Sul e frequentemente coexistem com outras doencas endemicas tropicais, como a malaria. Na Amazonia brasileira, as infeccoes sao geralmente assintomaticas; a maior parte delas deixa de ser diagnosticada. As filarioses cronicas, geralmente nao tratadas, podem criar um ambiente imunorregulador, caracterizado pela expansao de linfocitos T produtores de IL-10, que mediam a supressao de respostas proliferativas de celulas T frente a antigenos especificos bem como a antigenos nao-relacionados. Entretanto, permanece desconhecido o impacto potencial de infeccoes humanas por M. ozzardi na resposta celular a outros patogenos localmente prevalentes, como Toxoplasma gondii e Plasmodium vivax. Este projeto tem como objetivo principal verificar se as infeccoes humanas por M. ozzardi induzem a expansao de populacoes de linfocitos T CD4+ com potencial imunorregulador e se essas populacoes celulares sao capazes, de inibir respostas proliferativas, ex-vivo, frente a antigenos nao-relacionados e a mitogenos. O projeto tambem objetiva medir os niveis plasmaticos de diversas citocinas inflamatorias e regulatorias e investigar as possiveis fontes celulares de IL-10, a principal citocina regulatoria, durante a infeccao por M. ozzardi entre individuos que vivem em uma area endemica do estado do Amazonas, Brasil. (AU)\n            ", "title": "Mansonella ozzardi: uma filaria negligenciada que pode modular a resposta imune contra infeccoes concomitantes"}, {"url": "http://bv.fapesp.br/pt/auxilios/84108/estrutura-e-dinamica-do-trocador-naca2-de-drosophila-melanogaster/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17883-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Roberto Kopke Salinas"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Kopke Salinas"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["biologia estrutural", "Proteinas de membrana transportadoras", "Proteinas de ligacao ao calcio", "Trocador de sodio e calcio", "Drosophila melanogaster", "Isotopos de nitrogenio", "Ressonancia magnetica nuclear"], "label": "Assunto(s):"}], "resume": "\n              Trocadores de Na+/Ca2+ (NCX) utilizam o gradiente eletroquimico do Na+ para promover o transporte de Ca2+ para fora da celula. Alem de transportar Na+ e Ca2+, os NCX tambem sao regulados por estes ions. Assim, a ligacao de Ca2+ aos dominios citoplasmaticos CBD1 (calcium-binding domain 1) e CBD2 (calcium-binding domain 2) ativa o transporte atraves da membrana. O trocador de Drosophila melanogaster, CALX, possui comportamento anomalo pois e inibido pela ligacao de Ca2+ em CBD1; no CALX, o dominio CBD2 nao liga Ca2+. O objetivo desta proposta de pesquisa e investigar do ponto de vista estrutural o mecanismo pelo qual a ligacao de Ca2+ em CBD1 inibe a atividade do CALX. Para isto, pretende-se utilizar Ressonancia Magnetica Nuclear (RMN) em solucao para estudar a estrutura e a dinamica de construcoes contendo os dois dominios, CBD1 e CBD2, na ausencia e presenca de Ca2+. Ate este momento nao ha informacoes estruturais detalhadas ou de dinamica sobre os dominios transmembranares de um trocador de Na+/Ca2+ eucariotico. Pretende-se desenvolver um protocolo para expressao e purificacao de construcoes que correspondem aos dois dominios transmembranares do CALX e as regioes XIP e r-loop. Espera-se obter amostras enriquecidas com 15N e adquirir espectros de correlacao 1H-15N para avaliar a adequacao das construcoes para estudos de RMN em solucao. (AU)\n            ", "title": "Estrutura e dinamica do trocador Na+/Ca2+ de Drosophila melanogaster"}, {"url": "http://bv.fapesp.br/pt/auxilios/84051/producao-sustentavel-de-biossurfactantes-com-aplicacoes-para-medicina-e-remediacao-ambiental/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/20570-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Augusto Etchegaray Junior"], "label": "Pesquisador responsável:"}, {"values": ["Augusto Etchegaray Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Quimica. Pontificia Universidade Catolica de Campinas (PUC-CAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Produtos naturais", "Biossurfactantes", "Biofilmes", "Bacillus subtilis", "Lipopeptideos", "Remediacao ambiental"], "label": "Assunto(s):"}], "resume": "\n              Surfactinas, biossurfactantes com alta atividade superficial e com aplicacoes nas areas medica e ambiental, sao produzidas a partir do crescimento de Bacillus subtilis. Entretanto, a sua producao e muito cara. Como alternativa temos: (i) a utilizacao de substratos mais baratos no cultivo de B. subtilis; (ii) agregar valor aos extratos e/ou a biomassa; (iii) a sintese. Por ser um peptideo, surfactina pode ser obtida pelo metodo da sintese de peptideos em fase solida (do ingles, SPPS). Entretanto, existem apenas dois trabalhos que descrevem a sintese de surfactinas por SPPS, sendo que ambos empregam grandes quantidades de solventes organicos volateis, o que causa impacto ambiental. As surfactinas sao constituidas de um peptideo de 7 aminoacidos (com configuracao LLDLLDL) ligado a um acido graxo beta-hidroxilado (13 a 15 carbonos) para formar um ciclo que une as extremidades carboxila do peptideo e a 3-hidroxila do acido graxo. Considerando-se que a presenca de D-aminoacidos na estrutura seja relevante para a atividade biologica e nao para as propriedades surfactantes e sabendo-se que derivados lineares de surfactinas apresentam baixa atividade hemolitica, os objetivos deste projeto sao: (i) diminuir os custos da producao de surfactinas, cultivando B. subtilis em residuos agroindustriais e agregando valor ao extrato, induzindo a coproducao de biossurfactantes e enzimas como ±-amilases, lipases e celulases; (ii) utilizar a biomassa para a producao de biodiesel e/ou estudos de remediacao ambiental;  (iii) apresentar uma alternativa para a producao de lipopeptideos similares a surfactina com estrutura linear, a serem sintetizados por SPPS usando solventes  menos toxicos como o dimetilsulfoxido e reagentes mais baratos (L-aminoacidos); (iv) avaliar as aplicacoes dos lipopeptideos produzidos (naturais e sinteticos) para inibir o crescimento e a adesao de microrganismos e para remediacao ambiental. (AU)\n            ", "title": "Producao sustentavel de biossurfactantes com aplicacoes para medicina e remediacao ambiental"}, {"url": "http://bv.fapesp.br/pt/auxilios/84063/campos-magneticos-e-dinamos-em-plasmas-espaciais-e-astrofisicos-ii/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/22314-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia"], "label": "Área do conhecimento:"}, {"values": ["Erico Luiz Rempel"], "label": "Pesquisador responsável:"}, {"values": ["Erico Luiz Rempel"], "label": "Beneficiário:"}, {"values": ["\n                           Divisao de Ciencias Fundamentais (IEF).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Astrofisica", "Magnetohidrodinamica", "Campo magnetico", "Dinamos", "Turbulencia", "Simulacao numerica"], "label": "Assunto(s):"}], "resume": "\n              Os campos magneticos observados em estrelas e galaxias possuem energia magnetica equiparavel a energia cinetica dos fluidos em que encontram-se imersos. Isto indica a presenca de mecanismos de dinamo, por meio dos quais a energia cinetica e convertida em energia magnetica. Dinamos e campos magneticos desempenham papel crucial na variabilidade solar, impactando as condicoes do clima na Terra. Alem disso, campos magneticos sao importantes para o mecanismo de instabilidade magnetorrotacional, responsavel pela geracao de turbulencia em discos de acrecao. Esta turbulencia e necessaria para o transporte de momento angular para fora do disco, possibilitando o acrecimo de materia ao corpo central e a consequente formacao de estrelas.  Este projeto e uma continuacao do processo FAPESP 2011/50714-4, que propoe a investigacao da dinamica nao-linear de campos magneticos em plasmas espaciais e astrofisicos por meio de analise de dados e da solucao numerica das equacoes de magnetohidrodinamica (MHD). As equacoes MHD serao resolvidas com diferentes valores dos parametros e condicoes de contorno, visando o estudo de transicao para turbulencia em discos de acrecao, amortecimento do campo magnetico no dinamo solar e transporte de escalares passivos em magnetoconveccao. Para possibilitar as simulacoes, propomos a duplicacao da capacidade de processamento do laboratorio de computacao de alto desempenho implementado no projeto anterior. Este laboratorio e utilizado por uma rede de colaboradores nacionais e internacionais. (AU)\n            ", "title": "Campos magneticos e dinamos em plasmas espaciais e astrofisicos II"}, {"url": "http://bv.fapesp.br/pt/auxilios/84023/microambiente-imune-no-carcinoma-papilifero-de-tireoide-e-sua-relacao-com-fatores-prognosticos-clini/", "citations": [], "properties": [{"values": ["13/22094-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Jose Guilherme Vartanian"], "label": "Pesquisador responsável:"}, {"values": ["Jose Guilherme Vartanian"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Neoplasias de cabeca e pescoco", "Neoplasias da glandula tireoide", "Carcinoma", "Metastase neoplasica", "Macrofagos", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma bem diferenciado da tireoide e um dos canceres que mais cresceu em incidencia nos ultimos anos, mantendo, no entanto, sua mortalidade estavel ao longo deste periodo. Os principais fatores prognosticos clinico-patologicos bem estabelecidos para este tipo de tumor sao idade, tamanho do tumor e presenca de extensao extra-tireoidiana e metastases. A relacao entre a resposta imune do individuo e a o surgimento e evolucao das neoplasias tem sido intensamente estudada, porem, nos carcinomas tireoidianos este ainda e um assunto controverso e pouco compreendido. Diversos estudos vem demonstrando a importancia do microambiente imune que envolve as celulas tumorais e a importancia dos macrofagos na regulacao deste. O infiltrado tumoral por macrofagos alternativamente ativados esta relacionado com metastatizacao, invasao local e impacto prognostico negativo em carcinomas mamarios, fortalecendo a hipotese de que estas celulas ajudam o tumor em sua progressao. Sendo assim, o microambiente imune tumoral surge como um marcador prognostico significativo e como um potencial alvo terapeutico para modificacoes no comportamento tumoral. O papel do macrofago associado ao tumor nos carcinomas bem diferenciados da tireoide permanece incerto. Objetivo: Analisar o microambiente imune dos carcinomas papiliferos da tireoide atraves do perfil imunohistoquimico de infiltrado de celulas inflamatorias nestes tumores, procurando relaciona-lo com marcadores histologicos (imunohistoquimicos) de comportamento tumoral, com fatores clinico-patologicos prognosticos e com sobrevida livre de doenca. Metodos: Serao selecionados para o estudo casos de carcinoma papilifero de tireoide tratados no Hospital AC Camargo de Janeiro de 1990 a Dezembro de 2010, com uma casuistica estimada em 1000 pacientes. O casos selecionados terao seus prontuarios revisados e fragmentos de tumor colhidos para construcao de tissue microarrays, onde sera feita analise imunohistoquimica de 11 marcadores. Analise estatistica sera feita com auxilio do programa SPSS Statistics 20.0. (AU)\n            ", "title": "Microambiente imune no carcinoma papilifero de tireoide e sua relacao com fatores prognosticos clinico-patologicos e sobrevida"}, {"url": "http://bv.fapesp.br/pt/auxilios/84022/estudo-in-vitro-das-tensoes-ao-redor-de-implantes-suportes-de-proteses-parciais-fixas-submetidos-a-c/", "citations": [], "properties": [{"values": ["13/16695-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Renato Sussumu Nishioka"], "label": "Pesquisador responsável:"}, {"values": ["Renato Sussumu Nishioka"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protese dentaria", "Implantes dentarios", "Protese dentaria fixada por implante", "Fotoelasticidade", "Biomecanica", "Extensometria"], "label": "Assunto(s):"}], "resume": "\n              O objetivo neste estudo sera avaliar in vitro, por meio da extensometria e da fotoelasticidade, a influencia da aplicacao de cargas axiais e nao-axiais em proteses parciais fixas de 3 elementos implanto-suportadas, variando a conexao protetica, o posicionamento dos implantes e os pontos de aplicacao de carga. Dois blocos de poliuretano (modelos mestre) receberao tres implantes, no posicionamento linear e compensado. Em seguida, os modelos mestre serao duplicados em resina fotoelastica. Pilares proteticos microunit serao conectados aos implantes com torque de 20 Ncm. Sobre os modelos mestre, cilindros plasticos serao parafusados sobre os pilares, que receberao enceramentos padronizados, os quais serao fundidos em liga de Co-Cr (n=10). Quatro extensometros serao colados na superficie de cada bloco de poliuretano, tangenciando os implantes. Nos modelos mestre e nos modelos fotoelasticos,cada estrutura metalica sera parafusada sobre os pilares proteticos com torque de 10 Ncm e sera realizada a aplicacao de carga axial e nao-axial de 30 kgf em 9 pontos pre-determinados. Os dados obtidos na extensometria serao submetidos aos testes estatisticos RM ANOVA e Tukey (±=5%). As franjas isocromaticas obtidas nos modelos fotoelasticos apos cada condicao de carga serao registradas com uma camera digital, visualizadas em um programa de computador e comparadas qualitativamente. (AU)\n            ", "title": "Estudo in vitro das tensoes ao redor de implantes suportes de proteses parciais fixas submetidos a cargas axiais e nao axiais, por meio das tecnicas de extensometria e fotoelasticidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/83739/biomarcador-urinario-ngal-na-disfuncao-renal-da-cirrose-abordagem-racional-visando-a-reducao-dos-al/", "citations": [], "properties": [{"values": ["13/18214-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Alberto Queiroz Farias"], "label": "Pesquisador responsável:"}, {"values": ["Alberto Queiroz Farias"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gastroenterologia", "Cirrose hepatica", "Sindrome hepatorrenal", "Lesao renal aguda", "Lipocalina associada a gelatinase neutrofilica (NGAL)", "Biomarcadores", "Albuminas", "Terlipressina"], "label": "Assunto(s):"}], "resume": "\n              A incidencia de disfuncao renal no paciente com cirrose hepatica e elevada, situando-se em torno de 20% em pacientes internados. Dentre as suas etiologias, destacam-se a insuficiencia renal pre-renal, necrose tubular aguda (NTA) e sindrome hepatorrenal (SHR). O diagnostico de SHR e baseado na elevacao de creatinina serica e na exclusao de outras causas de disfuncao renal, o que implica a realizacao de expansao volemica com albumina humana durante dois dias para afastar componente pre-renal, aumentando custos e atrasando o inicio do tratamento. A dosagem serica de creatinina tem acuracia diagnostica limitada, demorando ate 48 horas para se alterar e nao distingue a causa da disfuncao renal. Com isto, alguns pacientes com NTA sao erroneamente diagnosticados como casos de SHR devido as limitacoes dos criterios diagnosticos vigentes. O tratamento da SHR envolve o uso de medicacoes de alto custo (albumina e terlipressina),  alta incidencia de efeitos colaterais e eficacia limitada (60% de taxa de resposta). A dosagem de neutrophil gelatinase-associated lipocalin (NGAL) tem sido proposta como marcador diagnostico mais acurado na cirrose, pois seus niveis urinarios variam conforme a etiologia da disfuncao renal. Formulamos a hipotese de que a dosagem urinaria de NGAL poderia identificar o subgrupo de pacientes que nao respondem a terapia com terlipressina e albumina e, portanto, nao se beneficiariam deste tratamento de alto custo. Objetivo: O objetivo primario sera a determinacao do ponto de corte da dosagem urinaria de NGAL clinicamente util para predizer a nao resposta ao tratamento combinado com albumina e terlipressina. Os objetivos secundarios incluem: a) ponto de corte da dosagem urinaria de NGAL preditivo de nao resposta a expansao inicial com albumina; b) acuracia da dosagem urinaria de NGAL como preditor de desenvolvimento de disfuncao renal nos pacientes sem este diagnostico a admissao; c) acuracia dos demais marcadores (catecolaminas sericas e atividade plasmatica de renina) em predizer a nao resposta ao tratamento combinado com albumina e terlipressina. Pacientes e Metodos: Serao incluidos 200 pacientes com cirrose hepatica descompensada, divididos em 2 grupos. O grupo 1  sera composto por pacientes com disfuncao renal (creatinina serica maior ou igual a 1,5mg/dL), com ou sem infeccao bacteriana. O grupo 2 sera composto por pacientes sem disfuncao renal (creatinina serica menor que 1,5mg/dL) e com infeccao bacteriana. Os criterios de inclusao serao: a) cirrose hepatica; b) ascite e/ou hidrotorax hepatico; c) idade maior que 18 anos; d) concordancia em participar no estudo; e) infeccao bacteriana com ou sem disfuncao renal ou ausencia de infeccao bacteriana com disfuncao renal. Os criterios de exclusao serao: a) comorbidades graves; b) choque; c) insuficiencia renal cronica; d) nefropatia intrinseca; e) uso de drogas nefrotoxicas; f) dialise previa; g) transplante hepatico. Serao coletadas amostras de sangue e urina para NGAL urinario, catecolaminas sericas e atividade plasmatica de renina no  momento da inclusao do paciente no estudo e naqueles pacientes que necessitarem de tratamento com albumina e terlipressina, nova amostra de sangue e urina sera coletada. Os pacientes do grupo 1 receberao o tratamento padrao atual, que e a administracao de albumina humana por via venosa durante dois dias e, nos casos em que nao houver resposta, receberao albumina e terlipressina por ate 14 dias. Os pacientes do grupo 2 que desenvolverem disfuncao renal serao tratados conforme descrito para o grupo 1. Todos os pacientes terao seus dados clinicos coletados ate tres meses apos a alta. (AU)\n            ", "title": "Biomarcador urinario NGAL na disfuncao renal da cirrose: abordagem racional visando a reducao dos altos custos da terapia combinada de albumina e terlipressina para o SUS"}, {"url": "http://bv.fapesp.br/pt/auxilios/83732/consolidacao-direta-de-pos-de-hidreto-de-titanio/", "citations": [], "properties": [{"values": ["13/20868-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica"], "label": "Área do conhecimento:"}, {"values": ["Sergio Luis Graciano Petroni"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Luis Graciano Petroni"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Aeronautica e Espaco (IAE).  Departamento de Ciencia e Tecnologia Aeroespacial (DCTA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Metalurgia do po", "Sinterizacao", "Titanio", "Compactacao"], "label": "Assunto(s):"}], "resume": "\n              A metalurgia do po (M/P) e uma alternativa favoravel para producao de componentes de titanio por permitir a obtencao de pecas com dimensoes proximas ao formato final, homogeneidade microestrutural e porosidade controlada. Das rotas de processo existentes para a obtencao de componentes por M/P, a consolidacao direta utilizando pos de hidreto de titanio (TiH2) e uma alternativa economicamente vantajosa e ambientalmente sustentavel, justamente por realizar a desidrogenacao dos pos simultaneamente a sinterizacao. Alem disso, a saida do hidrogenio favorece a densificacao e a formacao de porosidade mais fina e melhor distribuida.A Divisao de Materiais (AMR), pertencente ao Instituto de Aeronautica e Espaco (IAE) do Departamento de Ciencia e Tecnologia Aeroespacial (DCTA) possui um grupo de pesquisas com forte atuacao na area de metalurgia do po (M/P) de titanio. Desde o inicio de suas atividades em 1999, o enfoque das pesquisas realizadas pelo grupo e voltado ao estudo de ligas a partir da sinterizacao direta de pos de TiH2 para aplicacoes nas areas aeroespacial e de implantes. Com os avancos conquistados ao longo dos anos, ultimamente o grupo tem buscado adequar seus processos aos moldes do que se pratica na industria de M/P, em particular na industria de sinterizados a base de pos de ferro. A intencao e direcionar o conhecimento adquirido no sentido do desenvolvimento de um processo que possibilite a fabricacao em serie de componentes a partir de pos de TiH2. Nesse contexto, este projeto se apresenta com o objetivo especifico de estudar a consolidacao direta de componentes de titanio a partir de um processo press and sintering utilizando pos de TiH2 produzidos no DCTA. Para isso, estao previstos, desde o controle das caracteristicas dos pos (faixa granulometrica, teores de intersticiais, escoabilidade), passando por ensaios de compactacao, ate a sinterizacao e caracterizacao das amostras produzidas (densificacao, retracao dimensional e evolucao microestrutural). Atualmente, parte da infraestrutura para a realizacao do trabalho ja se encontra disponivel na AMR. A presente proposta busca o investimento em alguns equipamentos e materiais para o desenvolvimento de pesquisa na area de materiais de titanio, os quais sao reconhecidamente considerados como de alta importancia economica, cientifica e tecnologica. (AU)\n            ", "title": "Consolidacao direta de pos de hidreto de titanio"}, {"url": "http://bv.fapesp.br/pt/auxilios/83725/fatores-relacionados-ao-consumo-de-psicofarmacos-na-atencao-primaria-a-saude/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/20435-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Psiquiatrica"], "label": "Área do conhecimento:"}, {"values": ["Adriana Inocenti Miasso"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Inocenti Miasso"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude mental", "Transtornos mentais", "Uso de medicamentos", "Psicotropicos", "Adesao a medicacao", "Atencao primaria a saude", "Centros de saude"], "label": "Assunto(s):"}], "resume": "\n              O advento dos psicofarmacos desempenhou importante papel no contexto da psiquiatria, visto que permitiu que pacientes severamente comprometidos pudessem usufruir de outras modalidades terapeuticas, como as psicologicas, bem como possibilitou o tratamento em servicos abertos, substitutivos ao hospital psiquiatrico. No entanto, o que se encontra hoje e o uso indiscriminado desses medicamentos. A esse respeito ha uma lacuna na literatura quanto a averiguar os fatores relacionados ao consumo dos psicofarmacos na atencao primaria e se pessoas, sem diagnostico de transtorno mental definido, que fazem uso de psicofarmacos, sao portadoras dos chamados transtornos mentais comuns (TMC). Tendo em vista a atencao primaria ser considerada a principal porta de entrada para pacientes com queixas de ordem psicologica, as dissonancias e riscos relacionados a alta taxa de utilizacao de psicofarmacos bem como a escassez de estudos realizados na atencao primaria, procurando correlacionar tais dados a presenca de TMC, e que sao apresentados os objetivos deste estudo: identificar em Unidades Basicas de Saude a prevalencia de uso de psicofarmacos, correlacionar tais dados a presenca de TMC, ao perfil sociodemografico e farmacoterapeutico, a adesao ao tratamento medicamentoso e a qualidade de vida dos sujeitos. Trata-se de um estudo com abordagem quantitativa, corte transversal, de carater correlacional-descritivo. Serao investigadas associacoes estatisticas entre as variaveis do estudo usando o teste Qui-quadrado, sendo a hipotese de associacao aceita quando p encontrado for menor ou igual a 0,05. (AU)\n            ", "title": "Fatores relacionados ao consumo de psicofarmacos na atencao primaria a saude"}, {"url": "http://bv.fapesp.br/pt/auxilios/83727/sintese-e-propriedades-opticas-de-sistemas-semicondutores-para-aplicacao-em-spintronica/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17657-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Marcio Peron Franco de Godoy"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Peron Franco de Godoy"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Semicondutores", "Spintronica", "Fotoluminescencia", "Oxido de zinco", "Magneto-optica"], "label": "Assunto(s):"}], "resume": "\n              Nossa proposta e a investigacao de sistemas semicondutores para aplicacao em spintronica. A base de nossa investigacao e a espectroscopia de fotoluminescencia com resolucao espacial, chama de micro-PL (m-PL). Para potencial aplicacao destes materiais e desejavel, do ponto de vista de propriedades opticas, que o sistema semicondutor exiba algum grau de polarizacao proximo a temperatura ambiente. Nosso estudo envolve o desenvolvimento de um sistema de sintese de oxidos por spray-pirolise. Nesta fase, estudaremos ZnO depositados sobre material amorfo ou cristalino e, posteriormente, inseriremos Co ou Cd durante o processo de crescimento. Em particular, temos interesse em estudar as condicoes nas quais estes sistemas exibam grau de polarizacao circular em sua emissao optica, tanto na presenca quanto na ausencia de campo magnetico externo em um amplo intervalo de temperatura. Com este proposito, otimizaremos o sistema de caracterizacao optica e magneto-optica na regiao do visivel-ultravioleta de forma que, somando nossos resultados as caracterizacoes estruturais, eletricas e magneticas destes materiais, possamos contribuir para a compreensao, otimizacao e desenvolvimento da area de spintronica. (AU)\n            ", "title": "Sintese e propriedades opticas de sistemas semicondutores para aplicacao em spintronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/83724/avaliacao-de-uso-de-hidrocoloides-como-aditivo-estabilizante-de-espuma-em-cerveja/", "citations": [], "properties": [{"values": ["13/12528-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Flavio Luis Schmidt"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Luis Schmidt"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bebidas alcoolicas", "Cerveja", "Viscosidade", "Coloides"], "label": "Assunto(s):"}], "resume": "\n              O Brasil vem se destacando como grande mercado consumidor e produtor de cerveja no cenario mundial. Tal informacao nos mostra o quao importante e desenvolver novas tecnologias cervejeiras a serem pesquisadas no Brasil, buscando uma melhoria da qualidade da cerveja. Sendo assim, a pesquisa em questao tem como objetivo melhorar a estabilidade da espuma da cerveja industrializada mediante a adicao de hidrocoloides, apos o processo de filtragem da mesma. As familias de hidrocoloides testadas serao pectina, goma guar, xantana e gelana, as quais serao comparadas com o hidrocoloide atualmente utilizado na industria, alginato de propilenglicol (APG).O trabalho sera dividido em tres etapas, para descartar os hidrocoloides que nao tenham uma capacidade espumante significativa. Sendo assim, numa primeira etapa se analisara o poder espessante que cada hidrocoloide tem na cerveja, na segunda etapa se realizara uma analise simples de agitacao para medir a capacidade espumante e finalmente nos dois melhores hidrocoloides se realizarao analises de estabilidade coloidal, pH, cor, pontuacao da estabilidade da espuma, teste de vertido em cilindro, teste de agitacao e uma analise com o equipamento automatico Lg-automatic. Todas as analises serao feitasantes e depois da adicao dos hidrocoloides na cerveja. Nos dois melhores hidrocoloides,serao realizados estudos de delineamento composto central rotacional, de dois fatores e cinco niveis, para assim analisar possiveis sinergias dentre os hidrocoloides e alginato de propilenglicol (APG), assim como avaliar o desempenho deles. (AU)\n            ", "title": "Avaliacao de uso de hidrocoloides como aditivo estabilizante de espuma em cerveja"}, {"url": "http://bv.fapesp.br/pt/auxilios/83723/producao-de-particulas-estranhas-e-multi-estranhas-em-colisoes-proton-chumbo-estudada-com-o-alice-no/", "citations": [], "properties": [{"values": ["13/23144-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Nuclear"], "label": "Área do conhecimento:"}, {"values": ["David Dobrigkeit Chinellato"], "label": "Pesquisador responsável:"}, {"values": ["David Dobrigkeit Chinellato"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica Gleb Wataghin (IFGW). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Colisoes de ions pesados relativisticos", "Plasma de quarks e gluons", "Particulas elementares", "Estranheza (fisica)", "Grande Colisor de Hadrons", "Experimento ALICE"], "label": "Assunto(s):"}], "resume": "\n              Recentemente, foram encontrados sinais usualmente atribuidos a formacao de um Quark-Gluon Plasma (QGP) em colisoes de alta multiplicidade de particulas carregadas, tanto em colisoes proton-proton (pp) quanto em colisoes proton-chumbo (p-Pb). A observacao destes sinais levantou perguntas a respeito do poder de discriminacao destes observaveis entre um cenario no qual ha de fato a formacao de QGP e um outro cenario no qual nao ha o desconfinamento de quarks e gluons. A investigacao deste problema e crucial para a compreensao de colisoes nucleares de alta energia em geral. Neste projeto, propomos que, em primeira instancia, seja realizado o estudo das taxas de producao de particulas multi-estranhas em colisoes p-Pb no ALICE. Esta medida tem como fundamento o fato de que o aumento relativo da producao de estranheza e um sinal do aparecimento do QGP, conforme ja observado em colisoes Pb-Pb no ALICE. Alem disto, prevemos tambem o estudo de taxas de producao de particulas estranhas em colisoes pp de acordo com a multiplicidade. Neste sistema, alem do fenomeno de aumento relativo da producao de estranheza, podemos tambem investigar a anomalia barionica. Este e um outro sinal do  aparecimento do QGP e pode ser mensurado atraves da medida da razao entre barions e mesons, na forma da razao de producao Lambda/K0s, e entao comparado com as medidas ja existentes para p-Pb e Pb-Pb. (AU)\n            ", "title": "Producao de particulas estranhas e multi-estranhas em colisoes proton-chumbo estudada com o ALICE no LHC"}, {"url": "http://bv.fapesp.br/pt/auxilios/83722/desempenho-e-excrecao-de-frangos-de-corte-submetidos-a-dietas-com-minerais-organicos-em-diferentes-t/", "citations": [], "properties": [{"values": ["13/21909-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Douglas Emygdio de Faria"], "label": "Pesquisador responsável:"}, {"values": ["Douglas Emygdio de Faria"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nutricao animal", "Minerais na dieta", "Viabilidade economica", "Aves", "Frangos de corte", "Carcaca"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do trabalho sera avaliar a utilizacao dos minerais organicos - Cu, Fe, Mn, Se e Zn - na dieta de frangos de corte visando determinar o desempenho dos animais e a reducao do poder poluente desta criacao. Serao realizados dois experimentos de desempenho e dois de disponibilidade mineral, nas estacoes inverno e verao. Serao empregadas 6 dietas experimentais: T1 - Tratamento controle - suplementacao de minerais inorganicos; T2 - Suplementacao de minerais organicos; T3 - Reducao de 1/3 da suplementacao de minerais organicos (T2); T4 - Reducao de 2/3 da suplementacao de minerais organicos (T2); T5 - Aumento de 1/3 da suplementacao de minerais organicos (T2); T6 - Aumento de 2/3 da suplementacao de minerais organicos (T2). Para os ensaios de desempenho, 1.080 animais serao alojados em 36 boxes com 30 aves cada. Nos estudos de disponibilidade, utilizando 144 animais, as excretas serao coletadas nos periodos de 19 a 22 e 33 a 36 dias de idade. Nos experimentos serao determinados parametros de desempenho, alem das caracteristicas de carcaca e analises dos microminerais nas excretas e na cama de frango. Para avaliacao do efeito da estacao do ano, analises ambientais e fisiologicas serao mensuradas. Sera ainda realizado estudo da viabilidade economica do uso dos minerais. Como resultados finais, espera-se que a reducao dos niveis dos minerais organicos na alimentacao das aves proporcione melhor aproveitamento dos nutrientes, sem afetar o desempenho dos animais. (AU)\n            ", "title": "Desempenho e excrecao de frangos de corte submetidos a dietas com minerais organicos em diferentes temperaturas ambientais"}, {"url": "http://bv.fapesp.br/pt/auxilios/83730/investigacao-de-propriedades-espectroscopicas-em-vidros-teluritos-livres-de-oh-/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/19747-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Joao Carlos Silos Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Joao Carlos Silos Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Vitroceramica", "Terras raras", "Hidroxila", "Fotoluminescencia", "Propriedades quanticas", "Espectroscopia de lente termica", "Vidros teluritos"], "label": "Assunto(s):"}], "resume": "\n              O principal objetivo deste projeto e investigar a influencia da concentracao de hidroxila (OH) no tempo de vida de estados de emissao e na eficiencia quantica de fluorescencia em sistemas vitreos TeO2-WO3 dopados com Nd3+ e TeO2-Li2O-TiO2 co-dopados com Er3+/Yb3+. As amostras serao fundidas em forno que permite o controle da atmosfera. O estudo estrutural do vidro sera feito atraves das tecnicas de espectrofotometria no infravermelho, RAMAN e por Difracao de raios-X. As tecnicas de Lente Termica e Fotoluminescencia serao utilizadas para determinacao dos parametros espectroscopicos, os quais serao comparados com aqueles obtidos pelo metodo de Judd-Ofelt. Espera-se que, com a co-dopagem e a diminuicao da concentracao de hidroxila aumente a eficiencia quantica do vidro, particularmente, da emissao em 1.5 microns do Er3+. Alem disso, espera-se elucidar os mecanismos que geram os processos de conversao ascendente e descendente de energia nos vidros co-dopados. (AU)\n            ", "title": "Investigacao de propriedades espectroscopicas em vidros teluritos livres de OH-"}, {"url": "http://bv.fapesp.br/pt/auxilios/83729/teoria-geometrica-das-equacoes-diferenciais-perturbadas-singularmente/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/21947-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Pedro Toniol Cardin"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Toniol Cardin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas dinamicos (matematica)", "Equacoes diferenciais ordinarias", "Metodos de perturbacao"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto o principal objetivo e estudar sistemas de equacoes diferenciais ordinarias singularmente perturbadas que envolvem multiplas escalas de tempo diferentes. O estudo englobara tanto o caso em que o campo de vetores associado a tais sistemas e suave, assim como o caso em que o campo de vetores e nao--suave (do tipo Filippov). A principal caracteristica de tais sistemas e a possibilidade de se trabalhar em diferentes escalas de tempo. Pretendemos desenvolver uma teoria matematica a fim de estudar estes sistemas. O principal objetivo e construir uma teoria, inspirada pela Teoria Geometrica das Perturbacoes Singulares, para sistemas envolvendo n escalas de tempo diferentes, onde n e maior do que 2. (AU)\n            ", "title": "Teoria geometrica das equacoes diferenciais perturbadas singularmente"}, {"url": "http://bv.fapesp.br/pt/auxilios/83812/desi-hp-tlc-bioautografia-uma-nova-estrategia-para-identificacao-rapida-de-metabolitos-secundarios/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50729-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Alberto Beraldo de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Alberto Beraldo de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metabolitos secundarios", "Actinobacteria"], "label": "Assunto(s):"}], "resume": "\n              A quimica de produtos naturais de metabolitos secundarios bioativos produzidos por micro-organismos foi no passado e continuam sendo nos dias de hoje, uma poderosa fonte de novos compostos com estruturas moleculares intrinsecas e potentes atividades biologicas. A quimica de produtos naturais moderna necessita de metodologias rapidas e eficientes para a identificacao e caracterizacao estrutural de compostos bioativos, acelerando o arduo processo de isolamento dessas substancias. Neste sentido, a espectrometria de massas sequencial aparece como a ferramenta analitica mais eficiente para acelerar o processo de identificacao e desreplicacao de metabolitos secundarios em extratos brutos. O mecanismo de ionizacao por electrospray, desenvolvido por Fen e colaboradores, revolucionou o modo de introducao de ions em MS. A ionizacao por electrospray possibilitou o surgimento de outras tecnicas de ionizacao, em especial a ionizacao ambiente com fonte de dessorcao por electrospray (DESI), idealizada por Cooks e colaboradores. Na ionizacao por DESI os ions produzidos por uma fonte de electrospray sao direcionados para a amostra contida em uma superficie. Consequentemente, as goticulas de solvente carregadas dessorvem os analitos da superficie e promovem a ionizacao, transferindo os ions para o analisador de massas. Nos ultimos 5 anos, houve um desenvolvimento exponencial dessas novas fontes de ionizacao ambiente, devido principalmente a sua simplicidade de aplicacao, rapidez e a possibilidade da realizacao de analise direta de amostras sem a necessidade de preparo previo das mesmas. O desenvolvimento destas tecnicas de ionizacao ambiente permite o acoplamento (AU)\n            ", "title": "DESI-HP-TLC-Bioautografia: uma nova estrategia para identificacao rapida de metabolitos secundarios anti-mastitico, produzido por actinobacterias"}, {"url": "http://bv.fapesp.br/pt/auxilios/83796/o-associativismo-na-producao-cana-de-acucar-condicionantes-de-efetividade-de-representacao-no-brasi/", "citations": [], "properties": [{"values": ["13/20445-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Luciano Thome e Castro"], "label": "Pesquisador responsável:"}, {"values": ["Luciano Thome e Castro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade de Ribeirao Preto (FEARP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Associativismo", "Redes de negocios", "Acoes coletivas", "Estrategia organizacional", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              O modelo associativo brasileiro para os produtores de cana-de-acucar e baseado na agremiacao de produtores reunidos por regioes produtoras vinculados a usinas. Cada associacao possui diversos produtores que fazem sua contribuicao voluntaria a associacao mediante o desconto no pagamento da cana feito pela usina. Como exemplo, no Centro Sul do Brasil sao 34 associacoes com cerca de 15 mil produtores de cana. Desenvolvimentos recentes do setor nos ultimos 4 ou 5 anos tem levado diversas associacoes ao enfraquecimento do seu papel, o que significa menor participacao do associado na associacao e mesmo a perda da contribuicao.  Por outro lado, outras associacoes tem crescido em importancia. Essa variabilidade dentro de um setor aparentemente homogeneo levanta um bom ponto de pesquisa sobre quais os elementos internos ou externos as associacoes que determinam o crescimento e fortalecimento de uma associacao de produtores. Alem disso, existe um contraste claro de modelo de associativismo entre os dois principais produtores de cana-de-acucar no mundo. Enquanto o Brasil apresenta este modelo fragmentado na base, a Australia possui um modelo mais centralizado de representacao. A associacao australiana de produtores de cana ha muito tem servido de exemplo para as associacoes brasileiras pela forca e tipos de atividades desenvolvidas. Como objetivos, esta pesquisa busca em um primeiro momento, trazer elementos (comparativos internos) entre as associacoes de produtores de cana com objetivo de identificar variaveis que influenciam o seu desenvolvimento e forca de. Em um segundo momento a pesquisa buscara no modelo de representatividade australiano outros fatores de desenvolvimento que possam servir de exemplo e ampliar o grau de entendimento sobe o fenomeno do associativismo e representacao de empresas, neste caso voltado para produtores de cana-de-acucar. O metodo a ser desenvolvido sera para a primeira fase o desenvolvimento de um questionario que contenha variaveis sobre o grau de efetividade de uma associacao (tais como tamanho, crescimento, participacao do associado, entre possiveis outras a serem desenvolvidas) e tambem variaveis descritivas das associacoes entrevistadas, buscando identificar as associacoes mais efetivas o que elas tem em comum. A amostra sera composta pelas 36 associacoes vinculadas a Orplana (Associacao dos Plantadores de Cana da Regiao Centro Sul do Brasil). Na segunda fase, o metodo pressupoe o estudo de caso em profundidade do modelo australiano comparativamente ao modelo brasileiro. Para isso tambem serao isoladas variaveis que permitam a comparacao clara entre os modelos fazendo uso de diferentes entrevistados de ambos os lados. Espera-se com isso, trazer aprendizados sobre o associativismo em geral e para a cana-de-acucar em particular tanto no que tange a pesquisa em redes de empresas, bem como para a contribuicao pratica para o desafio de representatividade que as associacoes enfrentam sobretudo em um momento economico muito dificil para o setor. (AU)\n            ", "title": "O associativismo na producao cana-de-acucar: condicionantes de efetividade de representacao no Brasil e a experiencia australiana"}, {"url": "http://bv.fapesp.br/pt/auxilios/83790/influencia-do-fluconazol-na-resposta-imune-a-infeccao-por-candida-albicans-em-modelo-in-vitro-de-epi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/00274-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Altair Antoninha Del Bel Cury"], "label": "Pesquisador responsável:"}, {"values": ["Altair Antoninha Del Bel Cury"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Protese dentaria", "Candidose", "Candida albicans", "Interacoes hospedeiro-patogeno", "Expressao genica", "Enzimas proteoliticas", "Resposta imune", "Fluconazol"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos, fatores como o aumento da incidencia de doencas invasivas por fungos, alem do surgimento de isolados resistentes aos medicamentos, tem acelerado o interesse de tais medicamentos nao so sobre os patogenos, mas tambem a sobre a resposta imunologica do hospedeiro. Tendo em vista o escasso conhecimento sobre a influencia do efeito de concentracoes salivares de antifungicos sistemicos utilizados no tratamento de candidose oral sobre a interacao entre patogeno e hospedeiro, o objetivo deste estudo sera avaliar in vitro a resposta imune do epitelio oral humano infectado com biofilme de Candida albicans e, separadamente, interacao C. albicans x macrofagos, ambos na presenca de fluconazol em concentracao salivar e plasmatica, respectivamente. Serao utilizados dois isolados clinicos de C. albicans (P01, P34) e uma cepa de referencia como controle (ATCC 90028). Sobre o epitelio serao inoculadas C. albicans (2x106 cels./mL) e adicionado meio RPMI 1640 e 2,56 1⁄4g/mL de fluconazol, concentracao biodisponivel na saliva, as avaliacoes serao realizadas 24 horas apos. A avaliacao da expressao genica de interleucinas e enzimas fungicas proteoliticas (SAPs) sera realizada por quantitative PCR (qPCR) com a utilizacao de pares de primers especificos. A quantificacao do dano epitelial sera avaliada pela deteccao de lactato desidrogenase (LDH). A interacao entre a C. albicans e macrofagos sera realizada em placas de cultura celular, a fagocitose e morte celular da C. albicans sera feita por plaquamento e contagem de UFCs, sendo tambem quantificada a liberacao de oxido nitrico e interleucinas pelos macrofagos. Analises complementares da estrutura tecidual e do biofilme serao realizadas por microscopia confocal a laser, no sentido de se verificar a invasao fungica e biovolume, estrutura e rugosidade do biofilme. Ao final os dados serao analisados conforme sua distribuicao e os testes estatisticos adequados serao aplicados. (AU)\n            ", "title": "Influencia do fluconazol na resposta imune a infeccao por Candida albicans em modelo in vitro de epitelio oral"}, {"url": "http://bv.fapesp.br/pt/auxilios/83795/estudo-e-desenvolvimento-de-um-forum-virtual-como-tecnologia-educacional-para-o-cateterismo-vesical/", "citations": [], "properties": [{"values": ["13/12635-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Fabiana Faleiros Santana Castro"], "label": "Pesquisador responsável:"}, {"values": ["Fabiana Faleiros Santana Castro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cateterismo uretral intermitente", "Disrafismo espinal", "Reabilitacao (terapeutica medica)", "Autocuidado", "Tecnologia educacional", "Comunicacao digital", "Forum de discussao"], "label": "Assunto(s):"}], "resume": "\n              O cateterismo vesical intermitente (CI) sera necessario, por toda a vida, para a maioria dos individuos com espinha bifida (EB), com o objetivo de protecao do trato urinario e continencia urinaria. A deterioracao renal e hoje a principal causa de morte desses individuos jovens e adultos. Identificar e desenvolver novas tecnologias educacionais, que possam auxiliar na capacitacao e no apoio a esses individuos e suas familias para realizarem o CI faz-se necessario. Novas tecnologias educacionais, ambientes virtuais de aprendizagem e grupos de discussao sobre temas de saude estao cada vez mais estudados pelos pesquisadores. Nesse sentido, atualmente, os associados da Associacao da Espinha Bifida e Hidrocefalia da Alemanha contam com um forum virtual. Nessa direcao a proposta desse estudo e desenvolver um forum virtual, nos moldes do forum alemao, contribuindo para o empoderamento, a capacitacao e o oferecimento de apoio para a realizacao do CI, para  brasileiros com EB e suas familias. Esse estudo representa uma continuidade proposta por uma tese de doutorado realizada anteriormente, no Brasil e na Alemanha, sobre o CI. A amostra sera composta por usuarios brasileiros com EB que realizam ou realizaram o CI. Os participantes do estudo anterior serao convidados, assim como usuarios de centros de reabilitacao e associacoes de EB brasileiros. Apos a elaboracao e implementacao do forum, ele devera ser avaliado na perspectiva dos seus usuarios. A expectativa e contribuir para que, futuramente, outros foruns virtuais possam ser desenvolvidos, voltados para patologias diferentes, que alem de apoiarem os pacientes, tambem possam ser utilizados, como ferramenta de aprendizagem, nos cursos de graduacao em enfermagem. (AU)\n            ", "title": "Estudo e desenvolvimento de um forum virtual como tecnologia educacional para o cateterismo vesical intermitente em pacientes brasileiros com espinha bifida"}, {"url": "http://bv.fapesp.br/pt/auxilios/83794/caracterizacao-de-corneas-apos-modificacao-estrutural-por-agentes-promotores-de-ligacoes-cruzadas-de/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/20857-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Patricia Alessandra Bersanetti"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Alessandra Bersanetti"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oftalmologia", "Ceratocone", "Propriedades fisico-quimicas", "Cornea"], "label": "Assunto(s):"}], "resume": "\n              Nas ultimas decadas a aplicacao de conceitos fisicos e quimicos tem levado ao desenvolvimento de possibilidades de modificacoes estruturais visando maior eficacia e seguranca de procedimentos oftalmologicos como o remodelamento da cornea. No ceratocone, a cornea adquire um formato em cone, devido ao afrouxamento das fibrilas de colageno do estroma. Alguns metodos de tratamento, uteis na correcao de erros refrativos, nao apresentam efeito aparente na progressao da doenca. Uma tecnica atual que consiste na aplicacao de riboflavina foto-estimulada por radiacao ultravioleta de 365 nm, apos remocao do epitelio, para promocao de ligacoes covalentes de colageno na cornea, tem sido eficaz no bloqueio da progressao da doenca. O aumento da forca biomecanica e resistencia da cornea sao proporcionados pelo aumento do numero de ligacoes cruzadas entre as fibrilas de colageno. Dentro deste contexto, o estudo e controle das ligacoes cruzadas entre biomoleculas sao a base desse projeto no qual se pretende desenvolver um metodo de transformacao de propriedades da cornea, pela adicao de compostos exogenos ou proteinas estruturantes, sem o emprego de radiacao ultravioleta. Apos a modificacao estrutural, proceder-se-a a determinacao de propriedades fisicas, bioquimicas e termodinamicas das corneas. O projeto, portanto, possibilita integracao entre a area clinica e as ciencias basicas e tem potencial para aglutinar pesquisadores e estudantes de graduacao e pos-graduacao em diversas areas do conhecimento. (AU)\n            ", "title": "Caracterizacao de corneas apos modificacao estrutural por agentes promotores de ligacoes cruzadas de colageno"}, {"url": "http://bv.fapesp.br/pt/auxilios/83792/biomarcadores-baseados-em-genomica-e-epigenomica-que-auxiliem-na-deteccao-precoce-e-monitoramento-do/", "citations": [], "properties": [{"values": ["13/19268-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Nora Manoukian Forones"], "label": "Pesquisador responsável:"}, {"values": ["Nora Manoukian Forones"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oncologia", "Neoplasias colorretais", "Epigenese genetica", "Expressao genica", "Metilacao de DNA", "Mutacao", "Biomarcadores tumorais"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O cancer colorretal (CCR) e uma doenca causada por alteracoes geneticas. No entanto, existe atualmente um interesse crescente em explorar como as variacoes nao geneticas, como os fatores epigeneticos, poderiam influenciar na etiologia de doencas complexas, como o cancer, principalmente mudancas envolvendo a metilacao do DNA. Hoje em dia alteracoes na expressao genica dependentes de metilacao do DNA demonstram contribuir com eventos tipicos do cancer, silenciando, por exemplo, genes supressores tumorais. Embora a base genetica completa para qualquer doenca complexa humana ainda nao seja conhecida, o re-sequenciamento de genomas e epigenomas inteiros e uma promessa para identificar as causas restantes de variacoes geneticas envolvidas em doencas como o cancer. Objetivo: Analisar alteracoes epigeneticas (metilacao do DNA) de todo o genoma humano nos CCRs. Analisar o perfil de mutacao genetica dos genes KRAS, BRAF e PIK3CA buscando formacoes de paineis geneticos juntamente com epigeneticos que auxiliem na classificacao do tumor. Casuistica: Sera realizado um estudo caso-controle onde os pacientes serao convidados a participar do estudo logo apos a internacao no Hospital Sao Paulo, com indicacao cirurgica para resseccao do tumor. Farao parte do estudo 50 pacientes com CCR submetidos a procedimento cirurgico. Sera estudado o tumor colorretal e a mucosa normal adjacente ao tumor. Metodo: O DNA sera extraido do tecido utilizando kits comerciais especificos. O DNA sera tratado com bissulfito de sodio utilizando o kit especifico para metilacao do DNA (Cells-to-CpGTM Bisulfite Conversion Kit Reagents® - Applied Biosystems). A analise de metilacao sera realizada utilizando a tecnologia Infinium Human Methylation 450 BeadChip (Illumina Inc.), A pesquisa de mutacoes nos genes KRAS, BRAF e PIK3CA sera realizada com o Kit desenvolvido pela RANDOX®. (AU)\n            ", "title": "Biomarcadores baseados em genomica e epigenomica que auxiliem na deteccao precoce e monitoramento dos pacientes com cancer colorretal"}, {"url": "http://bv.fapesp.br/pt/auxilios/83789/um-modelo-para-analise-do-servico-de-referencia-virtual/", "citations": [], "properties": [{"values": ["13/21276-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Ciencia da Informacao"], "label": "Área do conhecimento:"}, {"values": ["Ieda Pelogia Martins Damian"], "label": "Pesquisador responsável:"}, {"values": ["Ieda Pelogia Martins Damian"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Servicos para usuarios de bibliotecas", "Servico de referencia virtual", "Biblioteca universitaria", "Tecnologia da informacao", "Satisfacao do consumidor"], "label": "Assunto(s):"}], "resume": "\n              O servico de referencia virtual diz respeito as formas de ofertar servico de referencia por meio de tecnologia de informacao (TI) que podem trazer uma serie de beneficios para os envolvidos de modo geral. Por se tratar de uma tecnologia recente, existem muitos recursos que podem ser explorados em beneficio tanto das bibliotecas universitarias quanto dos usuarios que interagem por meio dessa ferramenta. Para que, no contexto das bibliotecas universitarias, as oportunidades sejam aproveitadas, este estudo se propoe a desenvolver um modelo de analise do servico de referencia virtual do ponto de vista de seus usuarios, por meio de analises de ferramentas desenvolvidas e utilizadas em contexto eletronico. Este modelo devera ser utilizado e analisado junto aos usuarios de servico de referencia virtual oferecidos por bibliotecas universitarias tradicionais (fisicas) para que, assim, ele possa ser validado e, entao, servir de instrumento de mensuracao destes servicos prestados. (AU)\n            ", "title": "Um modelo para analise do servico de referencia virtual"}, {"url": "http://bv.fapesp.br/pt/auxilios/83770/conteudo-de-fosforo-em-alimentos-contendo-aditivos-e-a-associacao-na-fosfatemia-de-pacientes-em-hemo/", "citations": [], "properties": [{"values": ["13/17956-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Dietetica"], "label": "Área do conhecimento:"}, {"values": ["Jacqueline Costa Teixeira Caramori"], "label": "Pesquisador responsável:"}, {"values": ["Jacqueline Costa Teixeira Caramori"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Avaliacao nutricional", "Hemodialise", "Alimentos industrializados", "Aditivos alimentares", "Fosforo"], "label": "Assunto(s):"}], "resume": "\n              Apesar dos avancos cientificos e tecnologicos observados na terapia renal substitutiva, ainda se observa elevada mortalidade nos pacientes em estagios avancados da doenca renal cronica (DRC). As doencas cardiovasculares particularmente as de natureza isquemica, estao associadas a aterosclerose, mas intimamente relacionados a condicao uremica, cursando com calcificacao vascular influenciada por disturbios do metabolismo do calcio e fosforo, fatores associados a elevada mortalidade. Devido a menor capacidade de excrecao de fosforo, os pacientes tendem a desenvolver hiperfosfatemia, principalmente se ingerirem alimentos com alto teor de fosforo . O controle do fosforo serico pode ser obtido pela combinacao da restricao dietetica desse elemento, reducao da absorcao gastrintestinal com o uso de quelantes e com medidas que favorecam o aumento de sua eliminacao pelos metodos dialiticos. Os aditivos que contem fosforo estao cada vez mais sendo incluidos entre os alimentos processados, destaca-se que os sais de fosfato sao quase totalmente absorvidos, enquanto a absorcao do fosforo dos alimentos \"in natura\" e cerca de 60%. Alem disso, nao ha exigencia legal de que as quantidades de fosforo presentes em aditivos sejam incluidas na rotulagem nutricional; e que nenhum estudo brasileiro abordou esse tema. O presente estudo objetiva elaborar uma lista dos produtos industrializados, carneos e bebidas, mais consumidos; determinar o conteudo de fosforo nestes alimentos; e, avaliar a associacao entre a quantidade de fosforo ingerida, incluindo a quantificacao dos alimentos e bebidas contendo aditivos, e a fosfatemia na populacao de pacientes com DRC em tratamento dialitico. Sera um estudo analitico e descritivo, observacional, transversal e prospectivo, onde serao incluidos pacientes adultos com idade igual ou superior a 18 anos, portadores de DRC, tratados regularmente por hemodialise (HD), ha pelo menos 90 dias, na Unidade de Dialise do Hospital das Clinicas da Faculdade de Medicina de Botucatu - UNESP. Serao aplicados questionarios de frequencia alimentar aos pacientes, de onde sera elaborada lista de alimentos e bebidas consumidas. A partir da lista serao selecionados os 20 alimentos e as 10 bebidas, que contenham em sua rotulagem designacao correspondente a aditivos contendo fosforo, que serao analisados em amostras duplicadas. A determinacao de fosforo total nos produtos solidos sera por colorimetia do metavanadato; e nos produtos liquidos, sera por espectrofotometria de absorcao atomica. Na avaliacao da associacao entre ingestao de fosforo e fosfatemia, atraves de inquerito alimentar e parametros bioquimicos, o conteudo de fosforo oriundo destes alimentos e bebidas sera calculado considerando as dosagens realizadas nos alimentos, baseando-se, portanto, na determinacao do teor de fosforo medio de cada produto. Para isso, os resultados das determinacoes de cada alimento serao cadastrados no software \"Dietpro 5i Profissional\", para calculo dos registros alimentares de 72 horas considerando a dieta total do paciente e a dieta considerando somente aqueles alimentos pertencentes a lista. A estimativa da ingestao proteica diaria sera realizada pelo calculo do equivalente proteico do aparecimento do nitrogenio (PNA). Sera realizada regressao logistica univariada,  para se testar a associacao entre os dados demograficos, clinicos, dialiticos, laboratoriais, alem do PNA e a fosfatemia, sendo incluidos no modelo multivariado aquelas que apresentarem probabilidade inferior a 0,20 de associacao aleatoria com a presenca de hiperfosfatemia. Para avaliar a associacao entre quantidade ingerida de fosforo a partir de alimentos e bebidas contendo aditivos e a fosfatemia, apos ajuste para possiveis variaveis de confusao, sera utilizado modelo regressao logistica binaria, na qual as variaveis dependentes serao a presenca ou ausencia de hiperfosfatemia. (AU)\n            ", "title": "Conteudo de fosforo em alimentos contendo aditivos e a associacao na fosfatemia de pacientes em hemodialise cronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/83772/complexos-rutenio-ftalocianinas-como-prototipos-para-metalo-drogas-fotoquimicamente-ativo-estudos-f/", "citations": [], "properties": [{"values": ["13/08851-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Roberto Santana da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Santana da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metalofarmacos", "Antineoplasicos", "Oxido nitrico", "Complexos celulares", "Terapia fotodinamica", "Fotoquimica"], "label": "Assunto(s):"}], "resume": "\n              O oxido nitrico (NO) e um mensageiro biologico que tem vital importancia em muitos processos fisiologicos, tais como o controle cardiovascular, a sinalizacao neural e a defesa contra microorganismos e tumores. Alem disto, o NO e tambem anticancerigeneo o que possibilitaria o uso de compostos doadores de NO em tratamentos clinicos como, por exemplo, em Terapia Fotodinamica (TFD). Baseado nas caracteristicas quimicas e biologicas da molecula NO e que se torna vital a busca de sistemas passiveis de liberar NO, de forma controlada, no sistema biologico. Uma das possibilidades iminentes envolve complexos nitrosilos de rutenio, cuja estrategia seria utilizar compostos que fossem termodinamicamente estaveis, porem fotoquimicamente ativos. Compostos que absorvem na regiao da janela terapeutica e sao passiveis de propiciarem transferencia eletronica fotoinduzida podem, na presenca de complexos nitrosilos de rutenio, produzirem NO. Baseado nisto o objetivo deste projeto consiste no estudo da transferencia de energia entre Pontos Quanticos e complexo trans-[RuNO(pc-R)(NO2)] (pc-R e ftalocianina modificada) como agentes produtores de especies reativas de oxigenio (EROs) e nitrogenio (ERONs) por irradiacao luminosa na regiao de 500 nm a 700 nm. Medidas de NO, oxigenio singleto e seus derivados serao determinados em funcao de diferentes concentracoes de oxigenio e a potencialidade citotoxica em linhagens de celulas cancerigeneas avaliada. Estudos fotoquimicos, atraves da irradiacao luminosa na regiao do visivel, serao realizados tanto em meio desaerado como em funcao da concentracao de oxigenio. A quantificacao de NO utilizando eletrodo seletivo sera realizada e o acompanhamento espectrofotometrico (UV-visivel e infravelho) desenvolvido. Metodos fotofisicos e cineticos serao conduzidos no intuito de descrever o processo de transferencia de energia fotoinduzidos, observados nas especies em estudo. Alguns processos bioquimicos relacionados a interacao complexo de rutenio-celula serao avaliados quanto a interacao rutenio com proteoglicanas da superficie celular por marcacao com fluoroforos;  fosforilacao de Akt e proteina quinase ativada por mitogeno (MAPK); Avaliacao da via AMPK (proteina quinase ativada por AMP), JNK (quinase terminal c-jun-N) e ATF3 (fator 3 de ativacao de transcricao), em resposta ao tratamento com os complexos do rutenio nas citadas linhagens celulares.Posteriormente sera avaliada a potencialidade citotoxica de especies que produzem ao mesmo tempo oxido nitrico (NO) e oxigenio singlete (1O2) em terapia fotodinamica de neoplasias. Paralelamente serao realizados ainda os estudos fotoquimicos e fotofisicos quantizando-se a producao de EROs e ERONs em meio aquoso. (AU)\n            ", "title": "Complexos rutenio-ftalocianinas como prototipos para metalo-drogas fotoquimicamente ativo: estudos fotobiologicos, efeito teranostico e avaliacao do metabolismo"}, {"url": "http://bv.fapesp.br/pt/auxilios/83776/estudo-da-acao-dos-inibidores-da-3-hidroximetilglutaril-coa-redutase-sobre-a-proteina-atp-binding-c/", "citations": [], "properties": [{"values": ["13/17306-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Costa Batista"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Costa Batista"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nefrologia", "Insuficiencia renal cronica", "Celulas Endoteliais", "Estatinas", "Inibidores de hidroximetilglutaril-CoA redutases", "Transportadores de cassetes de ligacao de ATP", "Transcricao genica"], "label": "Assunto(s):"}], "resume": "\n              A aterosclerose, base anatomopatologica da dislipidemia, esta em intima associacao com a ocorrencia de doencas cardiovasculares (DCV). A DCV apresenta alta prevalencia na doenca renal cronica (DRC), sendo uma das principais causas de mortalidade nos portadores de DRC e envolve alteracoes metabolicas como hipercolesterolemia, acidose metabolica, resistencia a insulina, acumulo de citocinas e disfuncao endotelial.O endotelio apresenta funcao endocrina e exocrina e sua exposicao ao ambiente uremico agrava a disfuncao, contribuindo para o agravamento da hipercolesterolemia e aumentando o risco do desenvolvimento de aterosclerose, dessa forma o mecanismo relacionado ao transporte reverso do colesterol (TRC) que ocorre das celulas perifericas para o figado atraves da molecula HDL, tem papel fundamental na protecao do leito vascular, impedindo a transmigracao, a formacao de celulas espumosas e o acumulo de material trombogenico.Um componente importante do TRC e uma proteina citoplasmatica de 264 kDa chamada ATP- Cassete Binding Transporter-1 (ABCA-1), mapeada no cromossomo 9q3, com transcricao ativada principalmente a partir produtos do metabolismo intracelular do colesterol, os quais se ligam aos receptores liver X receptor (LxR) e retinoic X  receptor (RxR), formando dimeros obrigatorios que ativam o promotor transcricional. Atualmente, as estatinas tem sido empregadas primariamente no tratamento da dislipidemia, elas atuam atraves da inibicao da enzima 3-Hidroximetilglutaril CoA Redutase, impedindo a formacao de acido mevalonico e seus precursores. Adicionalmente as estatinas apresentam efeitos pleiotropicos os quais ainda nao estao totalmente elucidados, bem como, nao ha evidencias que fundamentem a sua utilizacao para atenuacao do desfecho cardiovascular e sua potencial acao na modulacao do transportador ABCA-1 na presenca da DRC atraves desses efeitos. Desta maneira, esse projeto visa avaliar se a acao pleiotropicada estatina tem efeito benefico na protecao vascular, expondo celulas endoteliais de veia de cordao umbilical humano ao ambiente uremico, e investigar potenciais alteracoes na transcricao genica o transportador ABCA-1. (AU)\n            ", "title": "Estudo da acao dos inibidores da 3-Hidroximetilglutaril CoA redutase sobre a proteina ATP- binding cassete transporter-1 (ABCA-1) em celulas endoteliais estimuladas com soro uremico"}, {"url": "http://bv.fapesp.br/pt/auxilios/83777/estudo-de-fatores-que-influenciam-o-balanco-energetico-de-mulheres-obesas-e-com-sobrepeso-em-diferen/", "citations": [], "properties": [{"values": ["13/18520-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Vivian Marques Miguel Suen"], "label": "Pesquisador responsável:"}, {"values": ["Vivian Marques Miguel Suen"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comportamento alimentar", "Obesidade", "Sobrepeso", "Perda de peso", "Mulheres"], "label": "Assunto(s):"}], "resume": "\n              A epidemia da obesidade, maior crise de saude publica no mundo atualmente, tem impacto negativo na saude como aumento das taxas de doencas cronicas, incluindo diabetes e doenca cardiovascular, e comprometimento do desempenho cognitivo. Desta maneira, o presente projeto, parte de um estudo piloto multicentrico, tem como objetivo principal identificar e comparar os fatores que influenciam o balanco energetico de mulheres obesas e com sobrepeso em diferentes paises (Brasil, China, Estados Unidos, Finlandia e India). Serao selecionadas 50 mulheres com idade entre 30 e 50 anos, sendo 25 com sobrepeso (indice de massa corporal - IMC de 25 a 29,9 kg/m2) e 25 com obesidade (IMC de 30 a 35 kg/m2). O estudo transversal tera duracao de 14 dias, sendo que no dia 1 as participantes serao submetidas a avaliacoes para determinacao de gasto energetico de repouso (por meio de calorimetria indireta), de atividade fisica (com uso de acelerometro), da ingestao alimentar (registro alimentar de 3 dias, a partir do primeiro dia; e questionarios de frequencia alimentar e sobre estoque de alimentos) e das condicoes de saude (perfil lipidico e glicose no sangue, e antropometria: peso corporal, estatura e circunferencias - cintura e quadril), alem de outros questionarios abordando fatores comportamentais, sociologicos, de estilo de vida e das condicoes de saude, e avaliacao da imagem corporal das participantes por meio de um software. Ainda no primeiro dia, 20 participantes (10 com sobrepeso e 10 com obesidade), que farao o teste da agua duplamente marcada para a medida do gasto energetico total, receberao uma dose desta agua, e amostras de urina serao coletadas antes e 3, 4 e 5 horas apos a ingestao. No dia 7 do estudo uma amostra de urina sera coletada das 20 participantes envolvidas no metodo da agua duplamente marcada, e o peso corporal sera avaliado de todas as participantes. O acelerometro sera retirado das 30 participantes nao envolvidas no metodo da agua duplamente marcada no dia 7 do estudo. No dia 14, ultimo dia, novamente uma amostra da urina das 20 participantes sera coletada e o acelerometro sera retirado, alem da avaliacao do peso corporal de todas as 50 voluntarias. Os resultados deste estudo poderao auxiliar no melhor entendimento dos fatores envolvidos no balanco energetico e que contribuem para o aumento da obesidade e de comorbidades no mundo, possibilitando o desenvolvimento de estrategias terapeuticas mais efetivas. (AU)\n            ", "title": "Estudo de fatores que influenciam o balanco energetico de mulheres obesas e com sobrepeso em diferentes paises"}, {"url": "http://bv.fapesp.br/pt/auxilios/83775/tensoes-limite-e-concentracoes-de-potassio-na-solucao-do-solo-no-cultivo-do-lisianthus-eustoma-gran/", "citations": [], "properties": [{"values": ["13/22615-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Agua e Solo"], "label": "Área do conhecimento:"}, {"values": ["Sergio Nascimento Duarte"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Nascimento Duarte"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Irrigacao", "Flores de corte", "Lisianthus", "Agua do solo", "Fertirrigacao", "Macronutrientes", "Potassio"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos, as exportacoes brasileiras vem incorporando maiores valores comercializados ao mercado das flores frescas de corte. Dentre elas, o lisianthus (Eustoma grandiflorum) vem despertando grande interesse, pela beleza das cores das flores, comprimento e firmeza das hastes, assim como pela sua durabilidade pos-colheita. No entanto, esta especie e pouco pesquisada no Brasil, principalmente quanto as condicoes ideais de cultivo, de irrigacao, de nutricao e de manejo da fertirrigacao. Este trabalho tem como objetivo avaliar o efeito de tensoes-limite de agua no solo, associadas a diferentes concentracoes de potassio na solucao do solo, sobre as caracteristicas de crescimento, acumulo de nutrientes, producao e qualidade de hastes e botoes florais do lisianthus (var. Echo), fertirrigado sob ambiente protegido. Os tratamentos serao constituidos de cinco tensoes-limite de agua no solo (T1 = 12, T2 = 24, T3 = 36, T4 = 48 e T5 = 60 kPa) e cinco concentracoes de potassio na solucao do solo (K1 = 50, K2 = 100, K3 = 150, K4 = 200 e K5 = 250 mg dm-3), manejados via fertirrigacao, durante dois ciclos de cultivo, com um periodo de 120 dias cada. As parcelas serao dispostas no delineamento em blocos completos inteiramente casualizados, arranjados em esquema fatorial de 5 x 5 (cinco tensoes-limite e cinco concentracoes de potassio na solucao do solo), com quatro repeticoes, totalizando 100 parcelas experimentais. Serao avaliados os parametros qualitativos das hastes e dos botoes florais, a produtividade, a condutividade eletrica e as concentracoes de potassio (K+) da solucao no solo, com o auxilio da Reflectometria no Dominio do Tempo (TDR), bem como as concentracoes de macronutrientes no tecido vegetal. (AU)\n            ", "title": "Tensoes-limite e concentracoes de potassio na solucao do solo no cultivo do Lisianthus (Eustoma grandiflorum) fertirrigado em ambiente protegido"}, {"url": "http://bv.fapesp.br/pt/auxilios/83778/idiossincrasia-individual-na-distribuicao-das-oscilacoes-eletricas-corticais/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/07236-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Luis Fernando Hindi Basile"], "label": "Pesquisador responsável:"}, {"values": ["Luis Fernando Hindi Basile"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Ciencias Medicas e da Saude.  Universidade Metodista de Sao Paulo (UMESP). Instituto Metodista de Ensino Superior (IMS). Sao Bernardo do Campo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Psicofisiologia", "Idiossincrasia", "Mapeamento encefalico", "Eletroencefalografia"], "label": "Assunto(s):"}], "resume": "\n              Propomos testar a hipotese de idiossincrasia individual na distribuicao de atividade eletrica cortical, de implicacoes fundamentais para a Fisiologia de areas associativas e Psicofisiologia da atividade evento-relacionada. Solicitamos atualizacao e aprimoramento de equipamento e de programa de analise para a realizacao de avancos metodologicos. Tais avancos serao criticos para tentarmos estabelecer definitivamente nossas hipoteses: abordaremos quantitativamente, por regressao linear multipla reciproca entre distribuicoes de atividade cortical (beta e em outras faixas nao sensitivo-motoras), a semelhanca topografica entre pares de individuos, a confrontar com pares de sessoes experimentais num mesmo individuo e de tarefas experimentais. Se confirmada nossa predicao de semelhanca significativamente maior entre tarefas e sessoes intra-individualmente, do que entre pares de individuos (de encefalos anatomicamente semelhantes; sem recorrer a problematicas medias de grupo), estabeleceremos mais firmemente a inexistencia de funcoes pre-determinadas de areas associativas (explicando, criticamente, a frustracao de um 'mapeamento funcional universal' apos decadas de esforco), e a comparativamente baixa relevancia de diferencas entre tarefas encontradas em estudos utilizando medias espaciais de grupo (explicando a falta de replicabilidade entre laboratorios, na localizacao de atividade nao sensitivo-motora). Em particular, poderemos embasar novos procedimentos individuo-especificos em Neurocirurgia Funcional. (AU)\n            ", "title": "Idiossincrasia individual na distribuicao das oscilacoes eletricas corticais"}, {"url": "http://bv.fapesp.br/pt/auxilios/83779/quem-sao-as-mulheres-que-buscam-tratamento-para-a-dependencia-quimica-caracterizacao-do-perfil-de-u/", "citations": [], "properties": [{"values": ["13/20873-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Divane de Vargas"], "label": "Pesquisador responsável:"}, {"values": ["Divane de Vargas"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Servicos de saude", "Assistencia de enfermagem", "Transtornos relacionados ao uso de substancias", "Drogas ilicitas", "Alcoolismo", "Populacoes vulneraveis", "Mulheres"], "label": "Assunto(s):"}], "resume": "\n              Considerando a escassez de estudos relacionados aos problemas decorrentes do uso de substancias psicoativas entre as mulheres, o aumento do numero de mulheres que tem buscado tratamento e a magnitude desse problema na saude dessa populacao este estudo objetiva caracterizar o perfil socio-demografico, clinico e comportamental de mulheres dependentes de alcool tabaco e outras drogas atendidas em um servico especializado do estado de Sao Paulo. Trata-se de um estudo de coorte retrospectivo. A populacao constituiu-se de 1678 prontuarios, constituiram criterios de inclusao ter procurado o servico buscando tratamento para o uso de alcool, tabaco e outras drogas de forma espontanea entre 01 de janeiro de 2002 e 31 de dezembro de 2010. Foram excluidos os prontuarios de mulheres que buscaram tratamento para obesidade, de outros transtornos mentais e os prontuarios de usuarias encaminhadas judicialmente. Aplicados os criterios de exclusao a coorte constituiu-se de 1066 prontuarios. Os dados secundarios foram obtidos a partir das informacoes contidas nos prontuarios das pacientes, e os dados foram coletados por meio de um questionario pre-elaborado e agrupados em tres categorias: sociodemograficos, comportamentais & clinicas: No caso do tratamento para o tabagismo informacoes referentes ao teste de Fragstrom tambem foram coletadas. Alem dessas variaveis , foi avaliado o periodo em que elas frequentaram o servico de saude, coletando-se a data do primeiro atendimento e o ultimo dia em que frequentou o servico. (AU)\n            ", "title": "Quem sao as mulheres que buscam tratamento para a dependencia quimica? Caracterizacao do perfil de usuarias de um servico especializado"}, {"url": "http://bv.fapesp.br/pt/auxilios/83764/alteracoes-estruturais-e-citoquimicas-que-precedem-acompanham-e-sucedem-a-permeabilizacao-irreversi/", "citations": [], "properties": [{"values": ["13/22816-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Antonio Sesso"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Sesso"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Citoquimica", "Celulas Hela", "Celulas COS", "Citocromos c", "Estaurosporina", "Permeabilidade da membrana celular", "Apoptose", "Microscopia eletronica de transmissao", "Citometria de fluxo"], "label": "Assunto(s):"}], "resume": "\n              Nao ha consenso se em celulas HeLa apoptoticas devido a acao da estaurosporina, a liberacao para o citoplasma das proteinas que residem no espaco intermembranoso mitocondrial (PEIM) precede ou nao a perda da permeabilidade seletiva da membrana mitocondrial interna (MMI). Em 02/2013 observamos em HeLa expostas a estaurosporina 0,1 μM/6h mitocondrios com ruptura da membrana externa nas etapas iniciais, intermediarias e avancadas do processo apoptotico (Figs. 14-29). Esses resultados favorecem a concepcao que a liberacao das PEIM e precedida pelo colapso da normalmente relativa impermeabilidade da MMI. As alteracoes estruturais e citoquimicas das celulas HeLa e COS-7 submetidas a estaurosporina (0,1, 0,5 e 1,0 μM) e das celulas PC-12 privadas de nutrientes e colhidas a cada hora entre 1 e 6 h (eventualmente a cada 30 minutos-Adenda p 31) pos estimulo apoptogenico serao quantificadas e cotejada. As alteracoes morfologicas ao microscopio eletronico de transmissao (MET) dispostas em cinco estagios apoptotico (ea1-ea5) (ADENDA p28) desde sinais estruturais de apoptose em celulas sem fenotipo nuclear apoptotico ate o estagio que precede a fragmentacao do citoplasma (Figs. 2-13 e 14-29) serao comparadas com alteracoes citoquimicas anotadas ao microscopio de fluorescencia e ao citometro de fluxo. O cotejo permitira identificar em qual dos sucessivos estagios estruturais ocorre o evento apoptotico sinalizado por uma dada reacao citoquimica. Como corolarios pretendemos saber em cada uma das linhagens estudadas se: 1 - A liberacao do citocromo c para o citoplasma precede e concomitante ou ulterior a perda da permeabilidade seletiva da membrana mitocondrial interna; 2 -O potencial transmembranoso mitocondrial se mantem, em HeLa e COS-7 expostas a estaurosporina apos saida inicial do citocromo c. Se sim, o potencial mantido e abolido na presenca de oligomicina ? (ADENDA p. 21). Nesse caso, o fluxo reverso de eletrons varia com a dose de estaurosporina?; 3 - Existe correlacao temporal ou dose dependente em HeLa e Cos-7 entre a saida do citocromo c e a incidencia de mitocondrios ou com ruptura da membrana mitocondrial externa (MME) e/ou com \"crista remodeling\" (ADENDA p27 e Fig.16); 4 - E possivel caracterizar ao MET o grupo de celulas inicialmente a caspases-3/7 positivas e yo-pro-1 ou anexina V negativas (-); b caspases 3/7+ e yo--pro-1 ou anexina V positivas; c yo-pro-1 ou anexina V + e iodeto de propidio negativo- ; d yo-pro-1 ou anexina V positivas e IP positivo e yo-pro-1 ou anexina V negativas e IP positivo; 5 - Existem e quais sao os topicos em que o comportamento das tres linhagens celulares tem analogia(s) e/ou diferencas; 6 - Se houver diferenca(s) no topico 5, quais os possiveis fatores envolvidos. As porcentagens de celulas nos estagios ea1 - ea5 obtidas ao MET e as porcentagens de celulas que comecam a expressar eventos sinalizados por dada reacao citoquimica no citometro de fluxo serao cotejadas (Adenda p30). Os eventos citoquimicos-estruturais iniciais ate o estagio de ativacao das caspases e finais onde nao existem mais celulas so IP positivas serao caracterizados nas amostras de 2, 3 e 4h e 4, 5 e 6 h, respectivamente. Serao ainda avaliados nas amostras estimuladas durante 6h das 3 linhagens celulares, por microscopia e citometria, os niveis de reatividade de elementos do sistema lisossomico e das especies reativas do oxigenio (p25ADENDA)Nosso grupo esta entre os poucos de Biologia Estrutural em escala global com condicoes de empreender estudo citoquimico multiparametrico, que inclui monitoramento minucioso pelo microscopio eletronico de transmissao, sobre os sucessivos estagios do processo apoptotico. Este exame estrutural e identificador inequivoco de mitocondrios cuja membrana interna perdeu irreversivelmente sua permeabilidade seletiva. (AU)\n            ", "title": "Alteracoes estruturais e citoquimicas que precedem, acompanham e sucedem a permeabilizacao irreversivel da membrana mitocondrial interna em celulas HeLa, PC-12 e COS-7 apoptoticas. estudo microscopico e por citometria de fluxo"}, {"url": "http://bv.fapesp.br/pt/auxilios/83769/pegadas-hidricas-na-piscicultura-calculos-sobre-a-producao-da-tilapia-oreochromis-niloticus/", "citations": [], "properties": [{"values": ["13/21198-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Julio Vicente Lombardi"], "label": "Pesquisador responsável:"}, {"values": ["Julio Vicente Lombardi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesca.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Piscicultura", "Tilapicultura", "Agua virtual", "Sustentabilidade", "Indicadores de desenvolvimento sustentavel", "Pegada hidrica"], "label": "Assunto(s):"}], "resume": "\n              Diversos indicadores de sustentabilidade ecologica, economica e social vem sendo propostos, nos ultimos anos, em estudos relacionados a gestao de recursos hidricos. Mais recentemente, a comunidade cientifica tem divulgado a importancia de se estudar a forma com que a agua vem sendo utilizada na producao de bens e processos em geral. Para tanto, existe um novo conceito mundialmente conhecido como \"Pegada Hidrica\" que visa a determinacao do volume de agua virtual \"escondido\" atras de cada produto ou processo. A Pegada Hidrica de um determinado produto pode ser expressa pelo volume de agua \"consumido\" na producao deste, levando-se em consideracao toda a sua cadeia de suprimentos. Alguns produtos alimenticios de origem animal ja estao bem estudados neste aspecto. Todavia, nao existem dados desta natureza para os produtos originados na cadeia produtiva da aquicultura. No Instituto de Pesca / APTA / SAA - SP existe uma equipe de pesquisadores cientificos que vem se organizando para iniciar, de forma pioneira, os primeiros estudos que deverao revelar os valores das Pegadas Hidricas relacionadas a cadeia produtiva da producao de pescado na aquicultura de agua doce. Pretende-se como meta estabelecer uma tecnologia de avaliacao de processos, a fim de auxiliar nos ajustes de conduta e no estabelecimento de \"Boas Praticas de Manejo\", bem como fornecer subsidios adequados a governanca da atividade dentro de um cenario de responsabilidade na aquicultura. Devido a sua complexidade, os estudos serao realizados em modulos e, neste primeiro momento, a piscicultura foi o segmento eleito para servir de parametro de amostragem, mais especificamente a tilapicultura (criacao da tilapia Oreochromis niloticus), por se tratar de um dos setores mais organizados dentro da atividade de aquicultura, o que devera favorecer a meta de determinacao de um modelo de calculo de Pegada Hidrica a ser aplicado e estendido a outros segmentos dentro da atividade aquicola praticada com outras especies de organismos aquaticos. Ainda dentro desta divisao modular, o presente estudo foi delineado para realizar os calculos das Pegadas Hidricas com foco especifico na fase de recria (engorda) da tilapia, por se tratar do principal componente da cadeia produtiva deste pescado, relacionado ao maior comprometimento no uso de agua durante o processo de producao. (AU)\n            ", "title": "Pegadas hidricas na piscicultura: calculos sobre a producao da tilapia Oreochromis niloticus"}, {"url": "http://bv.fapesp.br/pt/auxilios/83765/analise-histologica-e-imunoistoquimica-da-placenta-proveniente-de-parto-eutocico-e-distocico-em-cade/", "citations": [], "properties": [{"values": ["13/09327-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Nereu Carlos Prestes"], "label": "Pesquisador responsável:"}, {"values": ["Nereu Carlos Prestes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cadelas", "Placentacao", "Histologia", "Imuno-histoquimica", "Distocia"], "label": "Assunto(s):"}], "resume": "\n              A recente ampliacao dos conhecimentos vinculados a pesquisa basica em fisiologia da reproducao na especie canina tem permitido a utilizacao destes animais como modelo experimental por muitos pesquisadores. Por esta razao, um melhor conhecimento morfofuncional desta especie, principalmente em relacao a placentacao, as estruturas placentarias e sua relacao materno-fetal, e requerido. A placenta e tambem considerada como um orgao endocrino, produzindo hormonios que tem como objetivos a sinalizacao e manutencao da prenhez. Cadelas sao animais monoestricos cuja placenta e do tipo endoteliocorial e zoonaria, alem de ser considerada invasiva devido a sua intima relacao entre as porcoes maternas e fetais. O objetivo deste trabalho e caracterizacao histologica dos hematomas placentarios marginais, a imunolocalizacao de receptores de progesterona e estrogenos e ainda, a possivel correlacao destes fatores com peso dos filhotes ao nascimento, a idade da parturiente e a frequencia de parto eutocico e distocico. As cadelas serao distribuidas em 3 grupos (n=15) de acordo com a raca. No Grupo I serao utilizadas cadelas da raca Bullbras, no Grupo II serao utilizadas cadelas da raca Pitbull e no Grupo III serao utilizadas femeas sem raca definida (SRD). O parto sera classificado como eutocico ou distocico, cada neonato sera pesado tendo identificacao numerica correspondente a sua placenta, serao coletadas tres placentas de cada cadela de forma aleatoria, com imediata analise macroscopica, o conjunto de anexos fetais sera pesado em balanca analitica de alta precisao e armazenado em formol tamponado 10% durante 24 horas e depois serao mantidos em alcool 70%, posteriormente sera encaminhado ao laboratorio para analise histologica e imunoistoquimica. (AU)\n            ", "title": "Analise histologica e imunoistoquimica da placenta proveniente de parto eutocico e distocico em cadelas"}, {"url": "http://bv.fapesp.br/pt/auxilios/83759/determinacao-da-base-molecular-da-sindrome-ablefaria-macrostomia/", "citations": [], "properties": [{"values": ["13/19108-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Victor Evangelista de Faria Ferraz"], "label": "Pesquisador responsável:"}, {"values": ["Victor Evangelista de Faria Ferraz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica molecular", "Doencas raras", "Sindrome ablefaria-macrostomia", "Sequenciamento de nucleotideos em larga escala", "Exoma", "Tecnicas de diagnostico molecular"], "label": "Assunto(s):"}], "resume": "\n              A abordagem genomica no estudo de doencas raras tem sido amplamente utilizada, devido principalmente ao surgimento da nova geracao de sequenciamento, que possui alto poder de descriminar as sequencias nucleotidicas com grande cobertura, em um curto periodo de tempo. O sequenciamento completo do exoma, associado as novas plataformas de sequenciamento, permite a analise de regioes funcionais do genoma humano, com eficiencia sem precedentes. A Sindrome Ablefaria-Macrostomia (AMS) e uma condicao rara, onde os pacientes apresentam caracteristicas clinicas marcantes como o encurtamento ou ausencia das palpebras superiores e inferiores, ausencia de sobrancelhas e cilios, macrostomia por defeitos na fusao dos labios, entre outros. O padrao de heranca da sindrome nao esta elucidado, tendo a heranca autossomica dominante com expressividade variavel sido sugerida, porem o padrao de heranca recessivo nao foi descartado. O fenotipo se sobrepoe a duas outras sindromes, a Sindrome Barber-Say (BSS) e a Sindrome de Fraser (FS), somente a FS possui genes relacionados ao desenvolvimento da doenca, entretanto evidencias recentes mostram que esses genes nao sao responsaveis pela AMS, nao tendo assim nenhum gene associado. Dessa forma, objetiva-se no presente estudo a determinacao da base molecular da doenca, pela deteccao de variantes genomicas responsaveis pelas caracteristicas fenotipicas da sindrome, utilizando o sequenciamento completo do exoma. Espera-se que esses achados possam determinar a base genetica da sindrome, facilitar o diagnostico molecular, auxiliar no aconselhamento genetico, elucidar a variabilidade fenotipica intra-familial e possivelmente evidenciar genes envolvidos com o desenvolvimento normal dos tecidos afetados. (AU)\n            ", "title": "Determinacao da base molecular da Sindrome ablefaria-macrostomia"}, {"url": "http://bv.fapesp.br/pt/auxilios/83768/componentes-mitocondriais-do-fungo-aspergillus-fumigatus-estudos-bioenergeticos-e-moleculares-de-um/", "citations": [], "properties": [{"values": ["13/20031-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["Sergio Akira Uyemura"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Akira Uyemura"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aspergillus fumigatus", "Mitocondrias", "Lipossomos", "NAD", "NADH desidrogenase"], "label": "Assunto(s):"}], "resume": "\n              O Aspergillus fumigatus e um fungo saprofitico, que tem sido encontrado em todas as regioes no mundo. Acredita-se que o nicho ecologico natural e o solo, onde o mesmo sobrevive e cresce em vegetais em decomposicao. Nos ultimos anos, o fungo A. fumigatus deixou de ser apenas um fungo saprofitico de menor importancia, para se tornar um dos principais agentes patogenicos oportunista em pacientes imunossuprimidos. Em estudos previos no nosso laboratorio haviamos observado que em mitocondrias de Paracoccidioides brasiliensis, o NAD+ tambem induzia a formacao de potencial de membrana mitocondrial, o qual podia ser dissipado por FCCP, sugerindo a presenca de um transportador de NAD+/NADH, conforme havia sido descrito em S. cerevisiae. Estes mesmos experimentos foram realizados em mitocondrias de A. fumigatus e tambem sugeriu a presenca desse transportador nesse microrganismo. A entrada de NAD+/NADH do citosol para a mitocondria por diferentes mecanismos tem sido atribuido como uma forma de resistencia destes microrganismos em condicoes hostis. Desta forma, seria interessante entender o papel desse transportador em A. fumigatus e seu potencial quimioterapeutico. (AU)\n            ", "title": "Componentes mitocondriais do fungo Aspergillus fumigatus: estudos bioenergeticos e moleculares de um transportador de dinucleotideos de nicotinamida"}, {"url": "http://bv.fapesp.br/pt/auxilios/83742/valor-prognostico-das-alteracoes-eletrocardiograficas-evolutivas-nos-pacientes-com-sindrome-coronari/", "citations": [], "properties": [{"values": ["13/18205-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Itamar De Souza Santos"], "label": "Pesquisador responsável:"}, {"values": ["Itamar De Souza Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Universitario (HU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Sindrome coronariana aguda", "Prognostico", "Eletrocardiografia", "Estudos de coortes"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A sindrome coronariana aguda (SCA) e condicao clinica frequente. A sobrevida apos um evento de SCA elevou-se nos ultimos anos, devido aos avancos terapeuticos das ultimas decadas. No Brasil, parte significativa da assistencia a pacientes com SCA e prestada por servicos de saude nao especializados em cardiologia. Nesse cenario, o reconhecimento de determinantes prognosticos apos um evento de SCA assume importancia evidente, principalmente se derivados de elementos presentes em servicos de saude nao especializados. Ha evidencias do papel prognostico do eletrocardiograma de admissao hospitalar na prognostico clinico do paciente com SCA, porem pouco se sabe sobre o impacto das alteracoes eletrocardiograficas apresentadas durante o restante da fase intra-hospitalar de tratamento. A existencia da Estrategia de Registro em Insuficiencia Coronariana (ERICO) no Hospital Universitario da USP (HU-USP) cria um cenario favoravel, com boa relacao custo-beneficio, para esse estudo. Objetivo: Avaliar nos participantes do projeto ERICO com angina instavel (AI) ou infarto agudo do miocardio sem supradesnivelamento do segmento ST (IAMSSST) o papel preditor da presenca de alteracoes eletrocardiograficas evolutivas no desenvolvimento de eventos cardiovasculares maiores (reinfarto, angioplastia coronariana, cirurgia de revascularizacao miocardica ou obito) durante os 12 primeiros meses de seguimento. Metodos: O estudo ERICO e uma coorte prospectiva de pacientes atendidos no HU-USP com diagnostico de SCA, iniciada em fevereiro de 2009 e que mantem inclusao de pacientes. Serao incluidos no estudo ancilar ERICO-ECG os participantes com diagnostico de AI ou IAMSSST admitidos de fevereiro/2009 a dezembro/2012. Os eletrocardiogramas serao revistos por dois medicos independentes, com enfoque na presenca de alteracoes relacionadas ao processo isquemico agudo. Os tracados de admissao e final serao codificados de acordo com o Minnesota Code. Estima-se uma amostra necessaria de 501 individuos para detectar uma diferenca de 23% para 13% na incidencia de eventos cardiovasculares maiores no periodo avaliado. (AU)\n            ", "title": "Valor prognostico das alteracoes eletrocardiograficas evolutivas nos pacientes com sindrome coronariana aguda sem supradesnivelamento do segmento ST: estudo ERICO-ECG"}, {"url": "http://bv.fapesp.br/pt/auxilios/83743/avaliacao-das-alteracoes-celulares-e-perfil-inflamatorio-de-celulas-mesoteliais-pleurais-eou-neopla/", "citations": [], "properties": [{"values": ["13/13295-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Milena Marques Pagliarelli Acencio"], "label": "Pesquisador responsável:"}, {"values": ["Milena Marques Pagliarelli Acencio"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pneumologia", "Neoplasias pulmonares", "Pleurodese", "Cultura de celulas", "Celulas epiteliais", "Pleura", "Resposta inflamatoria", "Apoptose"], "label": "Assunto(s):"}], "resume": "\n              O cancer de pulmao e uma das principais causas de morte por cancer em todo o mundo. No estagio avancado da doenca os pacientes podem apresentar derrame pleural e dispneia com piora da qualidade de vida, sendo indicada a pleurodese com talco para obliteracao definitiva do espaco pleural. A celula mesotelial pleural (CMP) tem papel central na modulacao da agressao pleural, e a resposta a pleurodese pode variar de acordo com a carga tumoral pleural e a resposta inflamatoria local. Especula-se que nas neoplasias com elevada carga tumoral ha maior chance de falha da pleurodese. Em contraste, atribui-se ao talco utilizado na pleurodese um papel de potente indutor de inflamacao, o que pode contribuir para a maior eficacia da pleurodese. Este trabalho tem por objetivo determinar o perfil da resposta inflamatoria aguda ao talco utilizado para pleurodese em modelo de cultura celular de celulas mesoteliais pleurais normais ou celulas neoplasicas. Para tanto, sera utilizada cultura de celulas mesoteliais pleurais humanas extraidas de liquido pleural transudativo e cultura de celulas de adenocarcinoma de pulmao (Lung Lewis Carcinoma - LLC), expostas a 48 mm/cm2 de talco por 48 horas. As culturas serao divididas em grupos com diferentes cargas tumorais: 100% CMP (controle), 100% LLC, 25% CMP + 75% LLC, 50% CMP + 50% LLC e 75% CMP + 25% LLC. Como parametros de resposta inflamatoria aguda serao avaliadas a liberacao da desidrogenasse latica (DHL) e das citocinas IL-6, IL-1b, TNF-a, IL-10 e sTNFRI, alem dos indices de apoptose e necrose celular. A partir dos resultados pretendemos inferir se a maior quantidade de neoplasia pleural pode interferir na resposta inflamatoria local e inducao de apoptose, e se o talco utilizado na pleurodese contribui para acelerar e potencializar a inflamacao apesar da elevada quantidade de neoplasia pleural. Estes achados podem contribuir para esclarecer aspectos clinicos praticos, como o controle do derrame neoplasico com instilacao do talco intrapleural ou a falha da pleurodese que ocorre em pacientes com neoplasia avancada. (AU)\n            ", "title": "Avaliacao das alteracoes celulares e perfil inflamatorio de celulas mesoteliais pleurais e/ou neoplasicas expostas ao talco utilizado para pleurodese"}, {"url": "http://bv.fapesp.br/pt/auxilios/83746/relacao-entre-indices-histopatologicos-e-parametros-da-cinetica-pulmonar-do-tracador-18f-fluorodesox/", "citations": [], "properties": [{"values": ["13/12889-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Luiz Fernando dos Reis Falcao"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Fernando dos Reis Falcao"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia", "Respiracao artificial", "Sindrome do desconforto respiratorio em adultos", "Lesao pulmonar aguda", "Fluordesoxiglucose F18", "Tomografia por emissao de positrons"], "label": "Assunto(s):"}], "resume": "\n              A sindrome do desconforto respiratorio agudo (SDRA) e uma condicao inflamatoria com alta mortalidade apesar dos recentes avancos no tratamento. No Brasil, a taxa de mortalidade alcanca 60% nos pacientes com SDRA moderada a grave. A inflamacao neutrofilica e processo chave na patogenese da doenca e pode ser quantificada a nivel regional pela tomografia com emissao de positron (PET) associado a avancada analise de imagem (utilizando o tracador 2-Deoxy-2-[18F]-Fluoro-D-Glucose, 18F-FDG). A ativacao do neutrofilo e o evento predominantemente responsavel pela absorcao de 18F-FDG, e a magnitude do sinal de 18F-FDG representa uma combinacao do numero absoluto de neutrofilos que infiltram os pulmoes e, potencialmente, seu estado de ativacao. Alteracoes regionais na captacao da 18F-FDG pode detectar sinais precoces de lesao pulmonar antes do desenvolvimento de lesao significativa e disfuncao regional. Desta forma, PET-18F-FDG tem sido proposta como uma poderosa ferramenta para o estudo da fase inicial da ativacao neutrofilica. Com base em tais argumentos, e de interesse determinar a associacao dos parametros cineticos da 18F-FDG com a intensidade do infiltrado neutrofilico, seu estado de ativacao e grau de dano tecidual ultraestrutural. Neste projeto, propomos estudar a cinetica da 18F-FDG em modelos experimentais de lesao pulmonar e avaliar sua relacao com as alteracoes intracelulares em neutrofilos ativados e lesao ultraestrutural do alveolo. Esperamos demonstrar a existencia de correlacao entre as alteracoes regionais da 18F-FDG e as medidas de lesao histologica. Com estes resultados, nos almejamos estabelecer o modelo da cinetica pulmonar da 18F-FDG como um marcador de inflamacao precoce, com valor preditivo para lesao pulmonar. (AU)\n            ", "title": "Relacao entre indices histopatologicos e parametros da cinetica pulmonar do tracador 18F-fluorodesoxiglicose nos estagios iniciais da lesao pulmonar aguda"}, {"url": "http://bv.fapesp.br/pt/auxilios/83747/sintese-de-novos-nanomateriais-baseados-em-nanohidrogeis-supramoleculares-biodegradaveis-para-aplic/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11519-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Catia Cristina Capelo Ornelas Megiatto"], "label": "Pesquisador responsável:"}, {"values": ["Catia Cristina Capelo Ornelas Megiatto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas de liberacao de medicamentos", "Materiais nanoestruturados", "Hidrogeis", "Antineoplasicos", "Apoptose", "Teste de biocompatibilidade", "Citotoxicidade"], "label": "Assunto(s):"}], "resume": "\n              A maior desvantagem dos farmacos usados atualmente no combate ao cancer, e que estes atacam indiscriminadamente as celulas cancerigenas e as celulas saudaveis, causando efeitos nefastos nos pacientes. Tem sido demonstrado que os nanomateriais podem ser regulados de forma a atacar seletivamente os tecidos cancerigenos atraves do controle do seu tamanho e multifuncionalidade. Neste projeto, propoe-se o desenvolvimento de novos nanomateriais multifuncionais biodegradaveis baseados em nanohidrogeis supramoleculares, para aplicacao em vectorizacao de farmacos seletivamente nas celulas cancerigenas. O projeto sera focado na sintese dos novos materiais, na sua funcionalizacao com farmacos anti-cancer e agentes de imagem, e na analise do comportamento in vitro dos novos materiais. E esperado que os nanohidrogeis propostos neste projeto superem os maiores problemas desta area, uma vez que estao sendo delineados para apresentar elevada biocompatibilidade, biodegradabilidade, elevada concentracao de farmacos, seletividade para tecidos cancerigenos e difusao controlada do farmaco. A citotoxicidade dos novos nanomateriais sera testada em varios tipos de celulas de forma a definir se estes materiais sao candidatos validos para plataformas de vectorizacao de farmacos. Ainda neste projeto, vamos usar os novos nanohidrogeis para transportar ions calcio para dentro das celulas cancerigenas e estudar extensivamente os possiveis efeitos apoptoticos causados pelo \"overload\" de calcio nas celulas cancerigenas. No final do projeto espera-se ter desenvolvido um novo sistema para vectorizacao de farmacos e demonstrar atraves de experimentos in vitro, que este novo sistema apresenta atividade anti-cancer e e um candidato valido para testes in vivo. (AU)\n            ", "title": "Sintese de novos nanomateriais baseados em nanohidrogeis supramoleculares biodegradaveis, para aplicacoes em vectorizacao de farmacos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83741/desenvolvimento-do-metodo-indice-de-qualidade-miq-para-avaliacao-do-frescor-de-curimbata-prochilo/", "citations": [], "properties": [{"values": ["13/21367-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Judite das Gracas Lapa Guimaraes"], "label": "Pesquisador responsável:"}, {"values": ["Judite das Gracas Lapa Guimaraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pescado", "Microbiologia de alimentos", "Seguranca alimentar", "Qualidade dos alimentos", "Analise sensorial de alimentos"], "label": "Assunto(s):"}], "resume": "\n              A qualidade sensorial e microbiologica do pescado e perdida rapidamente devido a sua alta perecibilidade. Metodologias simples e confiaveis que possibilitem rejeitar peixes inadequados ao consumo ou classificar peixes em diferentes categorias de frescor e estimar sua vida util restante sao extremamente importantes para os servicos de inspecao, para os setores envolvidos na comercializacao do pescado e para garantir a seguranca do consumidor final. O Metodo de Indice de Qualidade (MIQ), uma tecnica especie-especifica para avaliacao do frescor, tem sido desenvolvido e utilizado com sucesso para a avaliacao da qualidade sensorial de diversas especies de pescado. Os objetivos deste trabalho sao: 1) desenvolver e disponibilizar esquemas MIQ para avaliacao da qualidade de curimbata (Prochilodus lineatus) e tainha (Mugil cephalus) durante o armazenamento em gelo; 2) avaliar as alteracoes fisico-quimicas e microbiologicas das especies durante o armazenamento; 3) estimar o tempo de vida comercial das especies com base nos resultados do MIQ, corroborados pelas analises microbiologicas e fisico-quimicas; 4) elaborar quadros fotograficos com as alteracoes da aparencia das especies durante o armazenamento e manuais de utilizacao dos esquemas MIQ em formato digital. Como principais resultados do desenvolvimento deste projeto as alteracoes sensoriais, fisico-quimicas e microbiologicas que caracterizam a deterioracao em curimbata e tainha serao caracterizadas, gerando conhecimento basico relevante sobre estes importantes recursos pesqueiros, os esquemas MIQ desenvolvidos poderao ser utilizados como ferramenta efetiva de controle de qualidade na cadeia produtiva pesqueira e servicos relacionados. (AU)\n            ", "title": "Desenvolvimento do metodo indice de qualidade (MIQ) para avaliacao do frescor de curimbata (Prochilodus lineatus) e tainha (Mugil cephalus)"}, {"url": "http://bv.fapesp.br/pt/auxilios/83715/proposta-de-reducao-da-dose-na-mamografia-digital-pela-filtragem-de-ruido-quantico-utilizando-tecnic/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/18915-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Engenharia Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Andrade da Costa Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Andrade da Costa Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Processamento de imagens", "Imagem digital", "Neoplasias mamarias", "Mamografia", "Exposicao a radiacao", "Ruido quantico"], "label": "Assunto(s):"}], "resume": "\n              O exame mais indicado para o rastreamento do cancer de mama em mulheres acima dos 40 anos e a mamografia digital por raios-X. No entanto, a exposicao a radiacao causada pelo exame pode acabar induzindo o aparecimento do cancer nas mulheres radiografadas, fato que tem gerado uma serie de discussoes acerca dos riscos e beneficios do rastreamento. A reducao nas doses de radiacao dos exames mamograficos e um dos grandes interesses na area medica atualmente, principalmente devido ao grande numero de mulheres, em todo o mundo, que realizam esses exames anualmente visando a deteccao precoce da doenca. Por outro lado, a dose de radiacao influencia diretamente a qualidade da mamografia e, consequentemente, o desempenho dos radiologistas. Uma diminuicao nas doses de radiacao levaria a um aumento no ruido da imagem, o que poderia comprometer significativamente a qualidade e a eficiencia do exame mamografico. Estudos recentes mostraram que o ruido exerce maior influencia do que a resolucao espacial na deteccao e classificacao de lesoes mamarias pelos radiologistas. O presente projeto de pesquisa se insere exatamente nesse contexto. Tecnicas de processamento de imagens para filtragem de ruido podem ser uma solucao para o problema de reducao da dose de radiacao na mamografia, pois poderiam filtrar o ruido quantico que seria incorporado na imagem se a dose de radiacao for reduzida, fazendo com que a qualidade da imagem nao seja comprometida. Dessa forma, o objetivo desse trabalho e estudar como as tecnicas de filtragem de ruido poderiam ser adaptadas para a filtragem do ruido quantico incorporado na imagem mamografica e como isso auxiliara na reducao das doses de radiacao do exame. A proposta e que sejam utilizados diversos parametros de qualidade de imagem para determinar os percentuais de reducao de dose que, combinados com tecnicas de filtragem de ruido quantico, poderiam ser aplicados na mamografia de modo que as imagens resultantes possuam a mesma qualidade daquelas adquiridas com a dose total de radiacao. O projeto sera desenvolvido com a colaboracao da Faculdade de Medicina da University of Pennsylvania, que viabilizara o uso dos phantoms antropomorficos mamograficos reais e sinteticos desenvolvidos por eles na etapa de avaliacao pre-clinica dos metodos de filtragem de ruido e dos percentuais de reducao de dose. A avaliacao clinica da proposta sera realizada utilizando imagens mamograficas disponiveis em nosso banco de imagens e tambem provenientes de exames clinicos do Hospital da University of Pennsylvania. (AU)\n            ", "title": "Proposta de reducao da dose na mamografia digital pela filtragem de ruido quantico utilizando tecnicas avancadas de processamento de imagens"}, {"url": "http://bv.fapesp.br/pt/auxilios/83714/correlacao-dos-niveis-de-acido-lipoteicoico-endotoxinas-microrganismos-e-sintomatologia-nas-infecc/", "citations": [], "properties": [{"values": ["12/11287-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Claudio Antonio Talge Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Antonio Talge Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tratamento do canal radicular", "Lesoes periapicais", "Endotoxinas", "Hipoclorito de sodio", "Acido lipoteicoico", "Reacao em cadeia da polimerase em tempo real", "ELISA"], "label": "Assunto(s):"}], "resume": "\n              Sabendo-se que o acido lipoteicoico (LTA), embora ainda pouco estudado clinicamente, apresenta importante papel na etiologia das alteracoes pulpares e periapicais, assim como as endotoxinas (LPS), o presente estudo tem como objetivo avaliar os niveis de acido lipoteicoico (LTA), endotoxinas e de microrganismos presentes em canais radiculares com necrose pulpar e lesao periapical visivel radiograficamente, durante o tratamento endodontico com instrumentacao mecanizada e hipoclorito de sodio 2,5%. Alem disso, sera realizada uma correlacao entre a quantidade de LTA, endotoxinas, microrganismos, tamanho da lesao periapical e sintomatologia clinica. Para tanto, serao utilizados 20 dentes uni-radiculares de pacientes com necessidade de tratamento endodontico, os quais serao instrumentados com o sistema de rotacao alternada Reciproc e irrigados com hipoclorito de sodio 2,5%. Serao realizadas coletas do conteudo do canal radicular imediatamente apos a abertura coronaria, apos o preparo biomecanico, apos o uso do EDTA trissodico 17% e apos 14 dias de acao da medicacao intracanal de hidroxido de calcio com clorexidina gel 2%. Para todas as coletas serao realizados os seguintes testes: identificacao e quantificacao de microrganismos atraves de PCR Real Time, quantificacao de endotoxina pelo teste cinetico cromogenico do lisado de amebocitos de Limulus e quantificacao de acido lipoteicoico pelo teste imunoenzimatico (ELISA). As lesoes periapicais serao mensuradas atraves da realizacao de tomografias computadorizadas no inicio do tratamento endodontico, para posterior correlacao com quantidade de endotoxinas, acido lipoteicoico e sintomatologia. Os dados obtidos serao analisados estatisticamente pelos testes de Kruskall-Wallis, Dunn (nivel de significancia 5%) e Correlacao Linear de Pearson. (AU)\n            ", "title": "Correlacao dos niveis de acido lipoteicoico, endotoxinas, microrganismos e sintomatologia nas infeccoes primarias dos canais radiculares com lesao periapical"}, {"url": "http://bv.fapesp.br/pt/auxilios/83719/mineralizacao-de-nitrogenio-de-esterco-bovino-avaliada-por-metodos-de-laboratorio-e-em-campo/", "citations": [], "properties": [{"values": ["13/20321-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Mara Cristina Pessoa da Cruz"], "label": "Pesquisador responsável:"}, {"values": ["Mara Cristina Pessoa da Cruz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fertilidade do solo", "Mineralogia do solo", "Adubacao", "Nitrogenio", "Nitratos", "Milho"], "label": "Assunto(s):"}], "resume": "\n              No ano agricola 2011-2012 (ano 1) foi iniciado experimento em campo com os objetivos de: a) estimar a mineralizacao de N em area adubada com esterco bovino e cultivada com milho, usando metodos de laboratorio e em campo; b) correlacionar o N mineralizado com a absorcao de N e a producao de milho. No ano de instalacao do experimento foi obtido apoio da Fapesp na forma de bolsa de doutorado para Fernando Kuhnen (Proc. 2010/10.420-9). No ano agricola 2012-2013 (ano 2) foi dada continuidade ao experimento, avaliando-se, nas mesmas parcelas, a mineralizacao do N residual. Pretende-se em 2013-2014 (ano 3) e 2014-2015 (ano 4) dar continuidade ao projeto, mantendo o procedimento: aplicacao de quantidades equivalentes a 0, 10, 20, 30 e 40 t ha-1 de esterco no ano 3 e avaliacao do N residual no ano 4. O experimento esta instalado em blocos ao acaso com 4 repeticoes. Nos anos 3 e 4 sera determinada, no laboratorio, a taxa de mineralizacao do N empregando ensaio de incubacao com variacao diaria na temperatura (23oC por 10 horas e 28oC por 14 horas), com lixiviacao aos 0, 3, 7, 14, 21, 28, 49, 70, 91 e 112 dias, e determinacao das formas N-NH4+ e N-NO3- nos lixiviados. No campo, nos anos 3 e 4, serao avaliados os metodos dos sacos enterrados e dos tubos de PVC com amostra de solo indeformada e resina trocadora de anions, os quais serao colocados em todas as parcelas, no dia da semeadura do milho. As avaliacoes de N-mineral serao feitas aos 30, 60, 90 e 120 dias. O tempo zero sera a amostra de solo coletada em cada parcela para preenchimento dos sacos, ou amostras indeformadas coletadas com os cilindros de PVC no dia da semeadura. Os resultados obtidos com os metodos em laboratorio e in situ serao correlacionados entre si e com o N absorvido pelo milho coletado e analisado em cada data de amostragem de solo, e com a producao de graos. (AU)\n            ", "title": "Mineralizacao de nitrogenio de esterco bovino avaliada por metodos de laboratorio e em campo"}, {"url": "http://bv.fapesp.br/pt/auxilios/83718/sintese-de-complexos-organocobalto-iii-como-fontes-limpas-de-radicais-para-polimerizacao-radicalar/", "citations": [], "properties": [{"values": ["13/11883-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Beatriz Eleuterio Goi"], "label": "Pesquisador responsável:"}, {"values": ["Beatriz Eleuterio Goi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fotoquimica", "Compostos de organocobalto", "Polimerizacao"], "label": "Assunto(s):"}], "resume": "\n              Complexos organocobalto (III) serao sintetizados para catalisar/controlar reacoes de polimerizacao radicalar mediada por cobalto - CMRP (Cobalt-Mediated Radical Polymerization). A proposta e avaliar sistematicamente diferentes combinacoes de ligantes ancilares na esfera de coordenacao dos complexos e, consequentemente, alcancar um ajuste fino atraves da variacao das contribuicoes eletronicas e estericas no centro metalico, direcionando a reatividade desses complexos organocobalto para atuar eficientemente na reacao de CMRP. Os ligantes avaliados serao diferentes diiminas e radicais alquilas coordenados simultaneamente ao centro do cobalto frente a polimerizacao de monomeros vinilicos via CMRP. A proposta se estende em tres etapas, as quais estao completamente interligadas no processo de desenvolvimento. Inicialmente, a atencao estara direcionada ao desenvolvimento/sintese de precursores organicos de radicais (cetonas simetricas) via fotoclivagem. A segunda etapa sera voltada para a sintese de novos complexos organocobalto (III) sob condicoes brandas por meio da adicao de radicais centrados no carbono formados fotoquimicamente aos complexos de cobalto (II). A ultima etapa sera dedicada a avaliacao da reatividade dos complexos organocobalto (III) obtidos na reacao de CMRP para a sintese de novos materiais polimericos. Pretende-se, com isso, estabelecer fundamentos para a compreensao do desempenho dos catalisadores, bem como da formacao dos intermediarios de reacao envolvidos em cada reacao e, consequentemente, possibilitar o planejamento de sistemas cataliticos que combinem reatividade e seletividade para a sintese de novos materiais com arquitetura diferenciada via CMRP. (AU)\n            ", "title": "Sintese de complexos organocobalto (III) como fontes limpas de radicais para polimerizacao radicalar mediada por cobalto"}, {"url": "http://bv.fapesp.br/pt/auxilios/83710/cimentos-osseos-injetaveis-otimizacao-e-controle-das-propriedades-mecanicas-porosidade-e-taxa-de-d/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/19642-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Mariana Motisuke"], "label": "Pesquisador responsável:"}, {"values": ["Mariana Motisuke"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais ceramicos", "Bioceramicas", "Cimentos para ossos", "Propriedades mecanicas", "Porosidade", "Fosfatos de calcio", "Reabsorcao ossea"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, e grande a demanda por materiais que possam ser implantados em cirurgias minimamente invasivas, que permitam o crescimento de um novo tecido (scaffolds) e sejam reabsorviveis. Dessa forma, o desenvolvimento de materiais injetaveis, que curam in vivo e ainda sejam degradados pelo organismo enquanto um novo tecido cresce, e uma abordagem estrategica para alavancar o uso de cimentos de fosfatos de calcio (CFC). Estes materiais sao biocompativeis, bioativos, reabsorviveis e podem ser injetaveis. Entretanto, o desenvolvimento desses materiais nao e uma tarefa facil, pois propriedades como injetabilidade, tempo de cura, tempo de coesao, resistencia mecanica, porosidade e reabsorcao in vivo sao antagonicas, mas precisam ser com- binadas de forma a garantir o melhor desempenho do material. O principal desafio e obter uma taxa de injecao ideal (tempo, forca necessaria e massa injetada) para permitir a sua aplicacao durante o ato cirurgico sem prejudicar seu desempenho mecanico e biologico. Uma abordagem simples para o controle da taxa de injecao de um cimento osseo e aumentar sua razao liquido-po de maneira que a viscosidade da pasta formada seja tal que permita a aplicacao do material antes da cura do cimento iniciar ou sem que aconteca a segregacao de fases. Porem, aumentar a quantidade de liquido ira, certamente, reduzir a resistencia mecanica final do material devido a uma maior porosidade intrinseca. Outras alternativas podem ser exploradas como a adicao de agentes polimericos, utilizacao de particulas arredondadas ou a incorporacao de ions citrato; entretanto, para o sucesso clinico desses materiais algumas deficiencias ainda precisam ser superadas como a coesao, as propriedades mecanicas e a taxa de reabsorcao apos a injecao/implante. Nesse projeto, serao propostas novas metodologias e abordagens que permitam a melhora das propriedades e dos custos de fabricacao de cimentos osseos injetaveis. Serao desenvolvidas novos materiais para tratar doencas e preencher defeitos do tecido osseo e dentario. Alem disso, serao definidas rotas de sintese e de processamento tecnica e economicamente viaveis, na tentativa de se produzir tecnologia nacional permitindo a reducao de custos e, consequentemente, de precos dos materiais utilizados na ortopedia e na odontologia. Os materiais desenvolvidos neste projeto apresentarao propriedades equivalentes ou superiores aos importados e comercialmente utilizados. (AU)\n            ", "title": "Cimentos osseos injetaveis: otimizacao e controle das propriedades mecanicas, porosidade e taxa de degradacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/83711/sistematica-e-interacao-parasito-hospedeiro-de-parasitos-do-filo-myxozoa-em-peixes-de-importancia-ec/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/21374-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Recursos Pesqueiros de Aguas Interiores"], "label": "Área do conhecimento:"}, {"values": ["Edson Aparecido Adriano"], "label": "Pesquisador responsável:"}, {"values": ["Edson Aparecido Adriano"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Parasitose animal", "Peixes", "Interacoes hospedeiro-patogeno", "Myxozoa", "Zoologia (classificacao)", "Filogenia", "Bacia amazonica"], "label": "Assunto(s):"}], "resume": "\n              Peixes, em ambiente natural ou sistemas de criacao, sao hospedeiros de varias especies de parasitos, que podem causar importantes patogenias. Entre estes parasitos, os mixosporideos, devido a grande diversidade e ao grande potencial patogenico de algumas especies, vem recebendo cada vez mais atencao por parte dos pesquisadores de varias regioes do mundo. Atualmente sao conhecidas mais de 2.300 especies de mixosporideos, das quais a grande maioria infecta peixes, sendo algumas especies responsaveis por altas taxas de mortalidade em varias partes do mundo. Este projeto tem como foco a diversidade e a interacao parasito-hospedeiro de parasitos do filo Myxozoa que infectam peixes amazonicos de importancia na area de peixes ornamentais (Paracheirodon axelroldi [cardinal] Paracheirodon innesi [neon], Carnegiella strigata [borboleta], Corydoras spp. [coridora] e Symphysodon discus [acara disco]) e especies de peixes importantes para o mercado de alimentos (Colossoma macropomum [tambaqui], Piaractus brachypomum [pirapitinga], Prochilodus nigricans [curimata], Brachyplatystoma rousseauxii [dourada], Brachyplatystoma filamentousum [piraiba], Pseudoplatystoma spp. [surubim e caparari], Phractocephalus hemilipterus [pirarara] e (Leiarius marmoratus) [jundia da Amazonia]). Os peixes serao de oriundos de ambiente natural, mas no caso das especies que ja sao utilizadas em sistemas de criacao, tambem serao examinadas a partir de pisciculturas. O estudo da interacao parasito-hospedeiro dar-se-a a partir de analises ultra estruturais e histopatologicas. Para o estudo da identificacao e descricao das especies serao realizadas analises morfologicas utilizando microscopia de luz, microscopia eletronica de transmissao e analises moleculares, atraves do sequenciamento do gene 18S rDNA. Os peixes ornamentais serao capturados na regiao de Manaus, AM e os peixes importantes para o mercado de alimento serao obtidos na regiao de Santarem, PA. (AU)\n            ", "title": "Sistematica e interacao parasito-hospedeiro de parasitos do filo Myxozoa em peixes de importancia economica da Bacia Amazonica"}, {"url": "http://bv.fapesp.br/pt/auxilios/83700/efeito-da-inoculacao-de-probiotico-in-ovo-sobre-a-morfometria-intestinal-e-controle-de-salmonella-en/", "citations": [], "properties": [{"values": ["13/17044-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Ariel Antonio Mendes"], "label": "Pesquisador responsável:"}, {"values": ["Ariel Antonio Mendes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Avicultura", "Inoculacao", "Ovo", "Vacinas", "Probioticos", "Intestino de animal", "Salmonella enteritidis", "Microscopia eletronica de varredura"], "label": "Assunto(s):"}], "resume": "\n              Um pre experimento sera realizado em um incubatorio de uma empresa matrizeira do Estado de Sao Paulo, onde ovos serao inoculados no 180 dia com e sem probiotico usando como diluente a vacina de Marek e aplicada por meio de injetoras da marca Embrex. No nascimento, serao avaliados os pesos dos pintos, eclodibilidade, mortalidade. Alem disso, sera realizada a avaliacao da Biometria de 15 aves/tratamento, sendo que destas, 5 aves/tratamento serao utilizadas para a analise   histomorfologica e microbiologica (Controle de Salmonella). Os tratamentos serao os seguintes: T1: pintos provenientes de ovos inoculados apenas com a vacina de Marek; T2: pintos provenientes de ovos inoculados com vacina de Marek contendo probiotico e T3: pintos provenientes de ovos inoculados apenas com vacina de Marek e pulverizados apos a selecao com solucao contendo probiotico comercial (o mesmo utilizado para a inoculacao in ovo). O experimento de campo sera conduzido em galpao experimental da FMVZ-UNESP/Botucatu, utilizando-se 960 pintos de um dia machos da linhagem Cobb®, alojados com densidade populacional de 12 aves/m2, por 42 dias. O arracoamento sera dividido em quatro fases: pre-inicial (1-7 dias), inicial: (8-21 dias), crescimento (22-35 dias) e final (36-42 dias). O delineamento experimental sera o inteiramente casualizado com 3 tratamentos e 8 repeticoes  (boxes) de 40 aves cada. Aos 7, 21, 35 e 42 dias sera avaliado o efeito do probiotico sobre Biometria e Histomorfologia Enterica, Microscopia Eletronica de Varredura do Ceco e Desempenho. No teste de desafio com Salmonella, 45 aves serao alojadas em um delineamento inteiramente casualizado em 3 baterias com 15 aves cada, no infectorio do Departamento de Patologia da FMVZ, sendo utilizados os mesmos tratamentos do experimento de campo. As aves serao desafiadas no 3o dia de vida por meio de inoculacao oral de amostra de Salmonella enterica subespecie enterica sorotipo Enteritidis, sorotipada e fagotipada pelo Instituto Adolfo Lutz em Sao Paulo -SP, mutante resistente ao acido nalidixico (Nal) e rifampicina (Rif), desenvolvida atraves de cultivos sucessivos em agar verde brilhante (AVB) contendo acido nalidixico (100g/mL de meio) e rifampicina (100g/mL de meio), conforme ANDREATTI FILHO et al, 1997, para facilitar posterior enumeracao bacteriana. Aos 7, 21 e 35 dias sera avaliado o efeito do probiotico sobre Biometria e Histomorfologia Enterica, Microscopia Eletronica de Varredura do Ceco, Desempenho e Controle de Salmonella. (AU)\n            ", "title": "Efeito da inoculacao de probiotico in ovo sobre a morfometria intestinal e controle de Salmonella enteritidis"}, {"url": "http://bv.fapesp.br/pt/auxilios/83697/caracterizacao-molecular-e-estrutural-do-leishmania-rna-virus-lrv1-4/", "citations": [], "properties": [{"values": ["13/17791-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Otavio Henrique Thiemann"], "label": "Pesquisador responsável:"}, {"values": ["Otavio Henrique Thiemann"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virologia molecular", "Totiviridae", "Leishmaniavirus", "Interacoes hospedeiro-patogeno", "Capsideo", "Microscopia crioeletronica", "Microscopia eletronica de varredura", "Cristalografia"], "label": "Assunto(s):"}], "resume": "\n              Alem do inegavel impacto em saude humana e de animais domesticos, o estudo dos protozoarios (Reino Protista) e de grande relevancia pela diversidade de especies, muitas ainda desconhecidas, e sua importancia evolutiva no surgimento de eucariotos. Desta forma, o estudo de diversos aspectos da biologia de protozoarios, parasitas ou nao, se justifica. O Leishmania RNA virus 1-4 (LRV1-4) e um virus classificado como pertencente a familia Totiviridae. Possui capsideo icosaedrico de genoma composto por RNA de dupla fita (dsRNA) que codifica duas proteinas, uma capsidial e uma RNA polimerase. Sendo pouco estudado, mas com indicacao de ter relevancia na invasao celular de Leishmania, iniciamos a caracterizacao molecular deste virus com o objetivo de empreender estudos estruturais e funcionais. Dados recentes indicam o envolvimento do LRV1-4 na patogenese de Leishmania no hospedeiro humano, tornando seu estudo de fundamental importancia para o entendimento dessa doenca e de seu papel na relacao parasito-hospedeiro. Trabalhos recentes desenvolvidos por nosso laboratorio resultaram no estabelecimento de uma metodologia de purificacao de particulas de LRV1-4 com o qual obtivemos imagens ineditas de Microscopia Eletronica de Varredura do capsideo. Na presente proposta, com base nos procedimentos ja estabelecidos, daremos continuidade aos estudos de Microscopia Eletronica de Varredura por Negative Staining e Crio-Microscopia Eletronica, caracterizacao molecular e estrutural do capsideo viral extraido de celulas infectadas de Leishmania guyanensis e de caspideos recombinantes expressos em Leishmania tarentolae. Os estudos aqui propostos deverao permitir a construcao de um modelo estrutural do capsideo do LRV1-4 e contribuir no entendimento do processo de replicacao, a confirmacao (ou nao) dentre os Totiviridae e o seu papel na relacao parasito-hospedeiro. Alem das contribuicoes ao conhecimento da biologia/patogenia do LRV1-4 este estudo representa a primeira caracterizacao estrutural de um capsideo viral realizada no Brasil e assim um avanco importante para a area de virologia e biologia estrutural no pais. (AU)\n            ", "title": "Caracterizacao molecular e estrutural do Leishmania RNA virus LRV1-4"}]