[{"url": "http://bv.fapesp.br/pt/auxilios/89903/estudo-da-osteoartrite-e-da-osteocondrose-equina-caracterizacao-e-expressao-de-biomarcadores-da-mem/", "citations": [], "properties": [{"values": ["14/13065-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Raquel Yvonne Arantes Baccarin"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Yvonne Arantes Baccarin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Equinos", "Articulacoes", "Osteocondrose", "Osteoartrite", "Citocinas", "Glicosaminoglicanas"], "label": "Assunto(s):"}], "resume": "\n              Tanto a osteocondrose como a osteoartrite estao entre as principais afeccoes que acometem os equinos atletas, sendo a impossibilidade em se manter a homeostase articular um fator crucial na recuperacao das lesoes cartilagineas. Neste contexto, o conhecimento minucioso da cascata de eventos inflamatorios e degenerativos articulares nos diferentes estagios das doencas articulares e imprescindivel para elucidar e direcionar a melhor abordagem terapeutica, impedindo a progressao da doenca e facilitando o estabelecimento de um prognostico. No entanto, ha duvidas quanto a melhor opcao terapeutica a ser proposta, medicamentosa ou autologa, e ao momento de utilizacao destas terapias frente as diferentes apresentacoes macroscopicas da osteoartrite e osteocondrose durante a artroscopia, como por exemplo, os diferentes estados da membrana sinovial. Tambem, ainda nao ha uma relacao entre a apresentacao macroscopica destas doencas, e um prognostico mais preciso referente a vida atletica destes cavalos. Diante disso, o objetivo desse estudo sera avaliar o aspecto macroscopico da membrana sinovial durante a artroscopia, criando uma escala classificatoria; compara-lo com sua histopatologia e a expressao de biomarcadores no liquido e membrana sinovial de equinos com osteoartrite e osteocondrose, a fim de instituir um padrao de prognostico relacionado a gravidade das doencas, bem como referencias que possam direcionar o melhor tratamento. (AU)\n            ", "title": "Estudo da osteoartrite e da osteocondrose equina: caracterizacao e expressao de biomarcadores da membrana sinovial e perfil de citocinas do liquido sinovial"}, {"url": "http://bv.fapesp.br/pt/auxilios/90244/acidose-lactica-ruminal-em-bovinos-eficiencia-de-aditivos-profilaticos-e-de-tratamentos-para-lamini/", "citations": [], "properties": [{"values": ["14/23547-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Enrico Lippi Ortolani"], "label": "Pesquisador responsável:"}, {"values": ["Enrico Lippi Ortolani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Laminite", "Virginiamicina", "Ionoforos", "Anti-inflamatorios nao esteroides", "Acidose lactica", "Aditivos alimentares para animal", "Bovinos"], "label": "Assunto(s):"}], "resume": "\n              Considerando a importancia e os prejuizos causados por quadros de acidose lactica ruminal e de laminite o presente projeto de pesquisa visa conduzir dois estudos que objetivam avaliar alternativas profilaticas a acidose e de tratamento de lamine em bovinos de corte que irao contribuir para melhorar a saude dos rebanhos confinados nacionais. O EXPERIMENTO 1 objetiva avaliar comparativamente a eficacia do antibiotico virginiamicina e do ionoforo monensina sodica na prevencao da acidose lactica ruminal aguda em bovinos. Serao utilizados 24 bovinos, machos, providos de canula ruminal, pesando 300 kg. Os animais irao receber dieta basal calculada em 2,7% do peso corporal (PC) (75% MS feno de coast-cross e 25% de concentrado). Os 24 bovinos serao distribuidos randomicamente em funcao do peso em quatro grupos com seis animais cada, assim constituidos: controle (C); virginiamicina (V); monensina (M); e monensina + virginiamicina (MV). O grupo controle recebera apenas a dieta basal enquanto o grupo V recebera virginiamicina, o grupo M recebera monensina sodica e o grupo MV recebera os dois aditivos. As doses de virginiamicina e monensina sodica serao de 187,5 e 300 mg/animal/dia, respectivamente. Apos 30 dias do inicio do fornecimento dos aditivos sera realizada inducao experimental de acidose lactica ruminal em todos os animais, atraves da administracao de sacarose. Os animais serao avaliados clinicamente nos seguintes momentos: zero (basal) e apos tres, seis, 12, 18 e 24 horas da inducao de ALRA. Serao coletadas amostras de fluido ruminal, urinario e de sangue. As seguintes variaveis ruminais serao avaliadas: pH, potencial de oxirreducao, lactato L, osmolaridade. O pH urinario e a gravidade especifica do fluido tambem serao avaliados. No sangue serao determinados o volume globular, concentracao de lactato-L, deficit de volume plasmatico, osmolaridade, pH, concentracoes de bicarbonato, excesso de base e pCO2. Ao termino das avaliacoes os bovinos que apresentarem quadro clinico de acidose lactica ruminal aguda serao medicados e acompanhados ate a recuperacao. O EXPERIMENTO 2 objetiva avaliar a eficacia e os efeitos colaterais de tres anti-inflamatorios nao esteroidais (flunixin meglumine, cetoprofeno e meloxican) no tratamento da laminite aguda apos inducao de acidose ruminal por excesso de oligofrutose. Serao utilizados 32 bovinos canulados, os quais passarao por um periodo de adaptacao de tres dias recebendo 1,7g/kg PC por dia de oligofrutose e posteriormente serao induzidos a quadros de ALRA pela administracao de uma solucao contendo 17g/kg de PC de oligofrutose. Apos a inducao, quando os animais apresentarem escore de laminite e 2 serao alocados nos seguintes tratamentos: Controle  - recebera 8 mL de solucao salina isotonica; Flunixin - recebera 2,2 mg/kg de flunixin meglumine; Cetoprofeno - recebera 3 mg/kg cetoprofeno; Meloxican - recebera 0,5 mg/kg de meloxican. Os tratamentos serao por via endovenosa com repeticao da dose a cada 24 horas, menos para o grupo meloxican que recebera uma segunda dose 48 horas apos a primeira. Sera realizada coleta de sangue, de fluido ruminal, exame clinico e ortopedico no periodo de adaptacao (T-72, T-48, T-24), antes da inducao com oligofrutose (T0) e no periodo de observacao apos a inducao (a cada 12 horas durante 3 dias) e apos o tratamento com os AINES nos seguintes momentos: T12h, T24h, T32h, T48h, T60h, T72h, T84h e T96h apos a inducao da ALRA. As amostras de fluido ruminal serao utilizadas para determinacao do pH, potencial de oxirreducao, lactato L e osmolaridade, enquanto as amostras de sangue serao utilizadas para a hemogasometria, hemograma, cortisol, substancia P, lactato L e D, metaloproteinase de matriz 9, pepsinogenio e analises bioquimicas. Serao coletadas amostras de fezes para pesquisa de sangue oculto. Os animais que apos a inducao da ALRA apresentarem volume globular maior que 42% receberao tratamento adicional, no intuito de reverter este quadro. (AU)\n            ", "title": "Acidose lactica ruminal em bovinos: eficiencia de aditivos profilaticos e de tratamentos para laminite decorrente desta enfermidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/90247/sistemas-hibridos-nanoestruturados-para-liberacao-modificada-de-farmacos-antiinflamatorios-desenvol/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/26200-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Daniele Ribeiro de Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Daniele Ribeiro de Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anti-inflamatorios", "Sistemas de liberacao de medicamentos", "Hidrogeis", "Poloxamero"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de sistemas e de novas formulacoes de liberacao modificada tem possibilitado a manipulacao tanto de propriedades fisico-quimicas quanto farmacodinamicas e farmacocineticas, melhorando os efeitos terapeuticos e favorecendo a utilizacao clinica de diferentes moleculas. Dentre os varios sistemas carreadores, encontram-se as estruturas auto-organizadas na forma de micelas, como as constituidas por co-polimeros da classe dos poloxamers. Os poloxamers tem sido investigados como sistemas para liberacao de farmacos por apresentarem a capacidade de, em solucoes concentradas, formarem geis em temperaturas proximas a corporal (transicao sol-gel), tornando-os bases eficazes para nanoparticulas e complexos de inclusao, favorecendo a administracao das formulacoes por diferentes vias e a capacidade de controlar a liberacao de farmacos por longos periodos de tempo. O uso de poloxamers com diferentes caracteristicas fisico-quimicas (como os poloxamers 407 e 403) e interessante no sentido de investigar as propriedades de sistemas hibridos como carreadores de farmacos e como a insercao de outros carreadores influenciariam na transicao sol-gel, na estrutura micelar, nas propriedades reologicas e na razao de liberacao do farmaco incorporado. Como aplicacao direta, este projeto surgiu da necessidade de se disponibilizar possiveis novas estrategias terapeuticas e formulacoes para o tratamento de processos inflamatorios cronicos como artrite reumatoide e colite ulcerativa. Dessa forma, esta proposta envolve desde o preparo e caracterizacao fisico-quimica ate os estudos da atividade in vitro/in vivo de farmacos administrados pelas vias intra-articular e intra-colonica (naproxeno e budesonida, respectivamente). Para isso, os farmacos serao encapsulados em nanoparticulas (naproxeno) ou complexados com ciclodextrinas (budesonida) e, posteriormente, dispersos em hidrogeis de co-polimeros termorreverssiveis, visando o desenvolvimento de sistemas hibridos nanoestruturados. (AU)\n            ", "title": "Sistemas hibridos nanoestruturados para liberacao modificada de farmacos antiinflamatorios: desenvolvimento e avaliacao farmacologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/90246/emissao-de-gases-do-efeito-estufa-na-mudanca-de-uso-da-terra-para-producao-de-cana-de-acucar-na-regi/", "citations": [], "properties": [{"values": ["15/08885-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Brigitte Josefine Feigl"], "label": "Pesquisador responsável:"}, {"values": ["Brigitte Josefine Feigl"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gases do efeito estufa", "Aquecimento global", "Mudanca climatica", "Uso do solo", "Cana-de-acucar", "Pegada de carbono", "Sustentabilidade"], "label": "Assunto(s):"}], "resume": "\n              Existe uma preocupacao mundial com as mudancas climaticas causadas pelo aumento da concentracao de gases do efeito estufa (GEE) e consequente acrescimo na temperatura media da superficie terrestre. A queima de combustiveis fosseis e a maior causadora do aquecimento global e responsavel por danos a saude humana. Tais fatos resultam na busca por fontes renovaveis de energia, como o etanol. O Brasil e o maior produtor de etanol proveniente de cana-de-acucar, no entanto, a expansao da producao deste biocombustivel necessaria para suprir o mercado tem levantado preocupacoes sobre a sua sustentabilidade. Para atender esta demanda crescente, o Brasil necessita de um adicional de 57.200 km2 na area cultivada com cana-de-acucar, entretanto esta cultura e dependente da qualidade do solo, precipitacao pluviometrica e logistica, condicoes estas reunidas na regiao Centro-Sul do pais. Nos ultimos anos, esta expansao tem ocorrido em areas de pastagem e previu-se que 88% da expansao necessaria para atender a demanda por etanol ate 2020 sera em areas de pastagem. Este aumento repentino na producao de etanol tem gerado atencao internacional para os impactos ambientais da mudanca do uso de terras (MUT) para cana-de-acucar. O objetivo buscado nesta pesquisa e a quantificacao das emissoes de GEE na principal MUT no Brasil. A cronossequencia , vegetacao nativa, pastagem e cana-de-acucar sera a adotada para avaliar os impactos da MUT. Serao feitos estudos do funcionamento biogeoquimico associado aos GEE em areas de conversao de uso da terra, localizadas no municipio de Valparaiso SP. Os produtos (carne, acucar e etanol) gerados nos diferentes sistemas de uso da terra serao comparados quanto a energia estocada em cada um. (AU)\n            ", "title": "Emissao de gases do efeito estufa na mudanca de uso da terra para producao de cana-de-acucar na regiao Centro-Sul do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/90249/financiamento-de-atividades-de-parceria-nacional-e-internacional/", "citations": [], "properties": [{"values": ["15/50320-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia"], "label": "Área do conhecimento:"}, {"values": ["Douglas Eduardo Zampieri"], "label": "Pesquisador responsável:"}, {"values": ["Douglas Eduardo Zampieri"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cooperacao tecnica"], "label": "Assunto(s):"}], "resume": "\n              O projeto visa o ampliar a parceria entre a FAPESP e instituicoes de pesquisa e ensino e pesquisa, do pais e do exterior. (AU)\n            ", "title": "Financiamento de atividades de parceria nacional e internacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/90124/impacto-do-exercicio-fisico-combinado-na-funcao-diastolica-e-resposta-inflamatoria-de-pacientes-com/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/00275-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Meliza Goi Roscani"], "label": "Pesquisador responsável:"}, {"values": ["Meliza Goi Roscani"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Insuficiencia cardiaca diastolica", "Disfuncao ventricular esquerda", "Atividade fisica", "Qualidade de vida"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O exercicio fisico (EF) melhora a qualidade de vida (QV) e  capacidade funcional (CF) de pacientes com IC com fracao de ejecao (FEVE) reduzida ou preservada. Sabe-se que os efeitos beneficos do EF nao se devem a melhora da FEVE. Por outro lado, alguns estudos apontaram para efeitos beneficos do EF na funcao diastolica (FD) e na resposta inflamatoria. Tendo em vista a importancia da pressao de enchimento do ventriculo esquerdo (VE) na sintomatologia dos pacientes com IC, suspeita-se que os beneficios do EF, nesses pacientes, seja associado ao melhor desempenho diastolico do VE. Objetivos: avaliar o efeito do EF combinado na FD e na resposta inflamatoria de pacientes com IC de FEVE reduzida e investigar se a melhora na FD e fator determinante na melhora dos sintomas, CF e QV desses pacientes. Metodologia: Estudo prospectivo longitudinal em pacientes com IC com FEVE inferior a 50%, sendo compostos dois grupos pareados por idade e sexo. Grupo intervencao: pacientes submetidos a 12 semanas de EF combinado e supervisionado, 3 vezes por semana. Grupo controle: nao submetido a pratica de EF. Os dois grupos serao submetidos antes e apos o protocolo, a ecocardiograma, teste de caminhada, questionario de qualidade de vida e coleta de biomarcadores inflamatorios. Analise estatistica de ANOVA de medidas repetidas para comparacao de variaveis clinicas e ultrassonograficas antes e apos a intervencao. Para comparacao entre grupos: teste T  e regressao linear simples.  Resultados esperados: espera-se encontrar melhora na FD e na resposta inflamatoria nos pacientes submetidos a programa de EF e que essa melhora seja fator determinante na melhora global desses pacientes. (AU)\n            ", "title": "Impacto do exercicio fisico combinado na funcao diastolica e resposta inflamatoria de pacientes com insuficiencia cardiaca e fracao de ejecao reduzida"}, {"url": "http://bv.fapesp.br/pt/auxilios/90126/analise-de-tecnicas-de-reconfiguracao-em-tempo-de-execucao-aplicadas-a-sistemas-embarcados-utilizand/", "citations": [], "properties": [{"values": ["14/24855-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Denis Silva Loubach"], "label": "Pesquisador responsável:"}, {"values": ["Denis Silva Loubach"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas embarcados", "Controle adaptativo", "Circuitos integrados"], "label": "Assunto(s):"}], "resume": "\n              Sistemas embarcados podem ser definidos como sistemas computadorizados com alto acoplamento entre hardware e software projetados para desempenhar funcoes dedicadas. Sao amplamente utilizados em diversos dominios de aplicacao tais como automobilistico, aeronautico, espacial, telecomunicacoes. Basicamente, existem quatro requisitos gerais que norteiam o projeto e o desenvolvimento de sistemas embarcados: (i) performance, (ii) consumo de energia, (iii) tamanho e (iv) preco. Atualmente, pode-se observar uma crescente demanda por aplicacoes de alta performance e baixo consumo de energia considerando-se a area de sistemas embarcados. Nesse contexto, torna-se necessario a adocao de novas abordagens para o projeto de sistemas embarcados, como o suporte a adaptatividade. Tal adaptatividade torna-se viavel atraves do emprego de processadores reconfiguraveis, que se apresentam como uma alternativa a outras solucoes (processadores ou ASICs). Alguns pontos chave contribuem para justificar a utilizacao de processadores reconfiguraveis no desenvolvimento de sistemas embarcados como a questao performance vs. eficiencia na utilizacao de energia; aumento nos custos de producao e custos nao-recorrentes de engenharia; e aumento de dispositivos inteligentes. Assim, o objetivo desse projeto de pesquisa concentra-se na analise de tecnicas de reconfiguracao aplicadas a sistemas embarcados utilizando processador reconfiguravel visando propor um modelo de reconfiguracao em tempo de execucao considerando a otimizacao de performance e o consumo de energia no sistema. O emprego de tecnicas de reconfiguracao em tempo de execucao em sistemas embarcados, atraves da utilizacao de processadores reconfiguraveis, se mostra como um campo de pesquisa ativo e promissor. Em sintese, a aplicacao do modelo proposto abre a possibilidade para que em tempo de execucao o sistema avalie e tome a decisao de implementar e realizar uma funcionalidade de maneira otimizada. (AU)\n            ", "title": "Analise de tecnicas de reconfiguracao em tempo de execucao aplicadas a sistemas embarcados utilizando processador reconfiguravel"}, {"url": "http://bv.fapesp.br/pt/auxilios/89775/rede-de-atencao-psicossocial-do-municipio-de-sao-paulo-potencialidades-e-desafios/", "citations": [], "properties": [{"values": ["15/05950-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Psiquiatrica"], "label": "Área do conhecimento:"}, {"values": ["Maria do Perpetuo Socorro de Sousa Nobrega"], "label": "Pesquisador responsável:"}, {"values": ["Maria do Perpetuo Socorro de Sousa Nobrega"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Atencao a saude", "Servicos de saude mental", "Reabilitacao psicossocial", "Politicas publicas de saude", "Sao Paulo (SP)"], "label": "Assunto(s):"}], "resume": "\n              A Rede de Atencao Psicossocial \"nascida\", pela portaria GM/MS no 3088/ 2011, consiste em uma rede de cuidados, que visa assegurar as pessoas com sofrimento/transtorno mental e necessidades decorrentes do uso do crack, alcool e outras drogas, atendimento integral e humanizado. Tem o proposito de consolidar um modelo de atencao aberto e de base comunitaria, propondo a garantia da livre circulacao das pessoas com problemas mentais pelos servicos, comunidade e cidade. Estudo de carater descritivo/exploratorio, com abordagem qualitativa, entendido como o caminho para dar maior sustentacao ao estudo, conduzido por entrevistas abertas pelo interesse em produzir material para aprofundar a discussao. Objetiva descrever a organizacao e a articulacao da Rede de Atencao Psicossocial, da Rede de cuidados em Saude Mental na area de abrangencia Lapa- Pinheiros e Leopoldina -Perdizes, da Regiao Centro-Oeste do municipio de Sao Paulo. Os dados serao trabalhados a luz da abordagem dialelica, tendo como categorias analiticas a Politica Nacional de Saude Mental e a Reabilitacao Psicossocial. Serao convidados a participar profissionais de nivel superior dos Centros de Atencao Psicossocial, Unidades Basicas de Saude, Nucleos de Assistencia a Saude da Familia, Consultorio na rua, Servico de Emergencias Psiquiatricas, Servico de Residencia Terapeutica e Centro de Convivencia e Cooperativa, que se inserem nas redes de cuidados delimitadas para o estudo. (AU)\n            ", "title": "Rede de atencao psicossocial do municipio de Sao Paulo potencialidades e desafios"}, {"url": "http://bv.fapesp.br/pt/auxilios/89759/utilizacao-de-zinco-na-forma-de-oxido-de-zinco-nanoparticulado-em-dietas-para-leitoes-recem-desmam/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/05943-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Valdomiro Shigueru Miyada"], "label": "Pesquisador responsável:"}, {"values": ["Valdomiro Shigueru Miyada"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Suinocultura", "Leitoes", "Desmame", "Digestibilidade", "Zinco", "Suplementos minerais para animais"], "label": "Assunto(s):"}], "resume": "\n              O periodo imediatamente apos o desmame e critico para os leitoes devido a sua maior susceptibilidade ao estabelecimento de infeccoes e desenvolvimento de doencas, principalmente a diarreia, podendo comprometer o desempenho do animal. O zinco (Zn), na forma de oxido de Zn, e um eficiente agente antimicrobiano, tendo sido amplamente utilizado em doses farmacologicas em dietas de leitoes recem-desmamados para o controle da diarreia pos-desmame e para a melhoria do desempenho. Entretanto, devido a baixa absorcao, grande parte do Zn ingerido na forma de oxido de Zn e eliminada nas excretas, podendo causar contaminacao ambiental e efeitos adversos na diversidade microbiana ambiental. Desta forma, estudos vem avaliando novas formas de suplementacao de Zn, dentre eles, o oxido de Zn nanoparticulado, normalmente utilizado na industria quimica e farmaceutica. O oxido de Zn nanoparticulado, devido ao seu menor tamanho de particula e maior area superficial especifica, possui maior atividade quimica e antimicrobiana e maior taxa de absorcao. Porem os estudos cientificos sobre sua utilizacao na nutricao animal sao escassos, sobretudo na de leitoes recem-desmamados. O objetivo deste estudo e avaliar os efeitos da suplementacao de oxido de Zn nanoparticulado em dietas para leitoes recem-desmamados sobre o desempenho zootecnico, a frequencia de diarreia, a digestibilidade da dieta, os parametros sanguineos, a morfometria e pesos de orgaos, a histologia do epitelio intestinal, a contagem bacteriana no intestino e a excrecao de Zn nas fezes. Serao utilizados 192 leitoes recem-desmamados em um experimento em blocos completos (definidos pelo peso inicial e sexo) casualizados, com 6 tratamentos, 8 repeticoes (blocos) por tratamento e 4 animais por unidade experimental (baia). Os tratamentos serao: controle negativo - dieta basal com 100 mg de Zn/kg (na forma de oxido de Zn convencional) para atender as exigencias metabolicas dos leitoes; controle positivo (dieta basal suplementada com oxido de Zn convencional em dose farmacologica utilizada na pratica para a melhoria do desempenho - 3000 mg de ZnO/kg); e niveis de 15, 30, 60 e 120 mg de Zn/kg, na forma de oxido de Zn nanoparticulado, adicionados on top a dieta basal. As racoes e a agua serao fornecidas a vontade durante o periodo experimental de 35 dias. Os animais serao pesados no 1o, 7o, 21o e 35o dia do experimento. A ocorrencia de diarreia sera registrada diariamente. Amostras de fezes serao coletadas para determinacao da digestibilidade da dieta e quantificacao do Zn excretado. 2 dias antes do abate, serao coletadas amostras de sangue para quantificacao de parametros sanguineos. No 21° dia do experimento, 1 animal de cada baia sera abatido para a realizacao do estudo histologico do epitelio intestinal e da morfometria e pesos dos orgaos. Amostras de conteudo do jejuno e do ceco serao coletadas para contagem bacteriana. Os dados serao submetidos a analise de variancia, utilizando o procedimento MIXED do SAS®, e a regressao polinomial. Contrastes ortogonais serao utilizados para comparar o tratamento controle positivo com cada um dos niveis de oxido de Zn nanoparticulado. (AU)\n            ", "title": "Utilizacao de zinco, na forma de oxido de zinco nanoparticulado, em dietas para leitoes recem-desmamados"}, {"url": "http://bv.fapesp.br/pt/auxilios/89756/producao-e-aplicacao-ambiental-de-acido-y-poliglutamico-atraves-do-cultivo-de-b-subtilis-em-substra/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/02650-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Valquiria de Campos"], "label": "Pesquisador responsável:"}, {"values": ["Valquiria de Campos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia. Universidade Estadual Paulista (UNESP). Campus de Sorocaba. Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tratamento de agua", "Descontaminacao", "Biopolimeros", "Acido poliglutamico"], "label": "Assunto(s):"}], "resume": "\n              O acido 3-poliglutamico e um biopolimero anionico, soluvel em agua, biodegradavel, biocompativel, comestivel e atoxico para humano e ambiente. Em funcao dessas caracteristicas especiais, sua a aplicacao tem sido direcionada para o setor ambiental. O acido 3-poliglutamico esta presente naturalmente na mucilagem de produtos fermentados de soja consumidos nos paises asiaticos, sendo a soja e seus derivados, portanto, substratos potenciais para a producao do biopolimero. O uso do acido 3-poliglutamico no tratamento de aguas proporciona incremento da atividade floculante, entre outras propriedades. O objetivo deste trabalho volta-se para producao de acido 3-poliglutamico utilizando-se de soja fermentada, o natto. Como objetivos especificos tem-se o desenvolvimento de nova formulacao, atraves da combinacao com sais contidos no produto comercial, alem de testes de coagulacao-floculacao-sedimentacao. O acido 3-poliglutamico puro sera comparado com o produto comercial Poly-glu (Nippon Poly-Glu), que se declara eficiente na descontaminacao de aguas para o consumo humano. Sob o aspecto operacional, os ensaios com coagulantes serao efetuados em aguas do Complexo Billings, Rio Grande. O complexo Billings e um dos maiores e mais importante reservatorio de agua da Regiao Metropolitana de Sao Paulo. (AU)\n            ", "title": "Producao e aplicacao ambiental de acido y-poliglutamico atraves do cultivo de B. subtilis em substrato de soja"}, {"url": "http://bv.fapesp.br/pt/auxilios/89681/caracterizacao-do-mal-do-panama-da-bananeira-visando-o-desenho-de-estrategias-de-manejo-da-doenca/", "citations": [], "properties": [{"values": ["15/03625-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Miguel Angel Dita Rodriguez"], "label": "Pesquisador responsável:"}, {"values": ["Miguel Angel Dita Rodriguez"], "label": "Beneficiário:"}, {"values": ["\n                           Embrapa Meio-Ambiente.  Empresa Brasileira de Pesquisa Agropecuaria (EMBRAPA). Ministerio da Agricultura, Pecuaria e Abastecimento (Brasil). Jaguariuna, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fitopatologia", "Doencas de plantas", "Fusarium", "Mal-do-Panama", "Banana", "Manejo e tratos culturais", "Controle fitossanitario"], "label": "Assunto(s):"}], "resume": "\n              O mal-do-Panama, causado por Fusarium oxysporum f. sp. cubense (Foc), e considerada a doenca mais destrutiva da bananeira. No Brasil a doenca causa grande impacto seja reduzindo produtividade ou inviabilizando terras para o plantio. O estado de Sao Paulo, maior produtor brasileiro, nao e a excecao. A doenca obrigou a muitos produtores do Estado a substituir as cultivares do tipo Prata e Maca (suscetiveis) por clones do subgrupo Cavendish (Nanica, Nanicao), que sao resistentes as racas presentes no Brasil. Todavia, uma nova variante do patogeno, conhecida como raca 4 tropical (R4T), que afeta seriamente os clones Cavendish vem se disseminando rapidamente, causando grandes perdas a industria bananeira mundial. Esta raca, ainda nao relatada no Brasil, poderia causar impactos socioeconomicos incalculaveis, pois afeta seriamente a maioria das cultivares utilizadas no pais. Por outro lado, mesmo na ausencia de Foc R4T, o mal-do-Panama continua causando perdas consideraveis nas variedades Prata e Maca e vem afetado tambem os clones Cavendish em condicoes subtropicais do Brasil. Medidas de manejo que minimizem as perdas provocadas pela doenca serviriam nao so para aumentar a competitividade de pequenos produtores de 'Prata' e 'Maca', mas como uma maneira de preparar o setor bananeiro para uma eventual entrada de R4T. Este projeto objetiva:  a) realizar um diagnostico da situacao atual do mal-do-Panama da bananeira nos principais polos produtores do estado de Sao Paulo; b) caracterizar a estrutura de populacoes do patogeno; e c) construir uma base de dados com informacoes sobre a influencia de fatores bioticos e abioticos nas epidemias do mal-do-Panama da bananeira. Espera-se que o conjunto de conhecimentos gerados neste projeto ajudem a delinear estrategias mais eficientes para manejo do mal-do-Panama da bananeira. (AU)\n            ", "title": "Caracterizacao do mal-do-Panama da bananeira visando o desenho de estrategias de manejo da doenca"}, {"url": "http://bv.fapesp.br/pt/auxilios/90315/caracterizacao-e-deteccao-de-areas-de-pastagens-intensificadas-por-meio-de-series-temporais-modis/", "citations": [], "properties": [{"values": ["14/26928-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola"], "label": "Área do conhecimento:"}, {"values": ["Jansle Vieira Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Jansle Vieira Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Agropecuaria", "Integracao de sistemas", "Integracao lavoura-pecuaria-floresta", "Pastagem consorciada", "Analise de series temporais"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e um dos maiores produtores mundiais de alimentos. Dentre as atividades agropecuarias desenvolvidas no Brasil a bovinocultura tem posicao de destaque, garantindo ao pais a condicao de lider no ranking de exportacao de carne bovina, com o segundo maior rebanho bovino. Apesar dos numeros expressivos a bovinocultura brasileira tem perdido espaco para a producao de outras commodities agricolas, como a soja e a cana-de-acucar. Pesquisas apontam que a expansao destas atividades tem sido majoritariamente sobre areas antropizadas, principalmente ocupadas com pastagens degradadas. A reducao dessas areas pode ter provocado a intensificacao do uso das pastagens remanescentes e a maximizacao de seus recursos. Uma alternativa para o uso intensivo de pastagens consiste na integracao  lavoura-pecuaria-floresta (iLPF) em rotacao, consorciado ou em sucessao, na mesma area. Apesar deste processo ja ter sido evidenciado por dados da estatistica agricola, ainda se faz necessaria uma analise mais detalhada que contemple aspectos como a distribuicao geografica, mapeamento, estimativas das areas intensificadas, sistemas envolvidos e as variaveis de gestao. Nesta perspectiva, o uso de tecnicas de geoprocessamento e Sensoriamento Remoto tem contribuido para uma melhor gestao dos investimentos rurais, reduzindo impactos ambientais, permitindo o monitoramento e estimativas de safra. A utilizacao de series temporais de indices de vegetacao, como EVI e NDVI, possibilita a identificacao e mapeamento de cultivos agricolas em grandes areas, permitindo acompanhar o desenvolvimento da cultura ao longo de seu ciclo. Assim, este trabalho tem por objetivo caracterizar e identificar tipos de intensificacao de uso da terra em areas de pastagem e de sistemas de integracao lavoura-pecuaria-floresta, por meio de series temporais de dados MODIS. (AU)\n            ", "title": "Caracterizacao e deteccao de areas de pastagens intensificadas por meio de series temporais MODIS"}, {"url": "http://bv.fapesp.br/pt/auxilios/90221/deslocamentos-descentramentos-romances-sem-fronteiras/", "citations": [], "properties": [{"values": ["15/07155-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Letras", "Literatura Comparada"], "label": "Área do conhecimento:"}, {"values": ["Sandra Guardini Teixeira Vasconcelos"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Guardini Teixeira Vasconcelos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Romance", "Identidade nacional", "Europa", "Literatura brasileira", "Narrativa historica"], "label": "Assunto(s):"}], "resume": "\n              Apesar de instrumento importante nos diferentes processos de construcao da nacionalidade e de identidade nacional, o romance nunca teve fronteiras e desde seu surgimento, por meio de transmigracoes e transculturacoes, pos em questao o que, nele, e nacional, e o que e estrangeiro; a evidencia mais sintomatica dessa porosidade certamente foram as interseccoes, as mutuas apropriacoes e fertilizacoes que sempre caracterizaram o proprio modo de ser do genero - hibrido, misturado e cosmopolita por excelencia. A questao que nos toca e como pode uma forma literaria gestada em um processo historico especifico - o da ascensao da burguesia e do capitalismo europeus - viajar e se enraizar em outras plagas? De que maneira acomoda o novo ambiente cultural? Como traduz uma nova realidade e conteudos diferentes atravessando divisas linguisticas? De que modo se transforma gracas aos novos usos e a nova situacao em um novo tempo e lugar? O proposito comum que aproxima as vertentes desse projeto, portanto, e refletir sobre os sentidos desses deslocamentos e investigar suas sinergias, no processo de fundacao e consolidacao do romance e do sistema literario brasileiros. Utilizando o tema dos \"deslocamentos\" como ponto de partida, essa proposta tem como objetivo aproximar pesquisas nas subareas da literatura mundial, da historia do livro e teoria do genero a fim de mapear o desenvolvimento do romance como um fenomeno que se desenvolve a partir das circunstancias especificas da industrializacao europeia, do capitalismo e do imperialismo, mas tambem como um genero que resiste a essas meta-narrativas tanto em termos de seu apelo e leitorado transnacional. (AU)\n            ", "title": "Deslocamentos, descentramentos: romances sem fronteiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/90216/a-relacao-entre-brotamentos-tumorais-nas-metastases-hepaticas-de-cancer-colorretal-com-variaveis-ana/", "citations": [], "properties": [{"values": ["15/06551-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Herman"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Herman"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias colorretais", "Caderinas", "Metastase neoplasica"], "label": "Assunto(s):"}], "resume": "\n              O cancer colorretal (CCR) e um dos tumores mais frequentes sendo o figado o local mais frequente para suas metastases hematogenicas. A experiencia cirurgica com hepatectomias para o tratamento de metastases hepaticas de cancer colorretal (MHCCR) tem aumentado, sendo associada a sobrevida global em 5 anos de ate 58%, demonstrando que o tratamento curativo e possivel nestes pacientes. Ha criterios anatomo-patologicos descritos para o tumor primario, com importancia prognostica, ainda nao estudados nas MHCCR, como a presenca de brotamentos tumorais, quando ha celulas individuais ou grupos de ate 5 celulas destacadas alem da borda tumoral. No CCR, a presenca dos brotamentos e considerada um fator de pior prognostico alem de um preditor independente de metastase linfonodal. Considerando que o surgimento dos brotamentos tumorais esteja ligado a transicao epitelio mesenquimal e com a via de sinalizacao wnt, parece haver correlacao com a expressao de E-caderina e beta-catenina. O objetivo deste estudo e avaliar a presenca de brotamentos tumorais em pacientes com MHCCR submetidos a hepatectomia e seu impacto prognostico. Como objetivos secundarios, serao avaliados outros fatores histo-patologicos como a presenca de invasao sinusoidal, invasao portal e invasao linfatica intra-hepatica. Alem disto, tentar-se-a correlacionar a presenca de brotamento tumoral com a expressao de E-caderina e beta-catenina. Os resultados deste estudo podem abrir perspectivas para a identificacao de novos criterios histologicos relacionados as MHCCR, que permitam uma melhor classificacao prognostica dos pacientes e a identificacao de padroes de recidiva. (AU)\n            ", "title": "A relacao entre brotamentos tumorais nas metastases hepaticas de cancer colorretal com variaveis anatomo-patologicas e prognostico"}, {"url": "http://bv.fapesp.br/pt/auxilios/90222/design-participativo-para-a-sustentabilidade-producao-de-prototipos-de-componentes-construtivos-fei/", "citations": [], "properties": [{"values": ["15/00782-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Desenho Industrial", "Desenho de Produto"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio dos Reis Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio dos Reis Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sustentabilidade", "Bambu", "Prototipo", "Construcao civil"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa ira abordar uma metodologia participativa durante o planejamento de producao de prototipos de componentes construtivos - fechamentos, pilares e conexoes, visando o desenvolvimento de sua cadeia produtiva e a sua utilidade e relevancia a construcao civil e rural. Os prototipos de componentes construtivos utilizarao como principal materia prima o bambu associado a terra e residuos. Depois de prontos, os componentes serao utilizados para a construcao de uma estrutura que podera servir como ambiente para um escritorio, um almoxarifado, bem como um comodo de uma habitacao. Para a confeccao dos componentes e do ambiente serao realizadas acoes inclusivas e cooperativas, buscando aproximar designer e usuario em atividades participativas como cursos e oficinas, e que ao final possa apresentar beneficios quando somados ao processo de planejamento inicial da producao e futuros projetos de pesquisas. Durante a confeccao serao coletados dados que permitam qualificar sistematicamente a cadeia produtiva dos prototipos concebidos. Depois de produzido o ambiente, os prototipos terao seus aspectos fisicos gerais como cor e forma comparadas e analisadas, considerando o antes e o depois de serem expostos as intemperies, estabelecendo um periodo pre-determinado para isto. (AU)\n            ", "title": "Design participativo para a sustentabilidade: producao de prototipos de componentes construtivos feitos com bambu, terra e residuos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90061/analise-estrutural-e-funcional-do-dominio-fibronectina-tipo-iii-fniii-de-uma-beta-glicosidase-da-f/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/02897-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Wanius Jose Garcia da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Wanius Jose Garcia da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Lignina", "Celulose", "Fibronectinas", "Hidrolise enzimatica", "beta-Glicosidases"], "label": "Assunto(s):"}], "resume": "\n              A hidrolise enzimatica da celulose em glicose requer tres tipos de celulases: endoglucanases, celobiohidrolases e Beta-glicosidases. Durante a hidrolise, endoglucanases e celobiohidrolases sao inibidas pelo aumento da concentracao de celobiose no meio reacional. Beta-glicosidases sao essenciais porque impedem o acumulo de celobiose e a diminuicao da taxa de hidrolise da celulose. Processos de pre-tratamento da biomassa lignocelulosica sao empregados (antes da reacao de hidrolise enzimatica) principalmente para retirar a lignina e aumentar a taxa de conversao de celulose em glicose. Estes processos nao sao 100% eficientes na remocao da lignina e estudos mostram que a adicao de lignina a celulose pura pode reduzir a liberacao de acucar em valores superiores a 60%. Assim, o estudo de Beta-glicosidases e a interacao dessas enzimas com lignina tornam-se muito importantes, principalmente na area de conversao de polissacarideos estruturais em bioenergia. A bacteria T. petrophila produz uma Beta-glicosidase pertencente a familia GH3 (TpBGL3). TpBGL3 e uma Beta-glicosidase composta de tres dominios: um dominio N-terminal com enovelamento tipo barril (Beta/Alfa)8 seguido de um dominio Alfa/Beta sanduiche, e um dominio C-terminal fibronectina tipo III (FnIII) de funcao ainda desconhecida, embora possa estar envolvido na ancoragem da enzima sobre grandes substratos polimericos e na termoestabilidade da enzima. Neste projeto de pesquisa, propomos realizar o estudo estrutural e funcional do dominio FnIII de TpBGL3. O principal objetivo do projeto sera caracterizar a possivel interacao do dominio FnIII com substratos polimericos como lignina e celulose. Alem disso, analisaremos se a interacao da enzima com estes substratos possui alguma influencia sobre a atividade Beta-glicosidase da TpBGL3. Por ultimo, sera estudado o papel do dominio FnIII na termoestabilizacao e dimerizacao da enzima. Todas as informacoes obtidas neste projeto de pesquisa poderao ser uteis para aplicacoes biotecnologicas no campo de conversao de polissacarideos em bioenergia. (AU)\n            ", "title": "Analise estrutural e funcional do dominio fibronectina tipo III (FnIII) de uma beta-glicosidase da familia GH3: interacao com substratos polimericos e termoestabilidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/90243/inovacoes-em-tecnologia-assistiva-por-meio-de-games-trabalho-colaborativo-para-ampliacao-do-potenci/", "citations": [], "properties": [{"values": ["15/06400-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao"], "label": "Área do conhecimento:"}, {"values": ["Manoel Osmar Seabra Junior"], "label": "Pesquisador responsável:"}, {"values": ["Manoel Osmar Seabra Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Educacao especial", "Paralisia cerebral", "Deficientes", "Jogos educativos", "Sistemas colaborativos"], "label": "Assunto(s):"}], "resume": "\n              Estudantes com Paralisia Cerebral apresentam seus mecanismos de atencao, coordenacao e equilibrio alterados, grande dificuldade de controlar seus movimentos e sua postura para realizacao de diferentes tarefas, alem de necessitarem de estimulos constantes para execucao de atividades cotidianas e escolares. A partir da elaboracao de uma proposta de trabalho colaborativo e de coensino, este estudo propoe incrementar jogos virtuais e de mesa/tabuleiro como recursos educacionais de modo que estes nomeados de games possam ser considerados uma Tecnologia Assistiva que auxilie estudantes com Paralisia Cerebral a potencializar suas acoes e interacoes em meio ao contexto educacional e social. No decorrer da execucao desta proposta almeja-se a formacao continuada em servico e exercicio dos professores envolvidos na sistematizacao destes games como elementos inovadores enquanto Tecnologia Assistiva. Com base na teoria bioecologica, o presente estudo tem como objetivo adaptar, aplicar e avaliar Games, por meio de um trabalho colaborativo entre o professor do Atendimento Pedagogico Especializado e o professor de Educacao Fisica para o aprimoramento das capacidades/habilidades motoras dos estudantes com Paralisia Cerebral de modo a ampliar seu potencial de acao e interacao. Para que se possa responder ao problema de pesquisa e alcancar os objetivos propostos serao realizados dois estudos. O \"Estudo 1\",  corresponde a formacao continuada em servico e exercicio para iniciar a preparacao, dos professores participantes, no trabalho de selecao e adaptacao de Games, que sera desenvolvida em tres etapas, quais sao: 1) Explanacao teorica com os professores a respeito das diferentes abordagens a serem estabelecidas com os estudantes publico-alvo da educacao especial; 2) Selecao dos games a partir de referenciais; 3) Adequacoes dos games selecionados e aplicados nos estudantes matriculados como publico alvo da educacao especial e, em seguida, a  avaliacao, respondida pelos professores participantes, mediante as aplicacao  de uma escala tipo Likert, nomeada de \"JP\", para verificar a viabilidade deste Games onde os dados serao mensurados a partir da analise de variancia para verificar se ha diferenca significativa entre as pontuacoes obtidas na escala . Os dados serao processados e analisados com auxilio do software estatistico Statistical Analysis System (SAS). Sera adotado p < 0,05 como nivel de significancia das pontuacoes obtidas nas categorias e nas variaveis de respostas. Para o \"Estudo 2\", estao previstas quatro etapas, quais sao: 1) Aplicacao, no grupo amostral, do Sistema de Classificacao da Funcao Motora Grossa (GMFCS) e avaliacao de habilidade manual (MACS) para efetivar a selecao dos participantes; 2) Identificacao e Selecao dos  games para estudantes com Paralisia Cerebral tendo como base o Estudo 1; 3) Aplicacao e Adaptacao dos games, analisados qualitativamente o que tange as estrategias definidas para cada tipo de categoria de Games e quantitativamente  no mesmo modelo da etapa 3 do Estudo 1; 4) Avaliacao dos games como recursos de Tecnologia Assistiva a partir do protocolo de Rocha (2010).  Nesta etapa a analise dos dados sera realizada de acordo com a tecnica da analise de conteudo.Palavras Chaves: Jogos Educacionais, Tecnologia Assistiva, Educacao Especial, Paralisia Cerebral (AU)\n            ", "title": "Inovacoes em tecnologia assistiva por meio de games: trabalho colaborativo para ampliacao do potencial de acao e interacao de estudantes com paralisia cerebral"}, {"url": "http://bv.fapesp.br/pt/auxilios/90242/uma-nova-tecnica-anatomica-visando-o-ensino-da-cirurgia-em-cadaveres-de-caes-utilizacao-do-alcool-e/", "citations": [], "properties": [{"values": ["15/08259-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Fabricio Singaretti de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Fabricio Singaretti de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia veterinaria", "Anatomia animal", "Ensino", "Conservacao biologica", "Alcool", "Cloreto de sodio"], "label": "Assunto(s):"}], "resume": "\n              Para que nao haja deterioracao dos tecidos, as pecas anatomicas sao fixadas. A fixacao e extremamente importante, pois mantem os tecidos firmes, insoluveis e protegidos. O formaldeido e o fixador e conservante mais utilizado e, embora ainda seja muito utilizado nos laboratorios de anatomia, e prejudicial a saude e traz serio risco ambiental. Outros agentes, como o alcool etilico, tambem ja foram utilizados na boa fixacao de musculos de aves, assim como o cloreto de sodio testado com sucesso na conservacao de pecas anatomicas.  Alem disso, e imperioso ter muito criterio quanto ao uso de animais em pesquisa e atividades de ensino e, consequentemente, a busca por metodos alternativos a este uso e que nao tragam prejuizo academico ou cientifico e essencial. Assim, objetiva-se, com este trabalho, determinar a viabilidade de uma nova tecnica anatomica utilizando alcool etilico na fixacao e solucao aquosa de cloreto de sodio na conservacao dos cadaveres, quantificar as alteracoes na resistencia tecidual destes cadaveres durante o processo de fixacao e conservacao ao longo de 4 meses, e identificar e quantificar, microbiologicamente, os principais agentes presentes. Para isso, cadaveres de caes serao submetidos a diferentes tempos de fixacao em alcool etilico e conservacao em solucao aquosa de cloreto de sodio a 30%. Pele, jejuno, arterias e veias serao analisadas biomecanicamente, e as solucoes fixadoras/conservantes analisadas microbiologicamente. Resultados preliminares demonstram grande potencial do emprego dessas substancias na fixacao e conservacao de pecas anatomicas ao longo de 4 meses, as quais apresentam boa maleabilidade e aspecto visceral similar ao observado em cadaveres frescos. (AU)\n            ", "title": "Uma nova tecnica anatomica visando o ensino da cirurgia em cadaveres de caes: utilizacao do alcool etilico e do cloreto de sodio"}, {"url": "http://bv.fapesp.br/pt/auxilios/90233/papel-da-stress-inducible-protein-1-sti1-no-desenvolvimento-vascular-embrionario-e-na-angiogenese/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/02098-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Tiago Goss dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Tiago Goss dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Biologia do desenvolvimento", "Prions", "Fosfoproteinas", "Angiogenese"], "label": "Assunto(s):"}], "resume": "\n              A proteina STI1 e um co-chaperonina que, juntamente com as proteinas de choque termico Hsp90 e 70 formam um complexo proteico que auxilia no correto dobramento de uma serie de proteinas clientes. STI1 pode ser secretada associada a vesiculas endossomais e, uma vez no espaco extracelular, pode interagir com a proteina prion (PrPC) e desencadear diversos efeitos troficos como proliferacao, protecao contra morte celular, diferenciacao e migracao celular. Tais fenomenos foram observados em situacoes fisiologicas (desenvolvimento e plasticidade do sistema nervoso) e patologicas (cancer e isquemia cerebral). A deficiencia de STI1 e letal, promovendo a morte de embrioes de camundongos apos o periodo de implantacao. A haploinsuficiencia (animais STI1+/-) esta associada com uma maior vulnerabilidade a isquemia experimental. A secrecao de STI1 (desencadeada pela hipoxia) promove sua interacao com PrPC deflagrando sinais que estimulam a angiogenese e este fenomeno esta associado ao mecanismo de recuperacao pos-isquemia cerebral. Em conjunto, esses achados sugerem um envolvimento do complexo STI1-PrP com os mecanismos que governam a formacao de vasos sanguineos. Portanto, este projeto tem como objetivo estudar os processos envolvidos na angiogenese em duas situacoes: 1- durante o desenvolvimento de camundongo, associando a biologia de precursores vasculares; 2- em tumores cerebrais, onde a angiogenese representa um fenomeno fundamental para o crescimento e manutencao do tumor. Os achados deste trabalho contribuirao para um melhor entendimento das funcoes de STI1 e de seu receptor PrPC nos processos associados a angiogenese e, consequentemente, poderao ser utilizados para o desenvolvimento de novas abordagens terapeuticas para patologias humanas. (AU)\n            ", "title": "Papel da stress inducible protein 1 (STI1) no desenvolvimento vascular embrionario e na angiogenese tumoral"}, {"url": "http://bv.fapesp.br/pt/auxilios/90232/an-integrative-analysis-of-protein-kinases-in-childhood-acute-lymphoblastic-leukemia/", "citations": [], "properties": [{"values": ["15/50024-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["UNC Charlotte"], "label": "Convênio/Acordo:"}, {"values": ["Paulo Arruda"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Arruda"], "label": "Beneficiário:"}, {"values": ["\n                        Xinghua Shi\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of North Carolina at Charlotte (UNCC).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/50724-5 - Centro de Biologia Quimica de Proteinas Quinases: alavancando desenvolvimento de farmacos atraves de pesquisa de acesso aberto"], "label": "Vinculado ao auxílio:"}, {"values": ["Leucemia-linfoma linfoblastico de celulas precursoras", "Proteinas quinases", "Proteinas de fusao bcr-abl", "Desenvolvimento de farmacos", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              Neste estudo, pretendemos combinar as competencias complementares de tres equipes de pesquisa para desenvolver uma caracterizacao da PK ativacao da via na BCR- ABL1 -como ALL, com o objetivo de identificar e validar novos alvos para o desenvolvimento de drogas com atividade anti-leucemia. (AU)\n            ", "title": "An integrative analysis of protein kinases in childhood acute lymphoblastic leukemia"}, {"url": "http://bv.fapesp.br/pt/auxilios/90143/avaliacao-funcional-do-gene-nf-kb1-na-tumorigenese-de-linhagens-celulares-de-carcinoma-renal/", "citations": [], "properties": [{"values": ["14/19265-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Maria Helena Bellini Marumo"], "label": "Pesquisador responsável:"}, {"values": ["Maria Helena Bellini Marumo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oncologia", "Neoplasias urologicas", "Carcinoma de celulas renais", "Inativacao genica", "NF-kappa B"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma de celulas renais (CCR) representa aproximadamente 2 a 3% dos tumores malignos humanos e dentre os tumores urologicos, e o mais agressivo. A heterogeneidade biologica, a resistencia a drogas e os efeitos colaterais aos quimioterapicos sao os maiores obstaculos para o tratamento efetivo do CCR. Varias moleculas tem sido apontadas como responsaveis pelo fenotipo agressivo desse tumor, uma delas e o fator de transcricao NF-:2. NF-:2 e o nome coletivo para os fatores de transcricao da familia Rel. Em mamiferos sao conhecidos cinco membros desta familia: RelA (p65), RelB, c-Rel, NF-:21 (p105/p50) e o NF-:22 (p100/p52). O papel funcional do NF-:21 no CCR vem sendo investigado nos ultimos anos porem, esta longe de ser elucidado. O gene nfkb1 codifica a proteina p105 que sofre clivagem e remocao da porcao carboxi-terminal no proteassoma 26S, gerando a p50, proteina sem atividade transcricional porem, com capacidade de ligacao ao DNA. Por esta razao, os homodimeros de p50 nao considerados inibidores de transcricao. Entretanto, esses dimeros podem recrutar um co-ativador, a Bcl-3, e desta forma promover a ativacao a transcricao de genes. Na ultima decada varios trabalhos demonstraram a ativacao do NF-k2 no CCR e muitos apontaram a p50 como uma molecula importante na progressao e metastase tumoral.  Em trabalho recente nosso grupo avaliou a ativacao do NF-:2 no carcinoma renal metastatico com e sem tratamento antiangiogenico com endostatina (ES). Os resultados mostraram que as celulas tumorais obtidas dos pulmoes metastaticos apresentavam ativacao do NF-:2 e que a terapia genica com ES causou a reducao da atividade de ligacao do NF-:2.   O gel supershift mostrou que o unico membro da familia NF-:2 ligado ao DNA das celulas tumorais metastaticas era a p50.  A analise imunohistoquimica dos pulmoes metastaticos confirmou a presenca nuclear dessa molecula. Alem disso, comprovou-se a presenca do complexo p50/Bcl-3 no nucleo dessas celulas, indicando um papel importante dos dimeros de p50 na regulacao da transcricao de genes no CCR metastatico. Neste estudo avaliaremos o efeito do silenciamento do gene nf-kb1, atraves da tecnica de RNA de interferencia, em linhagens celulares de RCC.  Com isso, verificaremos o potencial desse gene como alvo terapeutico para o CCR. (AU)\n            ", "title": "Avaliacao funcional do gene NF-Kb1 na tumorigenese de linhagens celulares de carcinoma renal"}, {"url": "http://bv.fapesp.br/pt/auxilios/90152/especiacao-e-fracionamento-de-metais-e-alguns-semi-metais-em-agua-e-solo/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/03397-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Amauri Antonio Menegario"], "label": "Pesquisador responsável:"}, {"values": ["Amauri Antonio Menegario"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Estudos Ambientais (CEA). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Extracao em fase solida", "Filmes finos", "Metais", "Espectrometria"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo desenvolver e implementar metodos analiticos, baseados no uso da tecnica de difusao em filmes finos por gradiente de concentracao (DGT) e no acoplamento da cromatografia liquida (LC) com a espectrometria de massas com plasma acoplado indutivamente (ICP-MS) ou, alternativamente, com a espectrometria de fluorescencia atomica (AFS) para especiacao e fracionamento de metais e semi-metais em agua e solo. Pretende-se desenvolver metodos in situ (baseados no uso da tecnica DGT) para fracionamento quimico, analise de especiacao (e/ou determinacoes seletivas) em ambientes aquaticos, sendo objetos de estudo, principalmente, especies de Cd, Ni, Pb, V e Zn. Para solos, pretende-se implementar e aplicar metodos para a analise de especiacao de As, baseando-se em trabalhos do Grupo (previamente desenvolvidos para analise de agua) e em novas abordagens analiticas envolvendo as tecnicas DGT ou DET (diffusive equilibrium in thin films techinique). Os metodos baseados nos acoplamentos da LC com ICP-MS focarao analises de especiacao de Zn em aguas marinhas e As em solos. Para as amostras de solos, serao determinadas especies de As(III) e As(V), com maior foco na determinacao seletiva da ultima especie, por fazer parte de herbicidas contendo MSMA (monossodium methylarsonate). Os estudos envolvendo a analise de especiacao de Zn focarao Zn (II) (Zn inorganico) e outras especies organicas do elemento (e.g. alguns biocidas utilizados como antincrustantes de embarcacoes, como, zinco piritiona, e zinco dimetilditiocarbamato). Aventa-se tambem a possibilidade de desenvolver novos metodos para analise de especiacao de Hg ou Sn. (AU)\n            ", "title": "Especiacao e fracionamento de metais (e alguns semi-metais) em agua e solo"}, {"url": "http://bv.fapesp.br/pt/auxilios/90083/estratificacao-de-risco-de-doenca-cardiovascular-em-pacientes-com-diabetes-mellitus-monogenico-tipo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/05123-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Andre Fernandes Reis"], "label": "Pesquisador responsável:"}, {"values": ["Andre Fernandes Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Diabetes mellitus tipo 2", "Complicacoes do diabetes", "Doencas cardiovasculares"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A doenca cardiovascular e a principal causa de obito em pacientes portadores de todas as formas de diabetes mellitus (DM), representando aproximadamente 80% da mortalidade destes pacientes. O MODY (maturity onset diabetes of the young)  e um conjunto de doencas associadas ao menos com 13 etiologias geneticas distintas  cursando com DM. A doenca cardiovascular em pacientes com MODY e uma tema pouco estudado. Ainda nao dispomos de estudos com pacientes com MODY que possam definir com clareza tanto a prevalencia quanto o risco de evolucao para doenca cardiovascular e mortalidade relacionada. Dentre os marcadores de doenca cardiovascular empregados para estratificacao de risco, destaca-se o escore de calcio coronariano (ECC) e escores clinico-laboratoriais como o de Framinghan e sindrome metabolica(SM). Objetivo: Estratificar o risco de doenca cardiovascular em pacientes com formas monogenicas de DM tipo MODY (GCK, HNF-1A, HNF-4A e  HNF-1B MODY). Paciente e metodos: Serao avaliados 40 pacientes com diagnostico genetico de mutacao nos genes GCK , HNF1A, HNF4A e HNF1B, agrupados em 2 grupos; GCK-MODY e fatores de transcricao -MODY. Para o grupo controle sera avaliados numero igual de familiares ou conjuges sem DM, pareados pela idade e sexo para comparacao dos parametros clinicos,estratificacao de risco cardiovascular  e da frequencia de doenca cardiovascular previa. Na estratificacao de risco serao tambem analisados os dados de 25 pacientes com DM1 e 25 com DM2 sem historia de doenca cardiovascular. Serao calculados o escore de Framinghan, presenca de SM, ECC e realizado dosagens associadas a risco cardiovascular. Estudo genetico sera realizado por sequenciamento direto e multiplex ligation-dependent probe amplification assay (MLPA). Os resultados poderao contribuir para definir o risco de doenca cardiovascular deste subgrupo de DM propiciando medidas preventivas mais especificas. (AU)\n            ", "title": "Estratificacao de risco de doenca cardiovascular em pacientes com Diabetes mellitus monogenico tipo MODY"}, {"url": "http://bv.fapesp.br/pt/auxilios/90075/extraindo-propriedades-do-plasma-de-quarks-e-gluons-dos-dados-do-rhic-e-lhc/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/00011-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Nuclear"], "label": "Área do conhecimento:"}, {"values": ["Frederique Marie Brigitte Sylvie Grassi"], "label": "Pesquisador responsável:"}, {"values": ["Frederique Marie Brigitte Sylvie Grassi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Plasma de quarks e gluons", "Colisoes de ions pesados relativisticos", "Hidrodinamica relativistica", "Cooperacao tecnica", "Grande Colisor de Hadrons", "Colisor Relativistico de Ions Pesados"], "label": "Assunto(s):"}], "resume": "\n              O estudo do Plasma de Quarks e Gluons e importante em si pois suas propriedades refletem caracteristicas fundamentais das interacoes fortes ainda mal entendidas. Em adicao, este estudo pode ser beneficiado por outras areas como Cromodinamica Quantica na rede e dualidade Gauge-gravidade assim como beneficia-las. Ele tambem e relevante para o entendimento de fenomenos em cosmologia e astrofisica (universo primordial, estrelas compactas, raios cosmicos). O objetivo deste projeto e extrair propriedades do Plasma de Quarks e Gluons a partir de dados do RHIC (acelerador localizado perto de Nova Iorque-EUA) e LHC (colisonior do CERN na Suica), usando hidrodinamica viscosa relativistica. A equipe envolvida consiste de cinco pesquisadores acostumados a trabalhar juntos: Drs.J.-Y. Ollitrault (Franca), M. Luzum (Espanha), J.Noronha-Holster (EUA) alem de, no Brasil, a proponente a Dra. F. Grassi e o Dr. Gardim. (AU)\n            ", "title": "Extraindo propriedades do plasma de quarks e gluons dos dados do RHIC e LHC"}, {"url": "http://bv.fapesp.br/pt/auxilios/90041/adaptacao-transcultural-do-questionario-polst-physician-orders-for-life-sustaining-treatment/", "citations": [], "properties": [{"values": ["14/23966-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Edison Iglesias de Oliveira Vidal"], "label": "Pesquisador responsável:"}, {"values": ["Edison Iglesias de Oliveira Vidal"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cuidados paliativos", "Atencao a saude", "Adaptacao cultural", "Questionarios"], "label": "Assunto(s):"}], "resume": "\n              No Brasil atual a maior parte dos profissionais e instituicoes de saude ainda encontram-se longe de constituirem uma rotina de discussao sobre preferencias de cuidados no fim da vida junto a pacientes com prognostico reservado. Esta corresponde a uma grande lacuna na atencao a saude em nosso pais, a qual frequentemente se associa a sofrimento evitavel de pacientes e familiares bem como ao mal uso dos recursos disponiveis no SUS. Em 1991 nos EUA, foi iniciado um programa de discussao de preferencias de cuidados no fim da vida denominado POLST (Physician Orders for Life-Sustaining Treatment). Trata-se de um sistema coordenado para evocar, documentar e comunicar as preferencias de pacientes/familiares quanto a tratamentos prolongadores da vida para enfermos com expectativa de vida reduzida, de forma a orientar as condutas medicas em diferentes cenarios de cuidados. Pela objetividade e portabilidade do instrumento, este se difundiu pelos EUA e atualmente representa uma das principais e melhor sucedidas estrategias para a elicitacao e documentacao de preferencias de cuidados no fim da vida naquele pais. Como o Brasil carece de qualquer instrumento semelhante, propomos o presente projeto de pesquisa cujo objetivo e realizar a adaptacao transcultural deste instrumento para o contexto brasileiro. A metodologia de adaptacao transcultural seguira as recomendacoes da International Society for Pharmacoeconomics and Outcomes Research. A avaliacao das propriedades de mensuracao da versao adaptada do POLST seguira as recomendacoes do Consensus based Standards for the selection of health Measurement INstruments (COSMIN). (AU)\n            ", "title": "Adaptacao transcultural do questionario POLST: Physician Orders for Life-Sustaining treatment"}, {"url": "http://bv.fapesp.br/pt/auxilios/90203/dinamica-da-materia-organica-do-solo-e-sua-relacao-com-o-ambiente-e-com-processos-pedogeneticos-qui/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/23969-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Pablo Vidal Torrado"], "label": "Pesquisador responsável:"}, {"values": ["Pablo Vidal Torrado"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica do solo", "Organossolos", "Latossolos", "Genese do solo", "Materia organica do solo"], "label": "Assunto(s):"}], "resume": "\n              O conhecimento do clima preterito e essencial para entender os efeitos das emissoes antropogenicas de carbono e suas consequencias nas mudancas climaticas. Os fatores que controlam a decomposicao da materia organica do solo (MOS) sao chaves para entender sua relacao com o clima. No entanto, os fatores que determinam a estabilidade do carbono em solos e sua relacao com a formacao dos mesmos ainda nao sao bem compreendidos. Assim, e importante compreender os mecanismos de estabilidade da MOS para desenvolver proxies climaticos e prever como os solos respondem as mudancas causadas pelo clima e/ou praticas de manejo. Alem disso, essa compreensao e fundamental para as praticas agricolas e fertilidade dos solos. A fim de compreender a estabilidade da materia organica em solos tropicais, o foco do presente projeto e o estudo de solos brasileiros com alto teor de carbono ou com enriquecimento pedogenetico deste elemento. Estes incluem turfeiras oligotroficas (Minas Gerais) do Pleistoceno e Holoceno, Latossolos humicos sob vegetacao de Cerrado (Minas Gerais), Terra Preta de Indio (Amazonas) e horizontes Sombricos (Parana e Santa Catarina). Este projeto tem como objetivo melhor  compreender os processos que influenciam a dinamica da materia organica nesses solos, usando a quimica molecular (pirolise-CG/EM). A quimica molecular fornece informacoes sobre as fontes de MOS, bem como dos processos pos-deposicionais como o fogo e a decomposicao. A quimica molecular sera apoiada por analises fisico-quimicas, morfologicas e micromorfologicas e datacao com 14C. O entendimento desses processos fornecerao informacoes fundamentais para estudos de modelagem climatica e manejo agricola. (AU)\n            ", "title": "Dinamica da materia organica do solo e sua relacao com o ambiente e com processos pedogeneticos: quimica molecular (pirolise-CG/EM) de solos tropicais"}, {"url": "http://bv.fapesp.br/pt/auxilios/90208/culturas-profissionais-e-identidades-docentes-processos-de-reconstrucao-de-identidades-docentes-e/", "citations": [], "properties": [{"values": ["15/06329-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Luciana Maria Viviani"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Maria Viviani"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Formacao de professores", "Professores", "Identidade profissional", "Licenciatura", "Universidade publica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa refere-se a area de estudos das culturas escolares e, mais especificamente, das culturas profissionais docentes, e tem como objetivo refletir sobre processos de (re)construcao de identidades docentes que ocorrem durante os cursos de formacao inicial de professores e professoras. Tambem busca investigar como esses processos identitarios se conectam a formas de producao e de circulacao de culturas profissionais nas instituicoes escolares e de outras culturas da sociedade mais ampla. Por meio da analise de narrativas textuais e visuais produzidas por estagiarios de um curso de licenciatura em uma universidade publica paulista, espera-se contribuir para o entendimento do processo de formacao identitaria e subsidiar praticas de docentes atuantes em cursos de formacao de professores. (AU)\n            ", "title": "Culturas profissionais e identidades docentes: processos de (re)construcao de identidades docentes em um curso de licenciatura de uma universidade publica paulista"}, {"url": "http://bv.fapesp.br/pt/auxilios/90154/transferencia-direta-a-seco-de-grafeno-cvd-para-substratos-polimericos-bidimensionais-e-tridimension/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/22840-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Guilhermino Jose Macedo Fechine"], "label": "Pesquisador responsável:"}, {"values": ["Guilhermino Jose Macedo Fechine"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Pesquisas Avancadas em Grafeno, Nanomateriais e Nanotecnologia (MackGrafe).  Universidade Presbiteriana Mackenzie (UPM). Instituto Presbiteriano Mackenzie. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Grafenos", "Polimeros (materiais)"], "label": "Assunto(s):"}], "resume": "\n              O grafeno CVD e a fonte de grafeno mais adequada para aplicacoes em escalas industriais, uma vez que consegue-se obter grafeno com dimensoes na ordem de centimetros, diferente do grafeno esfoliado que apresenta dimensoes micrometricas. Pela primeira vez um projeto se dedica a processos de transferencia de grafeno CVD para substratos bi e tridimensionais sem gerar nenhum tipo de dano ao grafeno (ruptura e/ou dobramentos) e com a exclusao da etapa de ataque quimico do metal. A tecnica que sera usada e expandida neste projeto e a \"Direct Dry Transfer - DDT\" desenvolvida e patenteada em colaboracao entre a Universidade Presbiteriana Mackenzie e a Universidade Nacional de Cingapura durante estagio de pesquisa no exterior (processo FAPESP 2012/17197-9) do prof. Guilhermino J. M. Fechine. Os grandes avancos dessa tecnica inovadora sao a possibilidade de transferencia de grandes areas de grafeno e o controle da quantidade de grafeno transferido para o substrato final. Este projeto utilizara parte da infraestrutura do projeto SPEC, \"Grafeno: Fotonica e opto-eletronica\" (processo FAPESP 2012/50259-8) como base nas atividades de producao e caracterizacao do grafeno, o que acarretara numa grande diminuicao do custo do mesmo. Em contrapartida, o dominio do processo de transferencia de grafeno conduzira a uma tecnologia mais apropriada a producao de dispositivos pretendidos pelo projeto SPEC e para outras diferentes areas de aplicacao do grafeno. Para um completo dominio da transferencia do grafeno necessita-se o entendimento dos fenomenos que governam esse processo, principalmente, os que estao ligados diretamente a interface grafeno-polimero. A estrategia para resolver essa equacao com grande numero de variaveis e utilizar de procedimentos multidisciplinares que incluem: Calculos teoricos e simulacoes da interface grafeno-polimero, propriedades de superficie (AFM, XPS, NEXAFS e angulo de contato), ensaios reologicos e massa molar dos polimeros. Nesse projeto tambem serao usadas diferentes metodologias de processamento de polimeros a partir do material fundido para o processo de transferencia DDT em duas e tres dimensoes. Com o objetivo de se obter um maior aprofundamento no nivel das pesquisas aqui propostas, colaboracoes nacionais e internacionais farao parte deste projeto. Essas colaboracoes se estendem na area de sintese e transferencia de grafeno (prof. Antonio H. C. Neto e prof. Barbaros Olzymaz - National University of Singapore) e avaliacao da interface grafeno-polimero usando diferentes abordagens (prof. Daniel Weibel - UFRGS; Dr. Julio Criginski Cezar - LNLS, Prof. Michael Huggins - University of Wollongong / Australia e prof. Loic Hugues G. Hilliou - Universidade do Minho / Portugal). (AU)\n            ", "title": "Transferencia direta a seco de grafeno-CVD para substratos polimericos bidimensionais e tridimensionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/90153/investigacao-geofisica-da-estrutura-de-colonia-sao-paulo-sp/", "citations": [], "properties": [{"values": ["15/01885-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geofisica"], "label": "Área do conhecimento:"}, {"values": ["Renato Luiz Prado"], "label": "Pesquisador responsável:"}, {"values": ["Renato Luiz Prado"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sismologia", "Gravimetria", "Sondagem dos solos"], "label": "Assunto(s):"}], "resume": "\n              O projeto visa a aquisicao de dados de sismica de reflexao, gravimetria, eletricos (sondagem eletrica vertical) e eletromagneticos (sondagem TDEM) na estrutura de Colonia, cidade de Sao Paulo/SP, processamento e interpretacao integrada, com o objetivo de caracteriza-la no que diz respeito a sua forma, profundidade e estratigrafia dos sedimentos de preenchimento. Os resultados dessa investigacao tambem subsidiarao proposta a ser encaminhada ao ICDP (International Continental Drilling Project) para a execucao de 2 furos profundos para investigar e amostrar continuamente os sedimentos e aproximadamente 100 m do embasamento. Reunioes cientificas para a preparacao da proposta ao ICDP ja vem sendo realizadas sendo que o Workshop Quaternary Tertiary Tropics - Colonia Sediment Archive Drilling Project ocorrido na Universidade de Sao Paulo/Sao Paulo em setembro de 2014, e que reuniu 27 cientistas de 6 diferentes paises, considerou que o incremento e refinamento da investigacao geofisica, especialmente da sismica de reflexao, e fundamental para a locacao e caracterizacao dos furos a serem propostos ao ICDP. Espera-se que o resultado desta investigacao geofisica permita o aprimoramento do modelo da estrutura e do seu preenchimento. O aumento da base de dados com essa aquisicao e sua integracao com dados ja existentes no banco do IAG/USP, assim como a reinterpretacao integrada, devera diminuir a ambiguidade quanto a caracterizacao da estrutura de Colonia. Um modelo mais verossimil em termos da profundidade do embasamento e estratos de seu preenchimento constitui importante elemento para varios outros estudos no campo das geociencias. (AU)\n            ", "title": "Investigacao geofisica da estrutura de Colonia, Sao Paulo, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/90156/avaliacao-da-importancia-de-pontos-estrategicos-na-dispersao-do-vetor-aedes-aegypti-e-uso-de-indice/", "citations": [], "properties": [{"values": ["15/06687-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Gerson Laurindo Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Gerson Laurindo Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                           Superintendencia de Controle de Endemias (SUCEN). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Controle de vetores", "Dengue", "Virus da dengue", "Aedes aegypti", "Analise espacial", "Areas de risco", "Sensoriamento remoto", "Indicadores entomologicos"], "label": "Assunto(s):"}], "resume": "\n              No programa de controle de Aedes aegypti, pontos estrategicos sao considerados importantes na dispersao ativa do vetor, pois apresentam maior positividade que outros imoveis. Podem contribuir para o aumento da infestacao, porem sua real contribuicao na dispersao do vetor para areas vizinhas ainda nao foi avaliada. Alem disso, ainda nao e tarefa facil identificar e classificar areas de maior risco para presenca do vetor baseado nos indicadores entomologicos utilizados nos programas de controle. Assim, este projeto ira analisar a influencia dos pontos estrategicos na dispersao ativa de Aedes aegypti para os imoveis localizados em seu entorno. Para tanto serao utilizados o Indice de Condicao de Moradia e imagens de sensoriamento remoto para identificar quarteiroes de maior risco para a presenca do vetor. O estudo sera realizado em quatro areas do municipio de Campinas, sendo tres delas com presenca de pontos estrategicos e uma area controle. No entorno dos pontos estrategicos, serao instaladas armadilhas de oviposicao para avaliar a dispersao do vetor. Na atividade casa a casa, serao vistoriados todos os imoveis para avaliar a infestacao, criadouros existentes e realizar classificacao dos imoveis pelo indice de condicao da moradia. A partir dessas informacoes sera demonstrada a real contribuicao dos pontos estrategicos na dispersao ativa do vetor. Alem disso, a identificacao de areas de risco para presenca do vetor, atraves do indice de condicao da moradia e metodologia de classificacao de imagens de sensoriamento remoto, permitira ao programa a otimizacao de tempo e recurso na intensificacao de acoes em areas mais restritas. (AU)\n            ", "title": "Avaliacao da importancia de pontos estrategicos na dispersao do vetor Aedes aegypti, e uso de indice de condicao da moradia e imagens de sensoriamento remoto na identificacao de areas de risco para a presenca de Aedes aegypti"}, {"url": "http://bv.fapesp.br/pt/auxilios/90069/papel-de-diferentes-genotipos-marcadores-de-injuria-miocardica-e-mediadores-inflamatorios-nas-alter/", "citations": [], "properties": [{"values": ["14/21501-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Maria Fernanda Cury Boaventura"], "label": "Pesquisador responsável:"}, {"values": ["Maria Fernanda Cury Boaventura"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Exercicio fisico", "Exercicios cardio-respiratorios", "Maratona", "Cardiomegalia", "Marcadores inflamatorios", "Genotipos"], "label": "Assunto(s):"}], "resume": "\n              Varias teorias tem emergido para explicar as alteracoes relacionadas ao excesso de treinamento, sob o ponto de vista metabolico, hormonal, fisiologico e/ou imunologico. Os exercicios fisicos intensos e extenuantes promovem a liberacao de mediadores inflamatorios (IL-6, PCR, IL-1ra, IL10, IL-8)  e marcadores de injuria miocardica levando a uma imuno-estimulacao exacerbada seguida de uma imunossupressao. O processo inflamatorio exacerbado pode afetar varios sistemas fisiologicos incluindo o sistema cardiopulmonar contribuindo para denominada fadiga cardiopulmonar pos-competicao. Os exercicios de longa duracao causam alteracoes nos musculos inspiratorios, nas funcoes sistolica e diastolica do ventriculo esquerdo, no diametro interno do ventriculo esquerdo, na onda A, relacao E/A levando a hipertrofia miocardica conhecida como \"coracao de atleta\". Pesquisadores tem investigado se a liberacao de marcadores inflamatorios e de injuria miocardica apos exercicio cronico de longa duracao e um processo de adaptacao fisiologica ou patologico. Por um lado, a liberacao destes marcadores pode ser resultado de uma injuria miocardica transiente que levaria a uma adaptacao e aumento da funcao e estrutura do orgao e, por outro lado, estudos em animais tem demonstrado que o exercicio de longa duracao leva a inflamacao do miocardio e fibroses, que esta associado com a ocorrencia de morte subita. Poucos estudos investigaram a correlacao entre a liberacao de marcadores de injuria miocardica e dos mediadores inflamatorios com as alteracoes cardiopulmonares apos o exercicio. O objetivo do nosso estudo e investigar o comportamento morfofuncional cardiaco, genotipos relacionados a funcao cardiaca e muscular e sua relacao com os marcadores de injuria miocardica e mediadores inflamatorios no sangue periferico total de maratonistas logo apos a prova e na recuperacao. Participarao do estudo 60 participantes do sexo masculino com idade entre 25 e 50 anos, sem doenca cardiovascular ou metabolica pre-existente, com no minimo um ano de treinamento de corrida. Realizaremos as avaliacoes fisicas (peso, altura, IMC, bioimpedancia, circunferencias), eletrocardiograma, espirometria e ergoespirometria antes da competicao. O ecocardiograma sera realizado 24 horas antes e imediatamente apos a maratona. O eletrocardiograma, espirometria e ergoespirometria serao repetidos de 3 a 15 dias apos a competicao. Serao realizadas coletas de sangue 24 horas antes, imediatamente apos e 72 horas apos a maratona para dosagem de BNP, troponina I cardiaca, CPK, CK-MB, mioglobina, LDH, glicemia, lactato, colesterol total e fracoes, triglicerides, hemograma completo, PCR e citocinas inflamatorias. Serao avaliados os polimorfismos R557X do gene ACTN-3, M235T do gene AGT, 287pb I/D do gene ECA, rs198389 do gene BNP e +9/-9 do gene BDKRB2 no sangue total. Avaliaremos a relacao entre a carga de exercicio durante a maratona, as caracteristicas do \"coracao de atleta\" e os diferentes genotipos; o comportamento da curva dos marcadores de injuria miocardica, citocinas inflamatorias no plasma apos a maratona; e a relacao entre os marcadores de injuria miocardica, citocinas inflamatorias, caracteristicas do \"coracao de atleta\" e os diferentes genotipos. (AU)\n            ", "title": "Papel de diferentes genotipos, marcadores de injuria miocardica e mediadores inflamatorios nas alteracoes cardiopulmonares induzidas pela maratona"}, {"url": "http://bv.fapesp.br/pt/auxilios/90073/terapia-fotodinamica-na-neuralgia-do-trigemeo/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/24533-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Marucia Chacur"], "label": "Pesquisador responsável:"}, {"values": ["Marucia Chacur"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nervo trigemeo", "Dor facial", "Neuralgia do trigemeo", "Fatores de crescimento neural", "Celulas de Schwann", "Terapia a laser", "Nociceptividade"], "label": "Assunto(s):"}], "resume": "\n              A neuralgia trigeminal (NT) e uma causa comum de dor facial. Ela tem um impacto significativo na qualidade de vida e funcionamento socioeconomico do paciente. A Associacao Internacional para o Estudo da Dor (IASP) define a NT como uma doenca unilateral dolorosa que se caracteriza por breves episodios de dor, tipo choque eletrico que tanto seu inicio quanto termino pode ser abrupto. Dentre os diversos modelos de neuropatia utilizando lesao de nervos do corpo, o nervo trigemeo tambem tem sido um alvo importante. Uma vez que, o nervo trigemeo e o grande responsavel por conduzir as informacoes sensoriais advindas da face e do pescoco. Em ratos, o nervo infraorbital, divisao do maxilar, tem maior destaque por ser composto praticamente por fibras sensoriais, sendo o responsavel por suprir o conjunto das vibrissas. A lesao por constricao cronica do nervo infraorbital (CCI-NIo) que resulta em um modelo de dor cronica que pode ser aplicado ao estudo da dor neuropatica orofacial foi descrito por VOS et al. (1994) sendo posteriormente utilizado em outros estudos, tornando-se um modelo bem estabelecido para o estudo da NT. A etiologia multifatorial da dor orofacial dificulta seu diagnostico e prejudica a escolha adequada da terapia farmacologica. Dentre as principais tecnicas nao farmacologicas utilizadas para o tratamento de neuropatias, podemos destacar o laser de baixa intensidade (LLLT). Neste estudo propomos um tratamento utilizando LLLT, como controle da sintomatologia dolorosa e na reparacao do NIo. Para tanto, utilizaremos tecnicas de analise como immunoblottig e termografia, alem de teste comportamental e eletrofisiologico. E tambem estudaremos as proteinas relacionadas ao microambiente da lesao e que atuam na reparacao do tecido nervoso. Com isso, tentaremos compreender melhor os mecanismos envolvidos na laserterapia. (AU)\n            ", "title": "Terapia fotodinamica na neuralgia do trigemeo"}, {"url": "http://bv.fapesp.br/pt/auxilios/90074/microambiente-tumoral-inflamacao-e-imunomodulacao-possibilidades-terapeuticas-e-marcadores-de-prog/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/19326-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Lepique"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Lepique"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infeccoes por Papillomavirus", "Microambiente tumoral", "Leucocitose", "Imunomodulacao", "Linfocitos T CD8-positivos", "Biomarcadores", "Prognostico"], "label": "Assunto(s):"}], "resume": "\n              Nosso laboratorio tem pesquisado as interacoes entre celulas tumorais e inflamatorias e efeitos sistemicos do tumor no hospedeiro. Nosso foco principal tem sido tumores associados ao Papilomavirus Humano, HPV. Infeccoes por HPV sao o principal fator etiologico para o desenvolvimento de cancer do colo uterino e outros tumores anogenitais e orofaringeos. Recentemente, nos caracterizamos diversos efeitos destes tumores em seus hospedeiros: leucocitose, reducao da capacidade de apresentacao antigenica, reducao da ativacao de NFoB em celulas apresentadoras de antigenos, APCs. Neste projeto, nos iremos trabalhar com a hipotese de que e possivel modular as respostas antitumorais, atraves de interferencia nos processos citados acima. Assim, por um lado, iremos neutralizar citocinas, previamente descritas por nos e outros que podem levar ao fenomeno de leucocitose; ativar a via de NFoB em APCs e testar seu potencial de ativacao de resposta antitumoral em linfocitos T de pacientes com cancer. Esses estudos complementam diretamente um estudo onde estamos caracterizando o infiltrado inflamatorio em lesoes do colo uterino de diferentes graus. Nos demonstramos que ha um importante infiltrado de neutrofilos nessas lesoes, cuja frequencia apresenta correlacao negativa com a frequencia linfocitos T CD8. Nesse projeto, estamos propondo o estudo funcional destes neutrofilos, e teste da hipotese de que sua funcao pode ter efeito na progressao tumoral e risco de recidiva.Todos os resultados obtidos nesse projeto poderao, potencialmente, ser extrapolados para outros tumores associados ao HPV e tumores com outras etiologias. (AU)\n            ", "title": "Microambiente tumoral, inflamacao e imunomodulacao: possibilidades terapeuticas e marcadores de prognostico"}, {"url": "http://bv.fapesp.br/pt/auxilios/90068/iodo-hipervalente-metodologia-e-sintese-total/", "citations": [], "properties": [{"values": ["15/00527-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Fernando da Silva Junior"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Fernando da Silva Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sintese organica", "Sintese assimetrica", "Produtos naturais", "Compostos de iodo", "Molecula hipervalente", "Alcaloides", "Alquinos"], "label": "Assunto(s):"}], "resume": "\n              Nosso grupo de pesquisa passou a investigar reacoes promovidas por iodo hipervalente em 2005. Inicialmente apenas reacoes de contracao de anel foram investigadas, mas gradativamente as reacoes foram diversificadas. Atualmente, reacoes de expansao de anel e, mais recentemente, ciclizacoes e alquinilacoes eletrofilicas se tornaram realidade. Muitos desafios ainda permanecem nestas e em outras reacoes promovidas por iodo hipervalente. Este projeto tem como objetivo geral desenvolver reacoes promovidas por iodo hipervalente, bem como aplicar na sintese total de produtos naturais. Os objetivos especificos em metodologia sintetica sao: a) investigar a reacao de contracao de anel na sintese de heterociclos e tetralinas, incluindo uma versao assimetrica com iodo(III) quiral para este rearranjo; b) desenvolver uma metodologia para a sintese de indanos substituidos na posicao 2, via contracao de anel. Pretende-se aplicar esta reacao na sintese do donepezil; c) a sintese de heterociclos utilizando sera estudada via ciclizacao eletrofilica promovida por iodo/iodo(III), a qual pode fornecer produtos diferentes dos obtidos em condicoes classicas com iodo; d) a introducao de uma ligacao tripla em diversos compostos sera realizada utilizando iodo hipervalente na formacao de ligacao C-C, ampliando os excelentes resultados recentes de nosso grupo em alquinilacao eletrofilicas. Os objetivos especificos com relacao a sintese total serao a sintese assimetrica do raputindol A, raputindol D, populeno D e argutanas, bem como a sintese racemica de um sesquiterpeno. Nenhuma destas moleculas teve a sintese descrita ate o momento. Aplicaremos reacoes desenvolvidas em nosso grupo nestas sinteses. Atividade antiproliferativa sera avaliada para os produtos naturais e moleculas com estruturas relacionadas. (AU)\n            ", "title": "Iodo hipervalente: metodologia e sintese total"}, {"url": "http://bv.fapesp.br/pt/auxilios/90070/cortex-pre-frontal-e-hipocampo-de-ratos-adultos-jovens-submetidos-a-separacao-materna-e-enriquecimen/", "citations": [], "properties": [{"values": ["14/26121-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Jorge Eduardo Moreira"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Eduardo Moreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurociencias", "Enriquecimento ambiental", "Reacoes a separacao", "Estresse em animal", "Cortex pre-frontal", "Hipocampo", "Apoptose", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              A separacao materna e um dos modelos animais utilizados no estudo do estresse neonatal. E de grande interesse estudar as alteracoes encefalicas promovidas pela separacao materna, bem como se as alteracoes promovidas por esse estresse pos-natal podem ser revertidas ou atenuadas pelo enriquecimento do ambiente. A reducao do volume do cortex pre-frontal e do hipocampo observados em esquizofrenicos ou pacientes cronicamente deprimidos, pode ser decorrente de reducao da neurogenese e/ou aumento da apoptose. Estudos do nosso laboratorio mostram reducao da neurogenese no hipocampo de animais submetidos a separacao materna. Como o cortex pre-frontal nao e considerado uma regiao neurogenica em individuos adultos, uma possivel diminuicao do volume do cortex pre-frontal nesses animais poderia ser causado pela reducao do numero de neuronios e/ou celulas gliais nessa regiao, devido possivelmente ao aumento da apoptose. Visto que as proteinas ligantes de calcio possuem papel essencial em processos de neurogenese e morte celular programada, seria importante analisar alteracoes dessas proteinas no hipocampo e cortex pre-frontal de animais submetidos a separacao materna e enriquecimento ambiental. Alteracoes sinapticas observadas em nossos estudos em animais submetidos ao ambiente enriquecido poderiam se estender ao cortex pre-frontal. A ausencia de alteracoes na area imunopositiva para GFAP no hipocampo de animais submetidos a ambos os procedimentos nao descarta o papel dos astrocitos nos processos de plasticidade neural e excitotoxidade. Seria importante, portanto, estudar as possiveis alteracoes moleculares nos transportadores gliais e neuronais de glutamato do hipocampo desses animais. (AU)\n            ", "title": "Cortex pre-frontal e hipocampo de ratos adultos jovens submetidos a separacao materna e enriquecimento ambiental: recuperacao do estresse pos-natal?"}, {"url": "http://bv.fapesp.br/pt/auxilios/89992/analise-e-implementacao-de-metodos-de-avaliacao-de-usabilidade-em-contextos-ageis-de-desenvolvimento/", "citations": [], "properties": [{"values": ["14/25779-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Tiago Silva da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Tiago Silva da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Metodos ageis", "Desenvolvimento de software", "Design de interacao", "Usabilidade de software"], "label": "Assunto(s):"}], "resume": "\n              A importancia crescente dos sistemas de computacao no cotidiano de todos tem resultado em um esforco inerentemente multidisciplinar no que diz respeito ao desenvolvimento de software. Isto traz  a tona a questao de como desenvolver sistemas interativos de forma que possam melhor aproveitar as perspectivas, praticas e bases de conhecimento de diferentes areas. As areas de Interacao Humano-Computador e Engenharia de Software, por exemplo, tradicionalmente sao tratadas de forma separada, assim, os metodos e tecnicas de uma nao sao conhecidos de forma aprofundada na outra. A popularidade e adocao continua dos Metodos Ageis de desenvolvimento - ES - juntamente com o crescimento da conscientizacao sobre a importancia de uma boa Experiencia de Usuario - IHC - fez surgir a necessidade de integrar estas duas areas. Entretanto, o Desenvolvimento Agil possui uma cultura distinta que, a primeira vista, parece entrar em conflito com o Design Centrado no Usuario - processo de design de IHC. Assim, a integracao destas duas areas torna-se um grande desafio. Neste sentido, este projeto de pesquisa visa a integracao destas duas areas - IHC e ES , no que tange ao Desenvolvimento  Agil e ao Design Centrado no Usuario, propondo a extensao e validacao de um framework apresentado na tese de Doutorado do proponente, focalizando, principalmente, a atividade de Avaliacao de Usabilidade. A validacao deste projeto baseia-se em uma metodologia empirica para introducao de processo de software na industria a qual sera implementada em empresas parceiras. (AU)\n            ", "title": "Analise e implementacao de metodos de avaliacao de usabilidade em contextos ageis de desenvolvimento de software"}, {"url": "http://bv.fapesp.br/pt/auxilios/89998/secoes-de-choque-para-a-interacao-de-eletrons-com-moleculas-organicas-volateis/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/08258-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Manoel Gustavo Petrucelli Homem"], "label": "Pesquisador responsável:"}, {"values": ["Manoel Gustavo Petrucelli Homem"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Particulas organicas", "Eletrons", "Espectroscopia"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem por objetivo o estudo da interacao de eletrons em uma ampla faixa de energia (1 - 1000 eV) com moleculas organicas volateis cujas secoes de choque de interacao sao pouco conhecidas ou ausentes na literatura. Pretende-se a obtencao experimental de secoes de choque totais, diferenciais elasticas, e secoes de choque de ionizacao (total e parciais) em funcao da energia do eletron incidente. Entre as especies organicas que serao investigadas encontram-se moleculas de interesse biologico, ambiental e astroquimico, como por exemplo, trimetilfosfato, dimetilsulfeto e formaldeido, respectivamente. Como parte do projeto estamos construindo um espectrometro de alta resolucao para medidas de secoes de choque total na regiao de 1 - 500 eV. Esse equipamento esta baseado na analise de energia do eletron atraves de espectroscopia por tempo de voo e representara um grande avanco no parque de equipamentos do Laboratorio de Espalhamento de Eletrons do Departamento de Quimica da Universidade Federal de Sao Carlos, onde o trabalho sera executado. Para a realizacao das medidas de secoes de choque diferencial elastica e de ionizacao serao usados equipamentos ja existentes, onde modificacoes serao introduzidas para ampliar a faixa de energia de impacto e aprimorar a qualidade dos resultados. (AU)\n            ", "title": "Secoes de choque para a interacao de eletrons com moleculas organicas volateis"}, {"url": "http://bv.fapesp.br/pt/auxilios/89086/atacar-ou-defender-resolucao-de-competicao-de-respostas-pelos-nucleos-da-base-em-ratos/", "citations": [], "properties": [{"values": ["14/08214-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Eliane Comoli"], "label": "Pesquisador responsável:"}, {"values": ["Eliane Comoli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurofisiologia", "Talamo", "Ganglios da base", "Coliculos superiores", "Comportamento animal"], "label": "Assunto(s):"}], "resume": "\n              Os NB sao componentes vitalmente importantes do cerebro dos vertebrados e que se modificou muito pouco ao longo de 400 milhoes de anos da evolucao cerebral. Em humanos os NB estao associados a numerosas condicoes neurologicas e psiquiatricas incluindo as doencas de Parkinson e de Huntington, esquizofrenia, desordem de deficit de atencao e hiperatividade, sindrome de Tourette, desordem obsessivo-compulsiva e numerosos vicios. Muitas dessas condicoes clinicas podem ser interpretadas em termos de \"falhas-de-selecao\" - doenca de Parkinson, uma inabilidade de selecionar qualquer opcao comportamental; esquizofrenia e desordem de deficit de atencao e hiperatividade, uma inabilidade de suprimir a selecao de opcoes competitivas; desordens obsessivo-compulsivas e de vicios, uma inabilidade de prevenir a selecao de uma opcao dominante. Para se apreciar as diversas maneiras que um sistema amplamente complexo como os NB pode falhar, e fundamental entender a funcao normal. Nossa proposta e designada para testar uma visao ja aceita que considera o sistema de niveis macro-arquitetonicos dos NB como um mecanismo generico de selecao. Para testar a hipotese de selecao escolhemos explorar a segregacao espacial de dois sistemas comportamentais exclusivos em diferentes regioes do CS do rato que contribui para separar as alcas sub-corticais dos NB.  O aspecto inovador da nossa abordagem e estudar como essas duas alcas identificadas anatomicamente operam quando animais estao tomando decisoes entre respostas exclusivas e conflitantes (predacao e defesa). Usaremos uma estrategia de dupla marcacao - rastreamento anatomico retrogrado para marcar neuronios da alca e deteccao da proteina Fos para marcar canais funcionais (2) de defesa e predacao. Verificaremos a interacao entre canais funcionais quando o animal e colocado sob condicoes de competicao comportamental - exposicao simultanea ao predador e a presa quando privados de alimento - atraves da quantidade relativa de proteina Fos expressa nos setores do CS, talamo e estriado. Avaliaremos o efeito da modulacao de neurotransmissao (agonista GABAA) em locais estrategicos de uma das alcas competidoras para suprimir ou impulsionar a atividade de um dos competidores e avaliar se ha uma tendencia de decisao sob a resposta competidora oposta, associado a deteccao da ativacao neural. Esse estudo permitira fornecer \"insights\" importantes de como essa parte antiga e vital do cerebro contribui para tomada de decisoes entre dois sistemas de respostas criticos para sobrevivencia quando em conflito. Assim sendo, a nossa proposta de investigar competicao entre alcas sub-corticais dos NB e oportuna, engajada e inovadora. (AU)\n            ", "title": "Atacar ou defender? Resolucao de competicao de respostas pelos nucleos da base em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90491/enhancing-the-performance-of-direct-ethanol-solid-oxide-fuel-cells/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50767-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Fabio Coral Fonseca"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Coral Fonseca"], "label": "Beneficiário:"}, {"values": ["\n                        Samuel Georges\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Joseph Fourier.\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/26961-7 - Desenvolvimento de anodos de celulas a combustivel de oxidos solidos operando diretamente com combustiveis renovaveis"], "label": "Vinculado ao auxílio:"}, {"values": ["Etanol", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo desenvolver anodos para celulas a combustivel de oxidos solidos (SOFC) visando a operacao direta com combustiveis renovaveis e estrategicos para o pais (como o bioetanol e o biogas). As SOFC sao os dispositivos conhecidos mais eficientes para a conversao direta da energia quimica de um combustivel em eletricidade. Estes dispositivos tem avancado rapidamente e ja sao disponiveis comercialmente para algumas aplicacoes. Neste sentido pretende-se avancar nossos estudos em SOFC a etanol direto e estende-los para outros combustiveis como, por exemplo, o metano (componente principal do gas natural e biogas). Esta proposta envolve a sintese e o estudo das propriedades de duas familias de materiais: i) os compositos ceramica-metal a base de ceria e Ni e ii) perovskitas duplas da familia Sr2MgMMoO6. Os materiais produzidos serao caracterizados por meio de varias tecnicas como, analises termicas, difratometria de raios X e microscopia eletronica, e as propriedades eletricas determinadas por medidas dc e ac em ampla faixa de temperatura, frequencia e pressao parcial de oxigenio. Estes materiais serao colocados a prova como anodo de celulas a combustivel unitarias para avaliacao de seu desempenho e durabilidade. Serao realizados testes eletroquimicos em funcao da temperatura e fluxo dos combustiveis, visando demonstrar a estabilidade das celulas unitarias. (AU)\n            ", "title": "Enhancing the performance of direct ethanol solid oxide fuel cells"}, {"url": "http://bv.fapesp.br/pt/auxilios/89937/estudo-da-prevalencia-da-sindrome-de-pernas-inquietas-comprometimentos-cognitivos-e-da-qualidade-de/", "citations": [], "properties": [{"values": ["13/18909-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Tratamento e Prevencao Psicologica"], "label": "Área do conhecimento:"}, {"values": ["Claudio Arnaldo Len"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Arnaldo Len"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sindrome das pernas inquietas", "Sono", "Cognicao", "Deficiencia de ferro", "Fibromialgia", "Qualidade de vida", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              Sindrome das pernas inquietas (SPI) e caracterizada por sensacao desagradavel nas pernas e/ou impulso incontrolavel para move-las. Pode ocorrer entre aqueles que sofrem de doencas articulares e musculares como a fibromialgia (FM). A FM e caracterizada por dor difusa cronica/recorrente, especialmente em pontos dolorosos pre-determinados e possui um componente afetivo emocional. A hipotese e que a SPI prevaleca em meninas e que nos pacientes com FM se observem outras alteracoes de sono e declinio cognitivo (memoria e atencao). Nossos resultados poderao ter influencia no paradigma de assistencia em ambulatorios especializados no acompanhamento de criancas e adolescentes com dor, contribuindo para uma abordagem mais efetiva e com mais chances de sucesso. Objetivos: Investigar a frequencia da SPI em adolescentes com e sem FM. Verificar se ha um padrao de alteracoes de sono nos adolescentes com FM, se eles exibem prejuizos nas funcoes cognitivas e na qualidade de vida. Serao tambem traduzidos os Pediatric Restless Legs Syndrome Severity Scale e Parent Questionnaire. Casuistica e metodos: Serao avaliados em estudo transversal controlado 58 adolescentes com idades entre 12-16 anos, do sexo feminino, dispostos em dois grupos: \"dor\" (n=29) diagnosticados com FM ha pelo menos 6 meses, e grupo controle (n=29) aparentemente saudaveis sem queixas de dor. Todos realizarao avaliacao clinica, anamnese, testes neuropsicologicos, exames de polissonografia e de analises clinicas. Na metodologia serao combinadas diferentes abordagens: laboratoriais, neurofisiologicas e cognitivas, que podem ser uteis a confirmacao diagnostica e disponibilizar mais informacoes a respeito dos impactos provocados por estas sindromes. (AU)\n            ", "title": "Estudo da prevalencia da sindrome de pernas inquietas, comprometimentos cognitivos e da qualidade de vida em adolescentes com fibromialgia"}, {"url": "http://bv.fapesp.br/pt/auxilios/89917/influencia-do-exercicio-fisico-sobre-o-estresse-oxidativo-as-mapk-e-o-nf-kb-no-musculo-soleo-de-rat/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/21972-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marina Politi Okoshi"], "label": "Pesquisador responsável:"}, {"values": ["Marina Politi Okoshi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistema musculoesqueletico", "Estresse oxidativo", "Insuficiencia cardiaca", "Estenose da valva aortica", "Exercicio fisico", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              Na insuficiencia cardiaca (IC) ocorre aumento do estresse oxidativo na musculatura esqueletica. Entretanto, as fontes de geracao de especies reativas de oxigenio (EROs) e as vias de sinalizacao pelas quais o estresse oxidativo induz alteracoes da musculatura esqueletica ainda nao estao completamente esclarecidas. A NADPH oxidase constitui importante fonte geradora de EROs. Estudos sugerem que as vias das proteinas quinases ativadas por mitogeno (MAPKs) e do fator nuclear-kB (NF-kB) podem estar envolvidas na resposta muscular ao estresse oxidativo. O exercicio fisico (EF) constitui importante estrategia terapeutica nao farmacologica na prevencao e reabilitacao de doencas cardiovasculares. Entre seus beneficios, destacam-se os efeitos antioxidantes decorrentes de aumento na expressao de enzimas antioxidantes e reducao das enzimas pro-oxidantes. Somente poucos estudos avaliaram os efeitos do EF na IC induzida por estenose aortica. Neste estudo, avaliaremos a influencia do EF aerobio sobre o estresse oxidativo e as vias de sinalizacao das MAPK e do NF-kB na musculatura esqueletica de ratos com IC induzida por estenose aortica. Ratos Wistar (90 a 100 g) serao submetidos a inducao de estenose aortica. Vinte semanas apos, serao divididos nos grupos Sham sedentario (Sham-S), Sham exercitado (Sham-Ex), estenose aortica sedentario (EAo-S) e estenose aortica exercitado (EAo-Ex). Os grupos exercitados serao submetidos a exercicio fisico em esteira, cinco vezes por semana, durante oito semanas. A tolerancia ao esforco fisico sera avaliada por teste de esforco maximo. A funcao cardiaca sera analisada por ecocardiografia. A atividade das enzimas antioxidantes sera quantificada no musculo soleo por espectrofotometria. A atividade da NADPH oxidase e a geracao total de EROs serao avaliadas pela quantificacao dos produtos derivados de oxidacao do dihidroetidio por HPLC. A expressao genica das subunidades do complexo enzimatico NADPH oxidase sera analisada por RT-PCR em tempo real. Proteinas das vias MAPK e do NF-kB serao mensuradas por Western blot. Analise estatistica: ANOVA. (AU)\n            ", "title": "Influencia do exercicio fisico sobre o estresse oxidativo, as MAPK e o NF-kB no musculo soleo de ratos com insuficiencia cardiaca induzida por estenose aortica"}, {"url": "http://bv.fapesp.br/pt/auxilios/89879/analise-de-expressao-genica-diferencial-de-celulas-do-ganglio-da-raiz-dorsal-em-modelo-de-diabetes-e/", "citations": [], "properties": [{"values": ["14/25153-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Carlos Amilcar Parada"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Amilcar Parada"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Degeneracao neural", "Expressao genica", "Diabetes mellitus", "Neuropatias diabeticas", "Ganglios espinais"], "label": "Assunto(s):"}], "resume": "\n              A neuropatia diabetica periferica (DPN) manifesta-se em aproximadamente 60% dos pacientes diabeticos e esta entre as maiores causas de amputacao de membros perifericos. Alem disso, a diabetes e responsavel por 30% dos casos diagnosticados de dor neuropatica. Apesar dos aspectos eletrofisiologicos e morfologicos da DPN serem conhecidos, pouco se sabe sobre seu desenvolvimento e progressao, inviabilizando terapias eficazes. Acredita-se que a hiperglicemia e deficiencias na sinalizacao da insulina sejam os eventos deflagradores da producao de stress oxidativo observado nos nervos. Varias hipoteses tentam explicar este fenomeno, como aumento da atividade da Via dos poliois, producao de A.G.E.s, diminuicao de suporte neurotrofico, aumento da atividade de PKC e falencia mitocondrial, mas ate agora existem muitas lacunas no conhecimento de como a doenca se desenvolve e quais os tipos celulares envolvidos. Existem evidencias de que, alem dos neuronios, as celulas-satelite gliais localizadas no ganglio da raiz dorsal (DRG) contribuem ativamente para a promocao da inflamacao em neuropatias por injuria, fato nao explorado na DPN. Dados recentes obtidos em nosso laboratorio correlacionaram experimentalmente o desenvolvimento da DPN com um periodo mais curto no desenvolvimento de hiperglicemia induzida por doses baixas de estreptozotocina (STZ) ao passo que ratos hiperglicemicos mais tardios, neste mesmo modelo, nao apresentaram DPN. Este dado inedito nos levou a estabelecer um novo criterio no modelo de diabetes induzido por STZ que se aproxime mais da clinica da DPN. Sendo assim, este projeto tem como objetivo explorar por meio da analise por Micro-Arranjos de DNA, as principais moleculas ou vias diferencialmente expressas nos neuronios e celulas-satelite do DRG de ratos modelo para diabetes tipo I que apresentem ou nao neuropatia periferica. Os possiveis genes candidatos serao validados, nos mesmos tecidos, por PCR em tempo-real e Western Blot. Com esta abordagem buscamos encontrar potenciais genes ou vias de sinalizacao que podem estar envolvidos com a DPN, viabilizando avancos futuros em tratamentos eficazes ou ate reversao do quadro neuropatico. (AU)\n            ", "title": "Analise de expressao genica diferencial de celulas do ganglio da raiz dorsal em modelo de diabetes e neuropatia diabetica periferica"}, {"url": "http://bv.fapesp.br/pt/auxilios/89881/qualidade-ambiental-em-bacias-hidrograficas-o-uso-de-indicadores-ambientais-aplicado-ao-municipio-d/", "citations": [], "properties": [{"values": ["15/05069-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Antonio Roberto Saad"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Roberto Saad"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Guarulhos (UNG). Campus Guarulhos-Centro. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geologia ambiental", "Bacia hidrografica", "Geoprocessamento", "Qualidade ambiental", "Uso do solo", "Guarulhos (SP)"], "label": "Assunto(s):"}], "resume": "\n              O grande crescimento dos centros urbanos, nas ultimas decadas, tem promovido uma ocupacao desordenada. Essa ocupacao tem ocasionado grandes impactos sobre a qualidade ambiental e resultado em graves crises ambientais, como a dos de recursos hidricos, enfrentadas atualmente por Sao Paulo e outros estados brasileiros. E na unidade territorial denominada bacia hidrografica na qual verifica-se uma interacao adequada entre as caracteristicas dos meios, fisico e biotico, com as varias classes do uso da terra. Desta forma, a bacia hidrografica tem sido utilizada como unidade de analise em estudos ambientais dessa natureza. O municipio de Guarulhos, situado na regiao metropolitana de Sao Paulo, nao e diferente quanto a ocupacao de seu territorio. O objetivo deste projeto e elaborar um mapa de degradacao ambiental atual de uma importante Bacia Hidrografica do municipio de Guarulhos, a Bacia Hidrografica Invernada - Cachoeirinha. Este mapa sera elaborado atraves de uma analise geoambiental integrada caracterizado pelas tres caracteristicas do meio, os meios fisico, biotico e antropico, que interagem na bacia hidrografica. Para atingir estes objetivos serao avaliados: o meio fisico, atraves de estudos da agua, do solo e das rochas; o meio biotico, a fauna e a flora; e o meio antropico, atraves do uso e ocupacao do solo, das condicoes sanitarias e a obediencia da legislacao ambiental vigente. Como resultado espera-se uma avaliacao qualitativa dos principais indicadores de degradacao ambiental, tanto de forma pontual quanto a acao sinergica desses indicadores e por fim que o modelo ambiental final sirva de subsidio a gestao municipal das bacias hidrograficas. (AU)\n            ", "title": "Qualidade ambiental em bacias hidrograficas: o uso de indicadores ambientais aplicado ao Municipio de Guarulhos, Estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/89883/acesso-a-servicos-de-saude-e-saude-sexual-e-reprodutiva-de-mulheres-que-fazem-sexo-com-mulheres/", "citations": [], "properties": [{"values": ["15/04224-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Marli Teresinha Cassamassimo Duarte"], "label": "Pesquisador responsável:"}, {"values": ["Marli Teresinha Cassamassimo Duarte"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude publica", "Saude sexual e reprodutiva", "Vulnerabilidade em saude", "Doencas urogenitais femininas", "Doencas infecciosas", "Mulheres"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho objetiva investigar o acesso a servicos de saude e a saude sexual e reprodutiva de mulheres que fazem sexo com mulheres, considerando-as num cenario dinamico, no qual ha relacionamento com homens e mulheres, de forma regular ou esporadica, aumentando o risco de adquirir doenca sexualmente transmissivel (DST)/aids, quando nao se pratica sexo seguro. Trata-se de estudo transversal, descritivo e analitico que sera desenvolvido no municipio de Botucatu/SP, envolvendo mulheres que fazem sexo com mulheres, por meio de tres subprojetos: I) \"Vulnerabilidade de mulheres que fazem sexo com mulheres residentes em municipios do interior paulista\"; II) \"Prevalencia de infeccoes do trato genital inferior feminino e fatores associados em mulheres que fazem sexo com mulheres\" e III) \"Necessidades de saude e acesso a servicos de mulheres que fazem sexo com mulheres\". A composicao do grupo de estudo se dara mediante divulgacao da pesquisa nas redes de sociabilidade, meios de comunicacao de massa, servicos de saude e convite de participantes as pessoas de seu convivio. Serao analisadas variaveis sociodemograficas, comportamentais, relacionadas ao acesso a servicos de saude, clinicas e reprodutivas. Os dados serao obtidos pelas pesquisadoras por entrevista, realizacao de exame da cavidade oral e ginecologico, com coleta de amostras orais, vaginais e cervicais para realizacao de exames laboratoriais para diagnostico padrao-ouro das infeccoes do trato genital inferior e oral e coleta de sangue periferico para realizacao de exames sorologicos para HIV, hepatite B e sifilis. Os dados serao analisados por meio de estatistica descritiva, teste qui-quadrado ou exato de Fisher e regressao logistica multipla. (AU)\n            ", "title": "Acesso a servicos de saude e saude sexual e reprodutiva de mulheres que fazem sexo com mulheres"}, {"url": "http://bv.fapesp.br/pt/auxilios/89863/incorporacao-de-energia-no-ciclo-de-vida-de-maquinas-agricolas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/01613-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Maquinas e Implementos Agricolas"], "label": "Área do conhecimento:"}, {"values": ["Thiago Liborio Romanelli"], "label": "Pesquisador responsável:"}, {"values": ["Thiago Liborio Romanelli"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Engenharia de producao", "Mecanizacao agricola", "Maquinas agricolas", "Ciclo de vida", "Sustentabilidade"], "label": "Assunto(s):"}], "resume": "\n              As inovacoes tecnologicas que visam o aumento da produtividade de biomassa, normalmente demandando mais energia nos sistemas de producao, devido ao uso de insumos, como as maquinas agricolas. Assim, avaliar como os sistemas de producao demandam e disponibilizam energia e fundamental para definir politicas de gestao da producao, pois a energia e vital para todos os setores da economia. Os indicadores disponiveis sao, na maioria, antigos, baseados na industria automobilistica dos Estados Unidos da America, para a decada de 1960. Assim, verifica-se a necessidade de se fazer uma analise especifica para a industria de maquinas agricolas, uma vez que ha grandes diferencas na composicao de automoveis e maquinas agricolas. Indicadores mais recentes, estabelecidos para colhedoras de cana-de-acucar, mostram grande discrepancia em relacao aos tradicionais, pois a determinacao da energia incorporada foi feita considerando os insumos diretos, indiretos e os da manutencao e reparo, atraves da vida util das colhedoras. Pela sua peculiaridade quanto ao tempo de uso anual e situacao de trabalho, o que aumenta a demanda por manutencao torna a colhedora de cana de acucar um exemplo que nao pode ser extrapolado as demais maquinas. O projeto visa avaliar os insumos diretos e indiretos e os demandados na fase de manutencao e reparo, atraves da vida util e determinar novos indicadores especificos para cada maquina, alem de avaliar diferentes faixas de potencia (trator), visando monitorar o comportamento da incorporacao de materiais e de energia, em funcao da potencia. As maquinas agricolas a serem avaliadas sao: colhedora de cafe, pulverizador autopropelido, semeadora-adubadora, colhedora combinada de graos e tratores agricolas com potencia de 55, 90, 172 e 246 kW, abordando as fases de fabricacao, manutencao e reparo. Os resultados esperados sao: o detalhamento dos fluxos de materiais, visando colaborar com outras metodologias de cunho ambiental (Analise de ciclo de vida, sintese de emergia); a identificacao dos pontos criticos do processo de fabricacao; a comparacao, do ponto de vista energetico, entre a manutencao proposta pela montadora e a executada pelos produtores; e a verificacao da relacao entre os indicadores determinados e a potencia dos tratores, para checar se ambientalmente a eficiencia de tratores de diferentes dimensoes. (AU)\n            ", "title": "Incorporacao de energia no ciclo de vida de maquinas agricolas"}, {"url": "http://bv.fapesp.br/pt/auxilios/89869/conjuntos-minimais-em-sistemas-dinamicos-nao-suaves/", "citations": [], "properties": [{"values": ["15/06903-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Miranda Martins"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Miranda Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas dinamicos", "Orbitas homoclinicas"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e estudar a existencia de conjuntos invariantes minimais em sistemas dinamicos nao-suaves. Em particular, o interesse sera na existencia de ciclos limite e orbitas homoclinicas em dimensoes $2$ e $3$.Em dimensao $2$, o foco sera estudar a existencia de orbitas homoclinicas para sistemas dinamicos em duas zonas dos tipos sela-foco e sela-centro, nos casos reais e virtuais. Alem disto, sera estudada a existencia de ciclos limite no caso em que a regiao de descontinuidade e o circulo. Em dimensao $3$, sera estudada a existencia de ciclos limite e orbitas homoclinicas no caso em que existem duas ${\\rm T}$-singularidades em planos paralelos. (AU)\n            ", "title": "Conjuntos minimais em sistemas dinamicos nao-suaves"}, {"url": "http://bv.fapesp.br/pt/auxilios/90048/titulo-do-projeto-de-pesquisa-desenvolvimento-profissional-de-treinadores-de-jovens-analise-das-ac/", "citations": [], "properties": [{"values": ["15/01599-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Larissa Rafaela Galatti"], "label": "Pesquisador responsável:"}, {"values": ["Larissa Rafaela Galatti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pedagogia do esporte", "Futebol", "Desenvolvimento profissional", "Treinadores de futebol", "Clubes"], "label": "Assunto(s):"}], "resume": "\n              A compreensao de que o sucesso esportivo de um Clube de Futebol depende da gestao dos seus recursos de modo organizado e estruturado para qualificar o trabalho de seus profissionais e obter resultados satisfatorios, nos remete a compreender como as estrategias de formacao de treinadores sao organizadas e desenvolvidas em um Clube de Futebol de Elite. Ao considerar a complexidade de fatores que envolve o desenvolvimento de atletas e a necessidade da manutencao de um trabalho adequado a longo prazo, este estudo limita-se a investigar a estrategias formativas de treinadores que atuam em categorias de base. Com base em pressupostos da investigacao qualitativa, serao realizadas analises documentais e entrevistas com coordenadores tecnicos e treinadores no sentido de analisar as acoes de formacao que sao estabelecidas por um clube de futebol de elevado reconhecimento na preparacao de jovens atletas. O presente estudo, dessa forma, se justifica por apontar, refletir e interpretar possiveis fatores funcionais influenciadores no sucesso da formacao nas categorias de base de um Clube de Futebol de Elite. (AU)\n            ", "title": "Titulo do projeto de pesquisa: desenvolvimento profissional de treinadores de jovens: analise das acoes formativas de um clube de futebol de elite"}, {"url": "http://bv.fapesp.br/pt/auxilios/89949/efeito-de-atmosferas-com-alta-concentracao-de-o2-na-qualidade-pos-colheita-de-tomates-debora/", "citations": [], "properties": [{"values": ["15/07152-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Ben-Hur Mattiuz"], "label": "Pesquisador responsável:"}, {"values": ["Ben-Hur Mattiuz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia pos-colheita", "Antioxidantes", "Pos-colheita", "Tomate"], "label": "Assunto(s):"}], "resume": "\n              Estrategias alternativas para a conservacao e melhorias da qualidade pos-colheita de produtos horticolas, com menor consumo de energia, tem ganhado interesse cada vez maior da comunidade cientifica. Esse interesse e reflexo da crescente demanda da populacao em reduzir o uso de substancias quimicas, ampliar a vida util e melhorar a qualidade de frutas e olericolas frescas, gerando alimentos com maior quantidade de compostos funcionais. Trabalhos recentes demonstram a possibilidade do uso de pressao hiperbarica (PHB) para retardar os mecanismos fisiologicos de amadurecimento e senescencia em vegetais, aumentar compostos antioxidantes e induzir resistencia natural, prolongando a vida util dos produtos horticolas frescos. O sistema de PHB utiliza baixo consumo de energia para exposicao dos produtos horticolas a atmosferas com O2 acima da concentracao do ar ambiente que e de 0,278 kg m-3 a 22°C, a pressao atmosferica normal. Os tomates da cultivar 'Debora' apresentam grande aceitacao da populacao brasileira, atribuida as suas caracteristicas superiores de sabor e aroma. Entretanto, devido a sua alta taxa metabolica apresenta baixa conservacao de pos-colheita, restrita a alguns dias a temperatura de ambiente. Diante deste contexto, os objetivos desse estudo sao: a) determinar a PHB ideal para estender a vida pos-colheita de tomates 'Debora'; b) determinar os efeitos das altas concentracoes de O2, resultantes da PHB, na fisiologia, bioquimica e metabolismo pro- e antioxidativo dessa cv. de tomate. Os experimentos serao realizados no Laboratorio de Pos-colheita da UNESP Jaboticabal, SP, utilizado tomates 'Debora' no estadio de maturacao fisiologica 'de vez', procedentes de cultivos comerciais. Na primeira etapa os tomates serao submetidos as pressoes de 100 (Controle), 200, 400, 600, e 800 kPa a temperatura de ambiente (22 ± 2 oC) e 100 kPa a 12 ± 2 oC (controle frio); na segunda etapa serao aplicadas as atmosferas nos mesmos niveis de pressao do experimento anterior, porem com os tomates na condicao de 12 oC. Serao realizadas analise periodicas ao longo do armazenamento quanto a perda de massa fresca, coloracao, firmeza, taxa respiratoria, producao de etileno, acidez titulavel, solidos soluveis, acido ascorbico, atividade antioxidante total, polifenois extraiveis totais, licopeno e betacaroteno e atividade enzimatica. (AU)\n            ", "title": "Efeito de atmosferas com alta concentracao de O2 na qualidade pos-colheita de tomates 'Debora'"}, {"url": "http://bv.fapesp.br/pt/auxilios/89948/cadeias-estocasticas-de-longo-alcance/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/09094-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Probabilidade e Estatistica", "Probabilidade"], "label": "Área do conhecimento:"}, {"values": ["Alexsandro Giacomo Grimbert Gallo"], "label": "Pesquisador responsável:"}, {"values": ["Alexsandro Giacomo Grimbert Gallo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Inferencia estatistica", "Processos estocasticos", "Fenomeno de Gibbs", "Algoritmos"], "label": "Assunto(s):"}], "resume": "\n              O projeto cientifico proponha desenvolver um estudo geral das cadeias de longo alcance sob varios enfoques, alguns dos quais estao listados a seguir. (1) Questoes relacionadas a existencia e unicidade da medida estacionaria. (2) Construcao de algoritmos de simulacao perfeita da medida estacionaria e a relacao com o conceito de codificacao finitaria. (3) Relacao entre a nocao de Gibbsianidade e a nocao de regularidade de uma cadeia. (4) Inferencia estatistica de algumas carateristicas destas cadeias.Este projeto se coloca na intersecao entre varias areas de pesquisa (processos estocasticos, sistemas dinamicos, fisica estatistica, inferencia estatistica), todas relacionadas ao atual desenvolvimento da teoria das probabilidades. (AU)\n            ", "title": "Cadeias estocasticas de longo alcance"}, {"url": "http://bv.fapesp.br/pt/auxilios/89905/investigacao-de-parametros-de-bombeamento-e-reologia-para-fluxo-de-polpas-de-minerio-de-ferro-conten/", "citations": [], "properties": [{"values": ["14/22926-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Minas", "Tratamento de Minerios"], "label": "Área do conhecimento:"}, {"values": ["Arthur Pinto Chaves"], "label": "Pesquisador responsável:"}, {"values": ["Arthur Pinto Chaves"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reologia", "Dimensionamento", "Transporte de particulas"], "label": "Assunto(s):"}], "resume": "\n              O dimensionamento de sistemas de transporte hidraulico de polpas minerais exige especial atencao a medida que particulas grossas (diametro>100 μm) apresentam um comportamento de sedimentacao no interior dos dutos. Dentro desta situacao, a determinacao experimental de parametros como a velocidade de transporte da polpa mineral e o gradiente de pressao hidraulica assume importancia fundamental para seu correto dimensionamento e/ou operacao. Dada a complexidade de escoamentos multifasicos, em especial, polpas minerais contendo particulas grossas, sao comuns o uso de dados empiricos para a determinacao de tais parametros. A energia consumida em sistemas de bombeamento de polpa mineral depende do volume de polpa a ser transportado, da carga a ser vencida e da perda de carga nas tubulacoes. Isto e funcao principalmente da viscosidade da polpa, assunto ainda nao totalmente dominado do ponto de vista teorico e tecnologico, dentro da industria mineral. O desgaste das tubulacoes, rotores e revestimentos de bombas e outra consideracao de enorme importancia tanto pratica quanto economica. O Brasil tem uma das maiores redes de minerodutos do mundo e novos minerodutos estao sendo projetados e implantados. O Departamento de Engenharia de Minas e de Petroleo da Escola Politecnica da USP (PMI) dispoe de uma unidade experimental de bombeamento de polpas minerais (test loop) com diametro de tubos (D) de 50mm ja instalada e instrumentada (transdutores de pressao, medidor magnetico de vazao, inversores de frequencia e sistema de aquisicao de dados), localizada no Laboratorio de Fenomenos de Transporte e Quimica de Interface (LFQI). Este projeto de pesquisa objetiva a construcao de uma segunda unidade experimental, igualmente instrumentada e com diametros de dutos (D) de 75 mm e 100 mm, a ser instalada no mesmo parque tecnologico, para a obtencao de parametros experimentais de velocidade e gradiente de pressao para polpas minerais de minerio de ferro. Estudos sobre a caracterizacao reologica destas polpas em funcao da concentracao volumetrica de solidos e forma das particulas bem como desgaste em dutos devido a abrasao/corrosao tambem fazem parte do escopo das atividades de pesquisa deste projeto. Objetiva-se, tambem, a implementacao da modelagem matematica de escoamento de polpa com o apoio da fluidodinamica computacional - CFD, para a previsao deste escoamento com base nos modelos bifasicos teoricos. Os resultados experimentais obtidos na instalacao serao utilizados para o estudo de validacao dessa modelagem e simulacao computacional para parametros de velocidade de transporte, gradiente de pressao e distribuicao axial de solidos no interior dos dutos. Esta segunda unidade experimental de bombeamento (test loop) se mostra de fundamental importancia, ja que o efeito do diametro dos dutos se apresenta como um dos fatores preponderantes no correto dimensionamento e operacao de tais sistemas. Dada a relevancia do assunto tratado, a Vale S/A, atraves do Instituto Tecnologico Vale (ITV), apresentara uma contra partida de fomento nesta proposta de projeto de magnitude de R$100.000,00, para aplicacao em analises laboratoriais, servicos de terceiros, custos com ensaios de corrosao/abrasao, viagens, etc., alem de ceder amostras de minerio de ferro a serem estudadas, com granulometria de particulas acima de 100μm. Os resultados esperados permitirao caracterizar e entender mecanismos fenomenologicos no transporte hidraulico de polpas minerais de minerio de ferro, uma importante commodity mineral brasileira. Este projeto, portanto permitira um maior entendimento do efeito do diametro dos dutos em parametros relacionados com o bombeamento de polpas minerais com forte embasamento experimental e com uma aplicacao da tecnica de CFD visando a simulacao e modelagem do escoamento com validacao atraves de resultados obtidos experimentalmente nas unidades, de modo a convergir estudos em laboratorio com a realidade industrial. (AU)\n            ", "title": "Investigacao de parametros de bombeamento e reologia para fluxo de polpas de minerio de ferro contendo particulas grossas"}]