[{"url": "http://bv.fapesp.br/pt/auxilios/84803/planning-and-participation-a-new-agenda-for-urban-and-environmental-policies-in-brazil/", "citations": [], "properties": [{"values": ["13/50918-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Fundamentos de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["University of Texas - Austin"], "label": "Convênio/Acordo:"}, {"values": ["Ana Paula Koury"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Koury"], "label": "Beneficiário:"}, {"values": ["\n                        Steven A. Moore\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Texas at Austin (UT).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Pesquisa. Universidade Sao Judas Tadeu (USJT). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/16061-3 - Arquitetura moderna e a tecnologia como meio para uma revolucao latino-americana: a contribuicao de Rodrigo Lefevre (1938-1984)"], "label": "Vinculado ao auxílio:"}, {"values": ["Politica urbana", "Planejamento territorial urbano", "Sustentabilidade", "Politica ambiental", "Areas de conservacao"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta pretende investigar as estrategias de intervencao urbana que atendam as necessidades de um desenvolvimento economico que deve ser a social e ambientalmente sustentavel, superando o falso dilema entre intervencao tecnica no territorio e os processos participativos. Esta pesquisa vai reunir estudiosos da Universidade do Texas em Austin e do estado de Sao Paulo para analisar tres questoes principais: o quadro institucional, o papel do Estado, do setor tecnico e o papel da universidade na nova agenda das politicas urbana e ambiental no Brasil. A importancia desta proposta e recuperar o melhor de ambas as tradicoes em planejamento urbano brasileiro - o tecnocratico e participativo - para enfrentar os desafios de projetar cidades que combinam novas habitacoes distribuicao concepcao e usos produtivos, novas rotas de transporte publico de capacidade media e alta e recuperacao de recursos ambientais, tais como areas de preservacao permanente em areas urbanas, como forma de enfrentar inundacoes, deslizamentos de terra e escassez de agua que afligem as cidades brasileiras de qualidade. (AU)\n            ", "title": "Planning and participation: a new agenda for urban and environmental policies in Brazil"}, {"url": "http://bv.fapesp.br/pt/auxilios/84969/avaliacao-dos-marcadores-de-risco-cardiovascular-em-adolescentes-obesos/", "citations": [], "properties": [{"values": ["13/23539-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Cristiane Kochi"], "label": "Pesquisador responsável:"}, {"values": ["Cristiane Kochi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia pediatrica", "Obesidade", "Adolescentes", "Fatores de risco", "Doencas cardiovasculares", "Aterosclerose"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, a obesidade e um problema de saude publica no mundo inteiro. Dados do Instituto Brasileiro de Geografia e Estatistica de 2010 mostraram que entre os adolescentes, 21,7% dos meninos e 19,4% das meninas estao acima do peso.  Alem disso, 5,9% dos adolescentes do sexo masculino sao obesos, contra 4% das meninas. A obesidade e um disturbio cronico metabolico que esta associado a futura doenca aterosclerotica, com indices de morbidade e mortalidade aumentados, cujo processo inflamatorio nao so causa disfuncao endotelial, mas tambem desencadeia a proliferacao e migracao celulares, estresse oxidativo, apoptose, trombose e necrose celular. Serao investigados os fatores de risco para as complicacoes relacionadas a obesidade em adolescentes com excesso de peso, puberes, de ambos os sexos, atraves da medicao do perfil lipidico, teste de tolerancia oral a glicose, PCR ultra-sensivel, quantificacao da espessura da intima-media carotidea, avaliacao da gordura intramiocelular por ressonancia magnetica, dosagem da relacao cortisol/cortisona pela cromatografia liquida de alta performance e de ICAM-1 por ELISA. Para analise entre grupos distintos e independentes sera utilizado o teste t de Student. Para determinar o grau de associacao entre duas variaveis sera utilizado o Spearman Rank Correlation test. A partir da deteccao precoce do risco de doenca aterosclerotica sera possivel uma orientacao e intervencao maior quanto a pratica alimentar e promocao de atividade fisica rotineira para prevencao e diminuicao dos riscos para doenca cardiovascular, diminuindo a morbi-mortalidade na vida adulta. (AU)\n            ", "title": "Avaliacao dos marcadores de risco cardiovascular em adolescentes obesos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84865/mudancas-ambientais-globais-as-politicas-ambientais-na-china-com-referencia-ao-brasil/", "citations": [], "properties": [{"values": ["13/19771-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Leila da Costa Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Leila da Costa Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Nucleo de Estudos e Pesquisas Ambientais (NEPAM).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sociologia ambiental", "Mudanca climatica", "Politica ambiental", "Brasil", "China", "Revisao sistematica"], "label": "Assunto(s):"}], "resume": "\n              A questao ambiental assumiu a condicao de problema mundial, mobilizando organizacoes da sociedade civil, setores da midia e governos de todo o mundo a partir das duas ultimas decadas do seculo XX. Dentre as mudancas ambientais globais, a mudanca climatica tem se revelado estruturante para o debate nos ultimos anos, caracterizando-se como um dos principais desafios da sociedade global na entrada do seculo XXI. Tanto o Brasil quanto a China ainda possuem varios desafios a serem enfrentados com relacao ao conjunto de problemas que compoe a questao ambiental, em um mundo caracterizado pela alta modernidade, pela sociedade do risco e pelo quadro de mudancas ambientais globais. Esses dois paises tem se destacado por sua importancia internacional e, sobretudo, pela relevancia da questao ambiental no cerne de seus processos politicos. Nesse contexto, esse projeto tem como objetivo investigar a trajetoria pela qual o eixo Brasil-China tem internalizado a problematica ambiental, especialmente no que diz respeito as questoes climaticas, analisando prioritariamente duas esferas sociais fundamentalmente presentes neste processo: a esfera governamental e a comunidade cientifica. O estudo do pilar Ciencia-Politica no eixo Brasil-China e de fundamental importancia, sendo, consequentemente, uma das inovacoes propostas neste projeto de pesquisa. Em relacao aos aspectos metodologicos, serao adotados diferentes metodos de investigacao, incluindo, especialmente, a analise sistematica de fontes primarias e secundarias, a exemplo da pesquisa bibliografica e da pesquisa documental, e a realizacao de entrevistas semiestruturadas com agentes governamentais e agentes cientificos. Contamos com uma equipe formada por Doutores e por estudantes de Pos-graduacao que participarao das atividades descritas neste projeto de pesquisa, contribuindo para a realizacao da proposta de estudo contida neste projeto. (AU)\n            ", "title": "Mudancas ambientais globais: as politicas ambientais na China com referencia ao Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/84870/production-of-virus-like-particles-vlp-of-mayaro-virus-by-p-pastoris-and-baculovirus-expression-sy/", "citations": [], "properties": [{"values": ["14/50133-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Soraia Attie Calil Jorge"], "label": "Pesquisador responsável:"}, {"values": ["Soraia Attie Calil Jorge"], "label": "Beneficiário:"}, {"values": ["\n                        Renaud Wagner\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite de Strasbourg.\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/18610-0 - Estudo de expressao genica das glicoproteinas do virus Mayaro empregando baculovirus"], "label": "Vinculado ao auxílio:"}, {"values": ["Alphavirus", "Virus Mayaro", "Antigenos de virus", "Expressao de proteinas"], "label": "Assunto(s):"}], "resume": "\n              O virus Mayaro (MAYV) e responsavel por uma doenca febril endemica na regiao amazonica. A doenca e transmitida pela picada de um mosquito, em gera! do genero Hemagogous. A propagacao da doenca a centros urbanos possui risco moderado, pois o MAYV mostrou ser capaz de infectar e ser transmitido por mosquitos Aedes albopictus, um importante vetor da dengue. A infeccao por MAYV causa forte artraigia que pode durar meses, em geral incapacitando o paciente durante o periodo. Particulas semelhantes a virus (VLPs) sao atualmente umas das ferramentas mais promissoras para a vacinacao contra doencas virais, sendo a estrategia utilizada na recem, aprovada vacina contra HPV. VLPs sao muito promissoras porque mantem os epitopos conformacionais dos antigenos, por semelhanca estrutural com as particulas virais nativas. A formacao natural de VLPs e propriedade de alguns virus. Ha uma forte evidencia de que proteinas do MAYV podem formar VLPs pela sua expressao em celulas eucarioticas, pois proteinas antigenicas de um virus muito semelhante (Chikungunya) ja foram expressas formando VLPs. Este projeto reune o conhecimento de dois grupos de pesquisa tradicionais que trabalham com a expressao de proteinas recombinantes em P. pastoris e celulas de inseto, e que tem trabalhado juntos em diversos projetos envolvendo antigenos virais. O objetivo principal deste projeto e a obtencao de MAYV VLPs a partir dos sistemas de expressao P. pastoris e baculovirus-celulas de inseto. (AU)\n            ", "title": "Production of virus like particles (VLP) of Mayaro virus by p pastoris and baculovirus expression systems. (FAPESP-CNRS 2014-2015)"}, {"url": "http://bv.fapesp.br/pt/auxilios/84817/registro-prospectivo-de-complicacoes-tromboembolicas-apos-procedimentos-cirurgicos-em-estimulacao-ca/", "citations": [], "properties": [{"values": ["13/18023-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Roberto Costa"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos cardiacos", "Estimulacao cardiaca artificial", "Complicacoes pos-operatorias", "Trombose venosa", "Banco de dados", "Diagnostico por imagem", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, mais de 368.000 procedimentos para implante de dispositivos cardiacos eletronicos tem sido realizados nos Estados Unidos a cada ano, com uma estimativa de 25.000 novos implantes no Brasil. Apesar da eficacia clinica comprovada para uma serie de condicoes clinicas, tais como arritmias e insuficiencia cardiaca, o numero de eventos adversos no periodo pos-implante ainda permanece substancial. Entre essas complicacoes, obstrucoes venosas ocorre em uma frequencia de 14% a 64% dos procedimentos de implante de dispositivos, podendo causar problemas como trombose venosa profunda do membro superior e embolia pulmonar, aumentando, desse modo, a morbidade decorrente do procedimento. Apesar desses estudos terem demonstrado a alta incidencia de complicacoes, devido a falta de um adequado registro prospectivo, ainda nao esta claro como estas lesoes podem influenciar nos desfechos clinicos e na mortalidade deste grupo de pacientes, assim como, se existem biomarcadores que poderiam contribuir para o diagnostico precoce de trombose venosa e suas complicacoes e, em ultima analise, o papel dos diferentes exames de imagem na investigacao desses eventos tromboembolicos. O presente projeto de pesquisa tem por finalidade a re-estruturacao de um registro pertencente a Unidade de Estimulacao Eletrica e Marcapasso da Divisao de Cirurgia do InCor/HCFMUSP, adequando-o aos padroes internacionais, visando responder perguntas de pesquisa de ordem clinica e relacionadas ao diagnostico por imagem e por biomarcadores. Metodos: O estudo sera dividido em duas partes principais: 1) Estruturacao do registro: refere-se a todas as etapas que serao realizadas para aprimorar o banco de dados em parceria com pesquisadores da Duke University Medical Center; 2) Logistica da inclusao de pacientes: serao considerados elegiveis para participarem do registro todos pacientes com indicacao para procedimento cirurgico em Estimulacao Cardiaca Artificial. Apos definicao da estrategia cirurgica, os pacientes serao selecionados de acordo com os criterios de inclusao e de nao inclusao. Posteriormente, os pacientes serao divididos em duas coortes: Coorte 1 - Implantes iniciais e Coorte 2 - Procedimentos de reoperacoes. Todos os pacientes serao acompanhados clinicamente nos seguintes intervalos: 10 a 15 dias, 1, 3, 6 e 12 meses apos o procedimento cirurgico. A investigacao diagnostica de complicacoes tromboembolicas, incluindo a dosagem de marcadores laboratoriais, assim como, a venografia por subtracao digital pre e pos-operatoria, o ultrassom Doppler de membros superiores pre e pos-operatorio e a tomografia computadorizada pre e pos-operatoria sera realizada somente no grupo considerado de maior risco para fenomenos tromboembolicos. A principal justificativa para a adocao dessa estrategia reside no fato de que a incidencia de complicacoes tromboembolicas nesses grupos de pacientes, que nao foram submetidos a manipulacao de cabo-eletrodo em territorio venoso, embora nao seja consensual, ja foi investigada em estudos previos. Como medida de seguranca, no entanto, todos pacientes serao mantidos sob acompanhamento sistematizado e, na vigencia de manifestacoes clinicas sugestivas de complicacoes tromboembolicas, serao submetidos a mesma sequencia de exames diagnosticos previstos para o grupo de reoperacao de alto risco. (AU)\n            ", "title": "Registro prospectivo de complicacoes tromboembolicas apos procedimentos cirurgicos em estimulacao cardiaca artificial definitiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/84823/evolucao-e-avaliacao-de-tecnicas-de-teste-e-de-busca-de-codigo-fonte-no-desenvolvimento-de-software/", "citations": [], "properties": [{"values": ["13/25356-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Otavio Augusto Lazzarini Lemos"], "label": "Pesquisador responsável:"}, {"values": ["Otavio Augusto Lazzarini Lemos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Engenharia de software", "Reuso de software", "Teste e avaliacao de software", "Programacao orientada a aspectos", "Codigo fonte"], "label": "Assunto(s):"}], "resume": "\n              As tecnicas contemporaneas de desenvolvimento como a Programacao Orientada a Objetos (POO) e a Programacao Orientada a Aspectos (POA) trazem diversos beneficios ao desenvolvimento de software, como codigo mais coeso, menos acoplado e mais legivel. Entretanto, essas mesmas tecnicas podem apresentar obstaculos, como novos tipos de defeitos que nao ocorriam com o uso das tecnicas anteriores. Alem disso, mesmo que as tecnicas apresentem beneficios ao desenvolvimento de software, ainda existem maneiras de fazer com que se obtenha maior confianca no codigo implementado, ou que o mesmo seja produzido com menor custo. No que diz respeito ao aumento da qualidade, recentemente foi introduzida uma nova familia de criterios de teste estrutural - chamada de cobertura de arestas multi-ponto -, que generaliza a cobertura de arestas tradicional para a cobertura de tuplas de arestas obtidas na sequencia de execucao de um programa. Estudos iniciais indicam que os criterios sao efetivos e inclusive comparaveis aos criterios de fluxo de dados, tidos anteriormente como entre os mais efetivos (apesar de bastante custosos). Essa familia de criterios ainda nao foi explorada no contexto de POA, o que abre um novo caminho de pesquisa importante, ja que os programas OA tambem contem condicionais. No que diz respeito a diminuicao de custos de desenvolvimento, recentemente o grupo de pesquisa do proponente desenvolveu um prototipo que implementa a correcao automatica de programas utilizando busca de codigo em repositorios de codigo aberto. A ideia basica e procurar codigo similar a trechos defeituosos do programa - detectados via casos de teste -, e substitui-los por implementacoes corretas encontradas nesses repositorios. Apesar da  ferramenta apresentar evidencias de ser efetiva, ainda existem diversas maneiras de estende-la e avalia-la. Outra tecnica proposta pelo grupo e que ainda nao foi avaliada adequadamente e a expansao de query automatica utilizando tesauros. O objetivo deste projeto de pesquisa e evoluir e avaliar as tecnicas de teste e de busca de codigo-fonte nesses e em outros pontos relacionados para a melhoria do desenvolvimento de software contemporaneo. (AU)\n            ", "title": "Evolucao e avaliacao de tecnicas de teste e de busca de codigo-fonte no desenvolvimento de software contemporaneo"}, {"url": "http://bv.fapesp.br/pt/auxilios/84821/learning-salient-elements-from-videos-using-structural-and-temporal-information/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50135-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Roberto Marcondes Cesar Junior"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Marcondes Cesar Junior"], "label": "Beneficiário:"}, {"values": ["\n                        Isabelle Bloch\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Laboratoire Traitement et Communication de l’Information (LTCI).\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/50761-2 - Modelos e metodos de e-Science para ciencias da vida e agrarias"], "label": "Vinculado ao auxílio:"}, {"values": ["Desenvolvimento de software", "Frameworks", "Video", "Esportes"], "label": "Assunto(s):"}], "resume": "\n              This project proposes a novel framework to learn important elements from sports video sequences. The basic idea behind the proposal is that some key elements are salient in sports video and we would like to devise strategies for automatic learning them. For instance, in table tennis, despite the large possible variations in terms of camera pose, background, colors, etc, some key elements are consistently present in such videos: the table, two players moving around it, the rackets, the ball. The authors of this proposal are currently co-supervising a PhD project (Henrique Morimitsu, proc. FAPESP DR 12/09741-0 and BEPE 13/08258-7) which develops a novel framework for table and player detection in table tennis matches videos, which combines low-level features, temporal and structural information. The goal of this project submitted to CNRS/FAPESP is to go one step further by learning automatically the main elements in an unsupervised manner from video samples. Our idea is to use this proposal to recrute a Post-Doctoral researcher to develop the project (the PD scholarship will be submitted in due time in case this project is supported). (AU)\n            ", "title": "Learning salient elements from videos using structural and temporal information"}, {"url": "http://bv.fapesp.br/pt/auxilios/84686/perfil-de-expressao-global-de-micrornas-em-neuroesferas-e-celulas-aderidas-de-culturas-primarias-de/", "citations": [], "properties": [{"values": ["13/25923-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Daniela Pretti da Cunha Tirapelli"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Pretti da Cunha Tirapelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurocirurgia", "Neoplasias cerebrais", "Glioblastoma", "Celulas-tronco neoplasicas", "Proliferacao celular", "MicroRNAs", "Analise global", "Expressao genica", "Radiacao ionizante"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Glioblastomas (GBM) sao os tumores cerebrais primarios malignos mais comuns, e apresentam elevada taxa de mortalidade. Apesar dos atuais avancos na terapia, os GBMs sao extremamente resistentes a radiacao ionizante e aos quimioterapicos, e o numero de recidivas e elevado. Estudos trazem que esse eminente potencial tumorigenico deve-se a presenca de uma subpopulacao de celulas neoplasicas, com caracteristicas de celulas tronco, denominadas celulas tronco tumorais (CSCs). Em gliomas, o isolamento dessas celulas tronco tumorais tem sido feito atraves de marcadores antigenicos e observando as condicoes de cultura de celulas tronco neurais normais in vitro. Isto e, a proliferacao de celulas tumorais flutuantes quando colocadas em cultura, sao analogas as neurosferas derivadas das celulas tronco neurais normais, em condicoes de cultura definidas. Acredita-se que as CSCs sejam as responsaveis pelo restabelecimento do tumor e pela baixa eficacia do tratamento, visto que essas celulas demonstram propriedades malignas como tumorigenese, radiorresistencia e quimiorresistencia. A implicacao pratica desse achado e que nenhuma terapia atual e capaz de suprimir ou parar a proliferacao dessas celulas. Diversos microRNAs tem sido relacionados ao desenvolvimento e proliferacao dos glioblastomas, associados a diversos mecanismos moleculares. Estudos demonstram que nos tumores cerebrais esses microRNAs apresentam niveis de expressao alterados, sendo um dos mecanismos essenciais para regulacao das celulas tronco tumorais (CSCs).Objetivos: Analisar o perfil de expressao global de microRNAs em neuroesferas e celulas aderidas de culturas primarias de pacientes com diagnostico de glioblastoma  submetidas aos tratamentos com radiacao ionizante e da temozolomida, associadas ou isoladas. Material e Metodos: Serao utilizadas culturas primarias de 10 pacientes com diagnostico de glioblastoma. A analise global de expressao sera realizada pela tecnica de TaqMan® Low Density Array microRNA (TLDA) para quantificacao da expressao dos microRNAs nos dois grupos (neuroesferas e celulas adquiridas) em cada um dos subgrupos de tratamento: controle, radiacao ionizante, temozolomida e temozolomida associada a radiacao ionizante. (AU)\n            ", "title": "Perfil de expressao global de microRNAs em neuroesferas e celulas aderidas de culturas primarias de glioblastoma tratadas com radiacao ionizante e temozolomida"}, {"url": "http://bv.fapesp.br/pt/auxilios/84659/avaliacao-da-eficacia-antimicrobiana-de-sabonete-contendo-oleo-essencial-de-melaleuca-alternifolia-e/", "citations": [], "properties": [{"values": ["13/23008-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Maria Julia Paes da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Maria Julia Paes da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Terapias complementares", "Aromaterapia", "Anti-infecciosos", "Oleos essenciais", "Melaleuca", "Lavagem de maos", "Clorexidina", "Triclosan"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Os efeitos antimicrobianos dos oleos essenciais tem sido relatados na literatura cientifica, sobretudo referentes ao oleo essencial de Melaleuca alternifolia, tambem denominado oleo essencial de Tea Tree. Tal oleo essencial tem demonstrado propriedades antissepticas e pode representar uma alternativa de um produto natural para higienizacao das maos nos estabelecimentos de assistencia a saude que por ora utilizam predominantemente produtos a base de triclosan e clorexidina. Objetivo: Avaliar a eficacia da higiene das maos na reducao da carga microbiana realizada com Melaleuca alternifolia a 5,0% comparando-a com duas diferentes formulacoes de sabonetes liquidos tradicionalmente utilizadas contendo triclosan na concentracao de 0,5% e sabonete com clorexidina a 2,0%, bem como explorar o seu efeito aromaterapico explorando como o uso deste foi percebido por profissionais de saude. Metodos: Para avaliar a eficacia na reducao da carga microbiana serao utilizadas as diretrizes da metodologia do Comite Europeu de Padronizacao,  EN1499, indicada para avaliar a eficacia de antissepticos para higiene das maos. Serao contaminadas artificialmente as maos de 15 voluntarios sadios com Escherichia coli K12, seguida pela lavagem das maos com cada produto em avaliacao. Sera realizada a contagem do numero de microrganismos antes (pre-valores) e apos (pos-valores) a higienizacao das maos. A relacao entre pre e pos-valores representara a atividade antimicrobiana, permitindo evidenciar a eficacia do produto em teste. Para a obtencao dos dados relativos ao efeito aromaterapico da Melaleuca alternifolia serao realizados grupos focais e os resultados obtidos serao analisados de acordo com o discurso do sujeito coletivo. (AU)\n            ", "title": "Avaliacao da eficacia antimicrobiana de sabonete contendo oleo essencial de Melaleuca alternifolia e o impacto no aumento de adesao a higienizacao de maos pelo seu efeito aromaterapico"}, {"url": "http://bv.fapesp.br/pt/auxilios/84264/genomica-e-transcriptoma-de-utricularia-reniformis-lentibulariaceae-uma-abordagem-funcional-e-evo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/25164-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Alessandro de Mello Varani"], "label": "Pesquisador responsável:"}, {"values": ["Alessandro de Mello Varani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia computacional", "Genomica", "Transcriptomica", "Filogeografia", "Plantas carnivoras", "Utricularia reniformis"], "label": "Assunto(s):"}], "resume": "\n              Lentibulariaceae e dentre as familias de plantas carnivoras a mais rica, agrupando cerca de 320 especies arranjadas em tres generos: Pinguicula, Genlisea e Utricularia. Os recentes trabalhos de filogenia posicionam Lentibulariaceae na ordem Lamiales, porem seu relacionamento entre as familias ainda e objeto de discussoes. A familia e monofiletica, sendo o clado Genlisea-Utricularia grupo-irmao de Pinguicula. Dentre os tres generos, Utricularia e o que apresenta a maior riqueza, assim como alta divergencia morfologica. Entre todas as especies de sindrome carnivora, Utricularia agrupa cerca de 35% dos taxons. Somado ao fato de muitas especies terem circunscricao duvidosa, poucos sao os estudos amplos para as especies neotropicais. Os trabalhos que envolveram genetica molecular para o grupo sao escassos. Somente em 2013 foi publicado um estudo que determinou o genoma da especie U. gibba, que e endemica em  todos os continentes, e onde foi determinado que esta especie apresenta um dos menores genomas de plantas conhecidos (80Mb). Desta forma, o presente projeto tem finalidade de estudar a especie U. reniformis, que e endemica do Brasil, atraves de abordagem genomica, funcional e evolutiva. Para alcancar este fim, sao apresentados quatro objetivos principais e complementares:(i) Sequenciar e anotar o genoma da especie endemica brasileira U. reniformis ; (ii) realizar um estudo genomico comparativo contra a especie U. gibba com abordagem sistematica e ecologica, uma vez que U. reniformis e terrestre e U. gibba e aquatica (iii) Analisar o transcriptoma de tecidos (utriculos) relacionados a carnivoria com e sem a presenca de presas, a fim de identificar genes relacionados ao processo digestivo; (iv) Estudar a evolucao da morfogenese de diferentes tecidos atraves do estudo do transcriptoma do de orgaos distintos (folhas e utriculos). Diante deste quadro, o presente trabalho e de grande importancia para o conhecimento genomico, funcional e evolutivo da especie U. reniformis, o qual podera, com o emprego de tecnologias de sequenciamento de nova geracao e ferramentas de biologia computacional como apresentado nessa proposta, trazer subsidios e luz para a melhor compreensao da biologia e evolucao nao apenas do genero Utricularia, mas tambem dos demais generos e linhagens da familia Lentibulariaceae. (AU)\n            ", "title": "Genomica e transcriptoma de Utricularia reniformis (Lentibulariaceae): uma abordagem funcional e evolutiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/84261/avaliacao-da-imagem-funcional-atraves-di-petct-e-dw-mri-nas-biopsias-transtoracicas-guiadas-por-tom/", "citations": [], "properties": [{"values": ["13/15143-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["Rubens Chojniak"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Chojniak"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Medicina nuclear", "Ressonancia magnetica nuclear", "Tomografia por emissao de positrons", "Biopsia"], "label": "Assunto(s):"}], "resume": "\n              O advento de novas tecnicas funcionais de ressonancia magnetica (RM) como a Difusao, por exemplo, tambem vem ampliando o uso desta ferramenta na avaliacao dos pacientes portadores de lesoes toracicas assim como de procedimentos orientados por esta tecnica. A difusao permite acrescentar a avaliacao morfologica convencional aspectos biomoleculares do comportamento tumoral a semelhanca do que ocorre com o PET/CT. O emprego da Difusao permite uma caracterizacao qualitativa e quantitativa das lesoes sendo possivel indicar se o diagnostico de benignidade ou de malignidade e favorecido. As lesoes benignas nao costumam apresentar sinais de restricao a difusao das moleculas de agua, consequentemente irao perder sinal nesta sequencia (com valores b elevado) com respectiva elevacao nos niveis de coeficiente aparente de difusao (ADC). Por outro lado, as neoplasias malignas irao apresentar sinais evidentes de restricao a difusao das moleculas de agua secundario a proliferacao celular, ocorrendo manutencao do sinal elevado nesta sequencia (com valores b elevado) com respectiva reducao nos niveis de ADC. Por se tratar em de equipamentos disponiveis no Hospital AC Camargo, a Ressonancia Magnetica e o PET/CT podem atuar como ferramentas que melhoram a performance das biopsias trantoracicas guiadas pelos metodos de imagem. Eles podem contribuir na identificacao de sitios de atividades intra-lesionais que representem melhor o verdadeiro comportamento biologico da lesao, proporcionando desta forma a coleta adequada de material para analise biomolecular, impactando de forma decisiva no manejo terapeutico destes pacientes.Por estes motivos, a nossa proposta e realizar um estudo com a finalidade de avaliar o emprego da imagem biomolecular atraves do PET/CT e a Difusao por RM na orientacao de procedimentos transtoracicos de paciente portadores de lesoes toracicas suspeitas de malignidade. (AU)\n            ", "title": "Avaliacao da imagem funcional atraves di PET/CT e DW-MRI nas biopsias transtoracicas guiadas por tomografia computadorizada"}, {"url": "http://bv.fapesp.br/pt/auxilios/84259/consolidacao-ossea-apos-fratura-diafisaria-do-femur-de-ratos-diabeticos-com-e-sem-insulinoterapia-e/", "citations": [], "properties": [{"values": ["13/12445-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Jose Batista Volpon"], "label": "Pesquisador responsável:"}, {"values": ["Jose Batista Volpon"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ortopedia", "Fraturas", "Calo osseo", "Diabetes mellitus", "Hormonios paratireoideos", "Difosfonatos"], "label": "Assunto(s):"}], "resume": "\n              A fratura do osso desencadeia uma cascata de eventos cuja finalidade e reparar a lesao formando o calo osseo, de modo a restabelecer a continuidade entre os fragmentos fraturados e recuperar todas as funcoes anteriores. A diabetes mellitus e doenca sistemica que afeta o metabolismo como um todo e pode interferir de maneira significativa na qualidade e reparacao do tecido osseo. No diabetico, sao maiores tanto a incidencia de fraturas, como as anomalias de consolidacao, que decorrem de alteracoes nas sinalizacoes celulares, exacerbacao da fase inflamatoria, comprometimento circulatorio, alteracoes dos fatores de crescimento e hormonios, alem do maior estresse oxidativo e morte celular. Objetivo: estudar a consolidacao de fraturas osseas na diabetes mellitus e avaliar o efeito sobre a qualidade do reparo osseo, com a administracao de insulina, pamidronato de sodio e paratormonio (PTH). Materiais e Metodos: ratos Wistar com massa corporea inicial de 230 a 250 gramas serao distribuidos em 11 grupos experimentais (n=20): (1) DM: ratos diabeticos; (2) DM+INS: ratos diabeticos e tratados com insulina; (3) CON+FRAT: ratos normais submetidos a fratura ossea; (4) DM+FRAT: ratos diabeticos submetidos a fratura ossea; (5) DM+INS+FRAT: ratos diabeticos submetidos a insulinoterapia e fratura ossea; (6) CON+FRAT+PAM: ratos normais submetidos a fratura ossea e administracao de pamidronato de sodio; (7) DM+FRAT+PAM: ratos diabeticos submetidos a fratura ossea e administracao de pamidronato de sodio; (8) DM+INS+FRAT+PAM: ratos diabeticos submetidos a fratura ossea, tratados com insulina e administracao de pamidronato de sodio; (9) CON+FRAT+PTH: ratos normais submetidos a fratura ossea e administracao de PTH; (10) DM+FRAT+PTH: ratos diabeticos submetidos a fratura ossea e administracao de PTH e; (11) DM+INS+FRAT+PTH: ratos diabeticos submetidos a fratura ossea, tratados com insulina e administracao de PTH. Em todos os grupos avaliacoes serao realizadas nos tempos correspondentes a 14 e 28 dias pos-fratura. A inducao diabetica sera pela aplicacao intravenosa de estreptozotocina e o controle da glicemia feito duas vezes por semana, nos animais diabeticos. A administracao de insulina sera em doses diarias, por via subcutanea, conforme os niveis glicemicos. A fratura ossea sera provocada na regiao diafisaria do femur, por metodo fechado, com carga progressiva aplicada em maquina universal de ensaios mecanicos e os fragmentos osseos serao fixados com um implante ortopedico, de aco inoxidavel (fio de Kirschner), inserido no canal medular atraves do joelho. Todos os animais serao submetidos a artrotomia do joelho, mesmo naqueles sem fratura. O pamidronato e o paratormonio serao administrados 5 vezes por semana, por via subcutanea. A eutanasia ocorrera com dose letal de Tiopental®. As analises da qualidade ossea serao feitas na regiao distal dos femures nao fraturados e no calo osseo, e realizadas pela microscopia optica (caracterizacao dos tecidos), microtomografia (avaliacao qualitativa e quantitativa da microestrutura ossea) imunoistoquimica (avaliacao da formacao e reabsorcao osseas: dosagem de osteocalcina, osteoprogeterina, RANK), analise da densidade mineral ossea (DXA) e resistencia mecanica (ensaio mecanico). Alem disso, sera realizada analise sistemica sanguinea de marcadores de formacao e reabsorcao ossea (osteocalcina, osteoprogeterina e RANK) e analise das adipocinas (leptina e adiponectina) para estudo do envolvimento metabolico do sistema endocrino com as taxas de formacao e reabsorcao ossea. Os resultados propiciarao uma investigacao mais aprofundada do acometimento e reparo osseo no diabetes, bem como avaliacao se o controle da glicemia pela insulinoterapia e se a administracao de pamidronato de sodio e paratormonio causam efeito benefico sobre a qualidade ossea e se havera efeito somatorio, quando ambas as substancias forem administradas. (AU)\n            ", "title": "Consolidacao ossea apos fratura diafisaria do femur de ratos diabeticos, com e sem insulinoterapia e tratamento com Pamidronato de sodio e paratormonio"}, {"url": "http://bv.fapesp.br/pt/auxilios/85511/impacto-da-auto-administracao-de-esteroides-androgenicos-anabolizantes-no-sistema-cardiovascular/", "citations": [], "properties": [{"values": ["12/10527-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Maria Janieire de Nazare Nunes Alves"], "label": "Pesquisador responsável:"}, {"values": ["Maria Janieire de Nazare Nunes Alves"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anabolizantes", "Esteroides", "Doencas cardiovasculares", "Aterosclerose", "Fibrose endomiocardica", "Barorreflexo"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A utilizacao de Esteroides Androgenicos Anabolicos (EAA) em doses suprafisiologicas pode acelerar o desenvolvimento muscular, aumentando a forca e a capacidade funcional em atletas. Entretanto, efeitos adversos sobre o sistema cardiovascular, tais como, alteracoes da pressao arterial, hipertrofia cardiaca, alteracao no metabolismo de lipides e relatos de morte subita em jovens com historico de abuso de EAA tem sido observados. O que nao esta claro sao os mecanismos que levam a estas alteracoes. Objetivos: Nesse estudo serao testadas as hipoteses de que em individuos usuarios de EAA: 1. Alem da reducao de HDL-colesterol, ocorre adicional prejuizo da funcionalidade de suas sub-fracoes: HDL2 e HDL3; 2. Aumento da deposicao de calcio; 3. e fibrose intersticial no miocardio; 4. Presenca de disfuncao diastolica precoce do ventriculo esquerdo; 5. Aumento da rigidez arterial e reducao da velocidade de onda de pulso e consequente; 6. Alteracoes do controle barorreflexo espontaneo da frequencia cardiaca e pressao arterial, bem como, a variabilidade da frequencia cardiaca (dominio da frequencia). Metodos: Serao estudados 50 individuos, separados em tres grupos: 1) 20 individuos nao usuarios de Esteroides Androgenicos Anabolicos (NUEAA) praticantes de treinamento de forca (intensidade de 80 a 90% de 1 repeticao maxima); 2) 20 individuos usuarios de Esteroides Androgenicos Anabolicos (UEAA), praticantes de treinamento de forca (intensidade de 80 a 90% de 1 repeticao maxima) que realizam auto-administracao de esteroides ha pelo menos 2 anos, que serao avaliados durante o pico do ciclo e; 3) 10 individuos sedentarios saudaveis, denominado controle sedentario (CS). A avaliacao clinica inicial, exame laboratorial e a dosagem urinaria de esteroides anabolicos, serao realizados em todos os individuos. A composicao corporal sera feita atraves da densitometria computadorizada por absormetria radiologica de dupla energia (DEXA). Ressonancia magnetica do coracao avaliara o score de calcio, deposicao de colageno e/ou fibrose intesticial macroscopica e microscopica. Naqueles individuos que apresentarem um percentil de calcio superior a 50, sera realizada a angiotomografia de coronarias, a fim de diagnosticar o grau, a extensao, bem como, a presenca de aterosclerose arterial coronariana obstrutiva precoce. A rigidez arterial e a velocidade de onda de pulso (VOP) serao avaliadas por meio da ultra-sonografia com doppler das arterias carotida e femoral. A avaliacao da sensibilidade barorreflexa espontanea sera realizada por meio de medida hemodinamica nao invasiva digital, batimento-a-batimento e sera analisada a partir das oscilacoes momento-a-momento da frequencia cardiaca e pressao arterial. (AU)\n            ", "title": "Impacto da auto-administracao de esteroides androgenicos anabolizantes no sistema cardiovascular"}, {"url": "http://bv.fapesp.br/pt/auxilios/84056/efeitos-dos-peptideos-potenciadores-da-bradicinina-da-serpente-b-jararaca-sobre-a-via-do-metabolism/", "citations": [], "properties": [{"values": ["13/09322-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alberto da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alberto da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Toxicologia", "Bradicinina", "Peptidil dipeptidase A", "L-arginina", "Celulas de Sertoli", "Espermatogenese", "Bothrops jararaca"], "label": "Assunto(s):"}], "resume": "\n              Os peptideos potenciadores de Bradicinina (BPPs) foram os primeiros inibidores naturais da Enzima Conversora de Angiotensina somatica (ECAs) descritos. Alem da ECAs, tem sido descrito que a isoforma testicular (ECAt) esta presente exclusivamente nas celulas germinativas durante a espermatogenese no testiculo, assim como, no espermatozoide. Recentemente, nosso grupo vem caracterizando os efeitos dos BPP-10c e de outros BPPs do veneno da serpente Bothrops jararaca na espermatogenese de camundongos, levando em consideracao: (i) a similaridade estrutural entre o dominio C- terminal da ECAs e ECAt;  (ii) o fato do BPP10c e Captopril possuirem efeitos inibitorios sobre a ECAs (Kiapp aproximadamente 4.0 nM); (iii) a seletividade do BPP-10c pelo sitio ativo C- terminal da ECAs; (iv) as caracteristicas da BTB impedem o acesso do Captopril no testiculo. Tem se verificado que o BPP-10c, um inibidor seletivo do sitio catalitico do dominio-C da ECAs, causa a inibicao da espermatogenese durante a espermiogenese, compromete a dinamica das juncoes ocludentes e/ou aderentes e ruptura do epitelio germinativo, sem alterar a permeabilidade da barreira hematotesticular nem a distribuicao da Claudina-1, uma proteina do complexos juncionais da barreira hematotesticular. Alem disso, tem-se demonstrado in vitro que o BPP-10c e capaz de modular positivamente a atividade catalitica da arginosuccinato sintase (AsS), aumentando a disponibilidade de L-arginina. A L-arginina esta localizada em um cruzamento de rotas divergentes que pode funcionar como um precursor da sintese de poliaminas como uma alternativa do ciclo citrulina-NO. Desta forma, a afinidade do BPP-10c pela AsS e a sua modulacao positiva, proporcionaria o aumento dos niveis de L-arginina e os elementos da sua via de metabolismo (NO e poliaminas) que poderiam explicar a abertura dos complexos juncionais, rupturas no epitelio seminifero e a perda de celulas germinativas para o lumen dos tubulos seminiferos. Com isso, pretende-se no presente estudo, investigar as vias do metabolismo da L-arginina como um dos mecanismos envolvidos no comprometimento da espermatogenese pela acao do BPP-10c de outros BPPs a serem testados no presente estudo. (AU)\n            ", "title": "Efeitos dos peptideos potenciadores da bradicinina da serpente B. jararaca sobre a via do metabolismo da L-arginina: interferencias nos mecanismos de controle da dinamica do epitelio seminifero"}, {"url": "http://bv.fapesp.br/pt/auxilios/83788/eficacia-do-metodo-mckenzie-no-tratamento-de-pacientes-com-dor-lombar-cronica-nao-especifica-um-est/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/20075-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Oliveira Pena Costa"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Oliveira Pena Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao, Pesquisa e Extensao. Universidade Cidade de Sao Paulo (UNICID). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisioterapia", "Dor lombar", "Placebos"], "label": "Assunto(s):"}], "resume": "\n              Enunciado do problema: A dor lombar corresponde e importante problema de saude publicae socioeconomico e esta associada a altos indices de incapacidade e absenteismo no trabalho. O metodo McKenzie tem sido utilizado como uma intervencao ativa no tratamento de pacientes com dor lombar cronica nao especifica; porem, apesar de ja ter sido comparado a varias intervencoes, seus resultados sao controversos e ate o momento nao se sabe ao certo o quanto esse metodo e realmente efetivo no tratamento desta populacao a curto, medio e longo prazo. Objetivos: Avaliar a eficacia do metodo McKenzie versus um tratamento placebo em pacientes com dor lombar cronica nao especifica e se a sindrome do desarranjo consiste num preditor de melhora clinica ou de resposta especifica ao tratamento. Tipo do estudo: Ensaio clinico aleatorizado, com controle placebo e avaliador cego. Local: Clinica de Fisioterapia da Universidade Cidade de Sao Paulo. Criterios de elegibilidade: 148 pacientescom dor lombar cronica nao especifica. Intervencoes: Programa de 8 semanas (12 sessoes no total) com metodo McKenzie (movimentos repetidos e/ou posicoes sustentadas) ou Placebo (ultrassom e ondas curtas funcionando em modo placebo). Por motivos eticos os pacientes de ambos os grupos receberao na primeira sessao uma cartilha com informacoes baseadas nas Diretrizes para o Gerenciamento da Dor Lombar. Desfechos: Os desfechos clinicos serao obtidos apos o tratamento e 3, 6 e 12 meses apos a aleatorizacao. Os desfechos primarios serao intensidade de dor e incapacidade geral apos o tratamento. Os desfechos secundarios serao intensidade da dor e incapacidade geral, incapacidade especifica, cinesiofobia e percepcao do efeito global apos 3, 6 e 12 meses da aleatorizacao e cinesiofobia e percepcao do efeito global apos o tratamento. Resultados esperados: Espera-se que os pacientes tratados com o metodo McKenzie apresentem uma melhora clinica, a curto, medio e longo prazo, maior do que dos pacientes tratados com terapia placebo e que esses resultados possam auxiliar profissionais de saude na tomada de decisoes clinicas. (AU)\n            ", "title": "Eficacia do metodo McKenzie no tratamento de pacientes com dor lombar cronica nao especifica: um estudo placebo controlado aleatorizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/83853/estudo-sobre-seletividade-de-processos-de-hidrogenolise-hidrogenacao-redutiva-do-bagaco-de-cana-em/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/23886-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Mauricio Boscolo"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio Boscolo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Catalise", "Hidrogenolise", "Hidrogenacao", "Biomassa", "Lignocelulose", "Bagacos", "Cana-de-acucar", "Hidrotalcita"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de estrategias cataliticas e seletivas para a despolimerizacao e desoxigenacao da biomassa lignocelulosica e um grande desafio devido a sua estrutura complexa, especialmente pelo comportamento recalcitrante da lignina em relacao a hidrolise de seus eteres fenolicos. O projeto de pesquisa proposto visa a sintese e caracterizacao de catalisadores solidos compostos por oxidos estruturados derivados das hidrotalcitas cuja formula e Mg6Al2(CO3)(OH)16·4(H2O) e dopadas com diferentes elementos de transicao (Cu, Zn, Fe, Nb, Ni, Zn, Mo, Ti, Zr) e lantanideos (La e Lu) para aplicacao na desconstrucao da materia lignocelulosica por meio de processos de hidrogenolise e hidrogenacao catalitica empregando como fonte de hidrogenio o metanol ou etanol por meio de suas respectivas reformas em estado supercritico (de 250 a 300oC e pressoes acima de 62 atm). Empregando bagaco de cana de acucar como substrato, espera-se obter unidades monomericas fenolicas da lignina bem como seus derivados com diferentes indices de saturacao, alem de alcoois derivados de celulose e hemicelulose para uso como combustiveis ou intermediarios para a industria quimica. (AU)\n            ", "title": "Estudo sobre seletividade de processos de hidrogenolise / hidrogenacao redutiva do bagaco de cana em estado supercritico catalisado por oxidos metalicos estruturados"}, {"url": "http://bv.fapesp.br/pt/auxilios/83441/analise-de-canabinoides-em-amostras-de-cabelo-e-sua-correlacao-com-sintomas-de-ansiedade-depressao/", "citations": [], "properties": [{"values": ["13/16419-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise Toxicologica"], "label": "Área do conhecimento:"}, {"values": ["Bruno Spinosa De Martinis"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Spinosa De Martinis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Drogas ilicitas", "Cannabis sativa", "Canabinoides", "Transtornos psicoticos", "Cabelo", "Cromatografia"], "label": "Assunto(s):"}], "resume": "\n              A Cannabis sativa contem aproximadamente 85 componentes, denominados canabinoides, sendo os principais o \u00949 - tetraidrocanabinol (\u00949 - THC), que produz efeitos ansiogenicos e efeitos do tipo psicotico e o canabidiol (CBD), que parece apresentar propriedades antipsicoticas, ansioliticas e atividade neuroprotetora em humanos. Em razao dos efeitos bidirecionais que esses canabinoides apresentam em humanos, o estudo da relacao desses compostos com a incidencia de disturbios psiquiatricos tem sido extensivamente estudada. Entretanto, poucos estudos foram realizados correlacionando a presenca de diferentes niveis desses canabinoides em amostras de cabelo com incidencia de sintomas psiquiatricos. Uma vez que o uso de cabelo permite a determinacao de um retrato cumulativo de exposicao prolongada a diversos tipos de substancias, sera desenvolvido um metodo para a deteccao dos niveis de \u00949 - THC e CBD em amostras de cabelo utilizando a cromatografia em fase gasosa acoplada a espectrometria de massas (GC-MS), e a razao entre esses niveis sera utilizada para relacionar o padrao de consumo da Cannabis com os sintomas de ansiedade, depressao e psicose. O metodo sera desenvolvido de acordo com a tendencia em quimica analitica de simplificacao e miniaturizacao do preparo da amostra, o uso minimo de solventes e, principalmente, de menor quantidade de amostra. Isso e de fundamental importancia para toxicologia forense, considerando que muitas vezes, a disponibilidade de amostra biologica para realizacao de analises e reduzida. A proposta deste projeto e utilizar um novo dispositivo para extracao em fase solida (ponteiras - DPX), para determinacao de canabinoides e cocaina em amostras de cabelo de voluntarios atendidos no Centro de Atencao Psico Social Alcool e Drogas de Ribeirao Preto (SP), e correlacionar os resultados obtidos a incidencia de sintomas psiquiatricos. (AU)\n            ", "title": "Analise de canabinoides em amostras de cabelo e sua correlacao com sintomas de ansiedade, depressao e psicose"}, {"url": "http://bv.fapesp.br/pt/auxilios/83349/envolvimento-do-sulfeto-de-hidrogenio-na-hipotermia-do-choque-endotoxemico/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12850-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Luiz Guilherme de Siqueira Branco"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Guilherme de Siqueira Branco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema nervoso central", "Hipotalamo", "Area pre-optica", "Lipopolissacarideos", "Choque septico", "Sulfeto de hidrogenio", "Hipotermia", "Regulacao da temperatura corporal"], "label": "Assunto(s):"}], "resume": "\n              O sulfeto de hidrogenio (H2S) tem sido apontado recentemente como um importante modulador gasoso endogeno na inflamacao sistemica. Em modelos animais de inflamacao sistemica, os niveis basais de H2S se alteram na area pre-optica do hipotalamo (POA) em resposta a administracao de endotoxina (lipopolissacarideo bacteriano, LPS). Alem disso, nosso grupo demonstrou que o H2S na POA modula a resposta febril induzida por LPS. Parece provavel, portanto, o envolvimento do H2S na POA, e mais especificamente no nucleo medial da POA (MPO), como modulador tambem da hipotermia, resposta esta que surge no lugar da febre em formas severas de inflamacao sistemica, i.e., quando uma dose muito alta de LPS e administrada, levando ao choque endotoxemico. A hipotese a ser testada no presente estudo e, pois, que o H2S endogeno pre-optico regula a resposta de hipotermia do choque endotoxemico modulando no MPO a sintese do prostanoide criogenico, a prostaglandina (PG) D2. Os nossos objetivos especificos sao, portanto, investigar (i) se o H2S endogeno na regiao da POA modula a resposta de hipotermia; (ii) se os receptores DP para a PGD2 na regiao da POA participam desta resposta; (iii) se durante a hipotermia os niveis basais de H2S e PGD2 no MPO se alteram; e (iv) se na hipotermia o H2S endogeno pre-optico modula a sintese de PGD2 no MPO. Realizando este estudo construiremos um cenario de suma importancia para a area do conhecimento em que se insere o projeto, revelando se a biodisponibilidade de uma molecula gasosa endogena (o H2S) na POA e capaz de regular a resposta de hipotermia do choque endotoxemico ao modular a sintese de PGD2 no MPO; alem disto, revelaremos tambem se o efeito criogenico da PGD2 endogena depende de sua interacao com seus receptores DP pre-opticos nesse modelo animal nao-infeccioso de inflamacao sistemica severa. (AU)\n            ", "title": "Envolvimento do sulfeto de hidrogenio na hipotermia do choque endotoxemico"}, {"url": "http://bv.fapesp.br/pt/auxilios/82707/papel-dos-inflamassomas-na-patogenia-da-tuberculose-causada-por-isolados-clinicos-hipervirulentos-de/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/07140-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Maria Regina D'Imperio Lima"], "label": "Pesquisador responsável:"}, {"values": ["Maria Regina D'Imperio Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pneumonia", "Infeccoes por Mycobacterium", "Tuberculose", "Inflamassomos", "Receptores purinergicos P2X7", "Interleucina-1"], "label": "Assunto(s):"}], "resume": "\n              A tuberculose permanece sendo um problema importante de saude publica. Um terco da populacao mundial esta infectado com micobacterias pertencentes ao complexo Mycobacterium tuberculosis (Mycobacterium tuberculosis - Mtb e Mycobacterium bovis - Mbv) e 10% destes individuos deverao desenvolver a doenca ao longo de suas vidas. Mutacoes genicas sao responsaveis pelo aumento da virulencia dessas micobacterias e/ou pela resistencia aos quimioterapicos utilizados no tratamento da tuberculose. Tem sido descrito que a Mtb induze a resposta inflamatoria via ativacao dos inflamassomas, culminando na secrecao de IL-12. Camundongos deficientes em IL-12, IL-12R ou caspase-1 infectados com Mtb apresentam alta mortalidade comparados aos animais selvagens, sugerindo que a IL-12, produzida em grande parte atraves da ativacao dos inflamassomas, e importante para a sobrevivencia do hospedeiro. No entanto, a maioria destes estudos foram realizados com a linhagem virulenta H37Rv Mtb, que e considerada referencia para o estudo da tuberculose mas nao reflete a diversidade destes microrganismos na natureza.  Enunciado do problema: Em estudo previo, observamos que os camundongos C57BL/6 infectados com isolados micobacterianos hipervirulentos se comportam de maneira polar em relacao a capacidade de modular a resposta imune. Em alguns casos (i.e. MP287/03 Mbv), ha uma ativacao deficiente da resposta imune com baixas producoes de mediadores pro-inflamatorios IL-12, IL-6, IL-17, TNF-±, IFN-3 e oxido nitrico e alta producao da citocina reguladora IL-10 por celulas infiltradas nos pulmoes. Em outros casos (i.e. Beijing 1471 Mtb), ocorre uma producao exacerbada de mediadores pro-inflamatorios, que parece contribuir para retardar a morte dos camundongos. Verificamos ainda que o perfil da resposta imune in vivo correlaciona diretamente com o nivel de producao de IL-12 por macrofagos in vitro, sugerindo que essas bacterias ativam os inflamassomas de forma diferente. Estrategia experimental: Tendo em vista estas consideracoes, pretendemos investigar o papel dos inflamassomas na patogenia da tuberculose causada por isolados clinicos hipervirulentos (MP287/03 Mbv e Beijing 1471 Mtb), em comparacao com a linhagem referencia de virulencia H37Rv Mtb. Utilizando camundongos C57BL/6 e deficientes em PYCARD/ASC, caspase-1, NLRP3, NLRC4 e P2X7, avaliaremos: 1) O envolvimento dos inflamassomas na ativacao e morte de macrofagos infectados; 2) O impacto da sinalizacao dos inflamassomas na protecao e na patogenia da doenca; 3) O papel da ativacao dos inflamassomas no desenvolvimento da resposta imune adquirida; 4) A participacao do receptor purinergico P2X7 na ativacao dos inflamassomas e em suas consequencias.Resultados esperados: Determinar como as micobacterias hipervirulentas modulam diferentemente a ativacao dos inflamassomas e, consequentemente, a producao de mediadores pro-inflamatorios. Contribuicao esperada para a area: Fornecer o arcabouco teorico para compreender os mecanismos envolvidos na patogenicidade dos isolados hipervirulentos de micobacterias, abrindo a possibilidade para que no futuro possamos alterar o curso das formas graves de tuberculose.Apoios existentes: Esse estudo e plenamente condizente com os trabalhos que vem sendo desenvolvidos por nosso grupo de pesquisa com o apoio da FAPESP (bolsas de mestrado, doutorado e pos-doutorado), do CNPq (bolsas de produtividade e  pos-doutorado), CAPES (bolsa de pos-doutorado) e da USP (nucleo de apoio a pesquisa). (AU)\n            ", "title": "Papel dos inflamassomas na patogenia da tuberculose causada por isolados clinicos hipervirulentos de micobacterias"}, {"url": "http://bv.fapesp.br/pt/auxilios/82767/fisica-hadronica-na-era-do-12-gev-upgrade-no-jefferson-lab-e-dos-novos-aceleradores-para-a-fisica/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16088-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Bruno Omar El Bennich"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Omar El Bennich"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisica de hadrons", "Cromodinamica quantica", "Teoria de campos", "Plasma de quarks e gluons", "Sabor (fisica)"], "label": "Assunto(s):"}], "resume": "\n              Em vista do programa experimental do \"12 GeV upgrade\" no Jefferson Lab e do programa de fisica de sabores no CERN (LHCb) e nos futuros aceleradores, tais como Super Belle, propomos calculos novos e melhorados de elementos de matriz hadronicos que descrevem amplitudes de espalhamento e decaimentos electro-fracos. O objetivo e restringir as previsoes do Modelo Padrao com as mais modernas abordagens nao-perturbativas a Cromodinamica Quantica (QCD) continua. Os calculos propostos baseiam-se no quadro combinado das equacoes de Dyson-Schwinger, de Bethe-Salpeter e de Faddeev, e visamos primeiros resultados obtidos na aproximacao alem da truncacao comum de \"rainbow-ladder\". Com relacao a fisica do Jefferson Lab, estamos interessados em ressonancias do nucleon (N*), nos fatores de forma de transicao de N -> N* e nas amplitudes de distribuicao de partons do nucleon para os quais vamos fazer previsoes. Similarmente, dentro do mesmo quadro, estudaremos constantes de decaimento leptonicos de mesons D e B, bem como seus estados de ressonancia, suas amplitudes de distribuicao no cono de luz e fatores de forma de transicao. Estes esforcos serao em paralelo com os estudos de modelos alem do Modelo Padrao para decaimentos electro-fracos de mesons pesados. (AU)\n            ", "title": "Fisica hadronica na era do \"12 GeV upgrade\" no Jefferson Lab e dos novos aceleradores para a fisica de sabores"}, {"url": "http://bv.fapesp.br/pt/auxilios/82870/a-melatonina-e-seu-efeito-citoprotetor-na-maturacao-oocitos-mamiferos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/15374-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Claudia Lima Verde Leal"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Lima Verde Leal"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biotecnologia da reproducao", "Fertilizacao in vitro animal", "Criopreservacao animal", "Oocitos", "Apoptose", "Melatonina"], "label": "Assunto(s):"}], "resume": "\n              Com todos os avancos na area da producao in vitro (PIV) de embrioes de varias especies domesticas, a producao ainda esta aquem do desejavel. Dentre os diversos fatores que podem interferir nos resultados da PIV, a etapa de maturacao in vitro (MIV) durante a PIV, certamente tem papel relevante. Diversos sao os fatores que estao envolvidos no controle da maturacao oocitaria e na resultante qualidade e competencia do oocito. A melatonina e um hormonio sintetizado na pineal e que apresenta diversas funcoes, como atividade antioxidante e antiapoptotica, alem de influenciar diferentes vias de sinalizacao celular. Ainda ha poucos estudos sobre o papel de melatonina na maturacao de oocitos e o camundongo, por sua rapida reproducao e menor custo de manutencao, e um excelente modelo para estudos in vitro e in vivo. Em suinos tambem ha poucos estudos sobre a melatonina e a maturacao, embora seja uma especie de interesse nao so comercial, mas tambem de interesse biomedico, para varios estudos em humanos. Assim sendo, propomos estudar o efeito da melatonina sobre a maturacao in vivo e in vitro em oocitos de camundongos e in vitro em oocitos de suinos e seu papel como agente citoprotetor para gametas mamiferos. O projeto esta dividido em dois blocos, sendo o Bloco I a parte relativa ao estudo em murinos e o Bloco II a parte relativa aos suinos. No Bloco I sera investigado o efeito da melatonina (0, 10 e 20 mg/kg/i.p. por 2-3 dias) sobre a maturacao in vivo oocitos de camundongas. Os oocitos (OO) maturados in vivo serao coletados e separados das celulas do cumulus (CC) e avaliados quanto a taxa de maturacao e as CC quanto a expressao de genes relacionados a apoptose (Bax e Bcl2) e enzimas antioxidantes (GPx e SOD). No Experimento 2, os animais serao preparados como no experimento anterior, mas os CCOs coletados imaturos e maturados in vitro por 14-16 h. As avaliacoes serao as mesmas ja descritas. No Experimento 3, os animais serao tratados como no segundo experimento, mas sem uso de melatonina nos animais, que sera utilizada somente durante a MIV por 14-16 h, realizando as mesmas avaliacoes. No ultimo experimento, serao obtidos CCOs como no Experimento 3, e estes serao desafiados durante a MIV com um agente causador de apoptose (peroxido de hidrogenio) associado ou nao a melatonina, para determinar a capacidade citoprotetora da mesma. Apos a MIV serao feitas as avaliacoes de taxa de MIV, a mensuracao dos niveis de ATP dos OO e de expressao genica nas CC. No Bloco II sera avaliado o efeito protetor da melatonina na maturacao in vitro sobre o desenvolvimento e resistencia a criopreservacao de embrioes partenogeneticos suinos produzidos in vitro. Para tanto, a melatonina sera adicionada em diferentes concentracoes durante a MIV (0, 10-6 e 10-9 M) e serao feitas as seguintes avaliacoes: Exp. 1: taxa de maturacao e distribuicao de granulos corticais as 36, 40 e 44 h de MIV; Exp. 2: expressao de enzimas antioxidantes nas CC (catalase, SOD e GPx); Exp 3. Melhor concentracao de melatonina na MIV (selecionada nos experimentos anteriores) e efeito sobre taxa de clivagem e de blastocistos apos ativacao partenogenetica e expressao de Bax e Bcl-2 e numero de celulas apoptoticas nos embrioes; Exp. 4: criopreservacao de embrioes de oocitos maturados com e sem melatonina e determinacao da taxa de re-expansao, eclosao e celulas apoptoticas. (AU)\n            ", "title": "A melatonina e seu efeito citoprotetor na maturacao oocitos mamiferos"}, {"url": "http://bv.fapesp.br/pt/auxilios/94238/qualidade-de-vida-de-familias-com-pacientes-com-deficiencia-intelectual/", "citations": [], "properties": [{"values": ["13/24498-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Debora Gusmao Melo"], "label": "Pesquisador responsável:"}, {"values": ["Debora Gusmao Melo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Perfil de impacto da doenca", "Pesquisa qualitativa", "Qualidade de vida", "Relacoes familiares", "Saude da pessoa com deficiencia", "Deficiencia intelectual"], "label": "Assunto(s):"}], "resume": "\n              Deficiencia intelectual (DI) e o resultado do funcionamento intelectual significativamente inferior a media, que aparece antes dos 18 anos e e acompanhado de limitacoes no funcionamento adaptativo. Do ponto de vista clinico, DI e sintoma de mais de 2.000 condicoes diferentes, incluindo muitas doencas geneticas raras. No Brasil, de acordo com o Censo 2010, 1,4% da populacao possui algum grau de DI. Esse projeto pretende investigar o impacto da DI na dinamica e na qualidade de vida familiar, considerando a gravidade da deficiencia. Trata-se de pesquisa clinica-qualitativa, na qual 30 maes de pacientes com DI (15 com DI moderada e 15 com DI severa a profunda) serao entrevistadas em profundidade de acordo com um temario pre-estabelecido, que se traduzira em questoes abertas, articuladas dentro de uma rede complexa com o objeto do estudo. Os dados coletados serao gravados e os relatos serao transcritos, compondo um corpus que sera investigado pela tecnica de analise de conteudo categorial tematica. Os resultados serao examinados e discutidos com auxilio da literatura e da experiencia clinica dos pesquisadores, por meio de abordagem compreensiva e interpretativa. Em ultima instancia, pretende-se que este estudo sirva de subsidio para construcao de uma linha de cuidado integral para pacientes com deficiencia intelectual no SUS. (AU)\n            ", "title": "Qualidade de vida de familias com pacientes com deficiencia intelectual"}, {"url": "http://bv.fapesp.br/pt/auxilios/85401/estudos-taxonomicos-filogeneticos-genomicos-e-ecobiogeograficos-no-clado-clusioide-com-enfase-nos/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51781-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Maria do Carmo Estanislau do Amaral"], "label": "Pesquisador responsável:"}, {"values": ["Maria do Carmo Estanislau do Amaral"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Botanica (classificacao)", "Calophyllaceae", "Filogenia", "Genetica molecular vegetal", "Cerrado", "Amazonia"], "label": "Assunto(s):"}], "resume": "\n              As Calophyllaceae (=Kielmeyeroideae em Clusiaceae s.l.) sao compostas por 13 generos e cerca de 460 especies neo- e paleotropicais. A maior parte (12 generos) forma a tribo Calophylleae. Dentro dessa tribo ha um ciado formado pelos generos (Kielmeyera (Caraipa + Haploclathra)) fortemente sustentado como monofiletico. Juntos os generos compreendem cerca de 80 spp. Kielmeyera, com cerca de 47 spp., tem distribuicao essencialmente brasileira e ocorre em formacoes ecologicas muito diversas, desde zonas secas de campos e cerrados ate matas mais umidas e restingas e dunas do litoral atlantico. A delimitacao de varias especies de Kielmeyera ainda e confusa, em parte porque certas especies mostram poucas diferencas das especies mais proximas, havendo, pelo menos, tres complexos de especies neste genero que precisam de mais estudos. Os generos Caraipa e Haploclathra, com cerca de 30 e 4 spp. respectivamente, sao grupos irmaos, porem a monofilia de cada um ainda deve ser melhor investigada. Os dois generos tem sua distribuicao principalmente na Amazonia e ao norte da Amazonia, onde ocorrem em florestas de terra firme, igapos e savanas. Diferentemente de Haploclathra, Caraipa e Kielmeyera necessitam de uma nova revisao taxonomica, pois as existentes sao incompletas e as chaves de pouca utilidade. O presente trabalho tem por objetivo apresentar uma sinopse taxonomica dos generos e avaliar as relacoes filogeneticas entre as especies atraves da abordagem classica - com 5 regioes genicas: matK, ndhF, rbcL, Emb e ITS - e do sequenciamento de nova geracao - RAD-Seq (metodologia). Espera-se obter a resolucao dos complexos de especies com a abordagem genomica. (AU)\n            ", "title": "Estudos taxonomicos, filogeneticos, genomicos e ecobiogeograficos no Clado clusioide, com enfase nos generos Caraipa, Haploclathra, Kielmeyera e Clusia"}, {"url": "http://bv.fapesp.br/pt/auxilios/84568/influencia-da-biodegradacao-de-residuo-solido-urbano-no-recalque-em-lisimetros/", "citations": [], "properties": [{"values": ["13/19778-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Saneamento Basico"], "label": "Área do conhecimento:"}, {"values": ["Egle Novaes Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Egle Novaes Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Civil, Arquitetura e Urbanismo (FEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biodegradacao", "Residuos solidos", "Residuos urbanos", "Lisimetro", "Microbiologia aplicada", "Recalques"], "label": "Assunto(s):"}], "resume": "\n              A geracao de residuo solido urbano (RSU) e consequencia natural da existencia humana. Focando em termos de residuo solido domestico, tem-se: restos alimentares, material de poda de jardim, embalagem plastica, papel, papelao, metal, tecido e outros materiais em pequena quantidade. Dentre os metodos de disposicao final de residuo, o que se mostrou mais viavel  economicamente, resguardando as exigencias ambientais e sociais, e que vem sendo aplicado predominantemente em todo o mundo, e o aterramento sanitario. Alem das vantagens mencionadas, desde que bem projetado, construido e operado, o aterro sanitario pode ser usado, apos seu fechamento, como parques, areas de conservacao natural ou area aberta para pratica de esportes. E importante manter monitoramentos ambientais e geotecnicos do aterro, que visam a acompanhar a emissao de gases, a producao de lixiviado e os deslocamentos do macico. A materia organica de restos alimentares e podas de jardim que compoem a massa de RSU sofre biodegradacao, o que resulta na movimentacao do aterro. Este fenomeno e o principal responsavel pelos deslocamentos em aterro. O estudo da influencia da biodegradacao do residuo nos deslocamentos do aterro sanitario durante a sua vida util e apos o seu fechamento e importante para evitar o uso inadequado da area. A biodegradacao se da pela atuacao de microrganismos que formam consorcios microbianos, ocorrendo principalmente em condicoes de anaerobiose. Devido a grande dificuldade em se estudar micro-organismos por plaqueamento, em especial em condicoes anaerobias, ate o momento existem poucos trabalhos que os avaliem em condicoes de aterro de forma significativa. O uso de lisimetros de grande escala em laboratorio tem sido apresentado em pesquisas como alternativa para minimizar os custos com experimentos em escala real ou mesmo como complementacao, buscando estudos particulares, como comparacao de tratamentos diferenciados do RSU, a um custo razoavel, com vistas a propor melhorias de operacao de aterros ou a estudar a influencia de um fator no tratamento do RSU, como a biodegradacao. Desde que se tenham dimensoes minimas, para evitar interferencias das condicoes ambientais nos processos biologicos e para que toda a heterogeneidade de composicao e tamanho de residuo seja representada, lisimetros podem simular aproximadamente as transformacoes biologicas e geomecanicas pelas quais o RSU passa em aterros. Portanto, nesse estudo, visando a estudar a influencia da biodegradacao no deslocamento vertical do RSU, serao utilizados 6 lisimetros com 3,5 m3 cada. Em metade dos lisimetros a biodegradacao sera inibida a fim de verificar seu efeito isolado no deslocamento do RSU, objetivando prever possiveis recalques que possam, ao diminuir o volume de residuo, prolongar a vida util do aterro, danificar a infraestrutura de drenagem de lixiviado e a de captacao de gases ou interferir no uso pos-fechamento do aterro. Tambem serao avaliados os microrganismos presentes no RSU e no lixiviado de uma celula experimental e dos lisimetros, atraves de pirossequenciamento, correlacionando-os com aspectos quimicos e fisicos da biodegradacao. (AU)\n            ", "title": "Influencia da biodegradacao de residuo solido urbano no recalque em lisimetros"}, {"url": "http://bv.fapesp.br/pt/auxilios/84558/exploring-higgs-boson-and-beyond-the-standard-model-theories-at-large-hadron-collider/", "citations": [], "properties": [{"values": ["13/50905-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["University of Southampton"], "label": "Convênio/Acordo:"}, {"values": ["Sergio Ferraz Novaes"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Ferraz Novaes"], "label": "Beneficiário:"}, {"values": ["\n                        Alexander Belyaev\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Southampton.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica Teorica (IFT). Universidade Estadual Paulista (UNESP). Campus de Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/01907-0 - Centro de Pesquisa e Analise de Sao Paulo"], "label": "Vinculado ao auxílio:"}, {"values": ["Fisica de alta energia", "Boson de Higgs", "Grande Colisor de Hadrons"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta consiste em unir o renomado grupo teorico de fisica de altas energias da Universidade de Southampton (Reino Unido) com o forte grupo experimental de fisica de altas energias de Universidades de Sao Paulo - UNESP e UFABC - em uma colaboracao eficaz para explorar os modelos mais promissores das particulas fundamentais e suas interacoes visando a construcao de novas estrategias para identificar esta fisica em assinaturas experimentais do LHC. Varios modelos propoe a existencia de novos bosons vetoriais. Um dos sinais mais marcantes desses novos bosons vem de seu decaimento em pares de bosons de gauge do modelo padrao, bem como o decaimento em um boson de gauge e um boson de Higgs (caso do modelo WTC) ou mesmo em pares de bosons de Higgs (caso de modelos EXD) . Algumas destas assinaturas nao tem sido explorado em detalhes, enquanto outras nao tem sido exploradas de forma alguma. Assim, propomos combinar experiencia experimental do lado brasileiro e o conhecimento profundo da teoria do lado de Southampton para criar colaboracao duradoura para explorar sinais de di -Boson mencionados acima de novos bosons vetoriais de teorias extra -dimensionais e WTC. Isso ira preparar o terreno para a imposicao de limites ou descoberta destes novos bosons no LHC. Doutorandos e pesquisadores de pos-doutorado estarao envolvidos de ambos os lados. (AU)\n            ", "title": "Exploring Higgs boson and beyond the standard model theories at Large Hadron Collider"}, {"url": "http://bv.fapesp.br/pt/auxilios/84520/pesquisa-e-desenvolvimento-de-conversores-eletronicos-e-tecnicas-de-controle-para-o-processamento-de/", "citations": [], "properties": [{"values": ["13/18066-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Eletronica Industrial, Sistemas e Controles Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Ernesto Ruppert Filho"], "label": "Pesquisador responsável:"}, {"values": ["Ernesto Ruppert Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Eletrica e de Computacao (FEEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas de controle", "Eletronica de potencia", "Geracao de energia eletrica", "Geracao distribuida", "Energia fotovoltaica", "Conversores eletricos"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa tem o objetivo de estudar e desenvolver tecnologias de conversores eletronicos de potencia necessarias para a conexao de sistemas de geracao distribuida com a rede eletrica por meio de filtros LCL, com destaque para a geracao fotovoltaica. A metodologia da pesquisa sera baseada em estudos teoricos e experimentais, cujos resultados serao analisados e comparados. Enfatizar-se-a a modelagem e o controle de tais conversores com a abordagem de tecnicas de controle avancado, tais como: analise de sistemas multivariaveis, controle robusto LQG/LTR, estimacao de estados por filtro de Kalman, com o objetivo de aperfeicoar o desempenho de controle desses conversores. Sera produzido um prototipo de conversor eletronico trifasico para sistemas de geracao fotovoltaicos de ate 7.5kVA, para realizacao de ensaios, o qual sera conectado com a rede eletrica por meio de um filtro LCL, satisfazendo todas as condicoes impostas pela pelas normas brasileiras e do IEEE sobre geracao distribuida. O desenvolvimento deste conversor envolvera conhecimentos e estudos nas areas de controle, eletronica de potencia, instrumentacao eletronica e processamento digital de sinais. (AU)\n            ", "title": "Pesquisa e desenvolvimento de conversores eletronicos e tecnicas de controle para o processamento de energia de sistemas de geracao de fotovoltaica"}, {"url": "http://bv.fapesp.br/pt/auxilios/84490/estudo-geocronologico-isotopico-e-evolucao-petrogenetica-do-magmatismo-do-dominio-mongagua-terre/", "citations": [], "properties": [{"values": ["13/24316-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Claudia Regina Passarelli"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Regina Passarelli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geoquimica isotopica", "Geotectonica", "Geocronologia", "Petrogenetica", "Rochas graniticas", "Rochas gnaissico-migmatiticas"], "label": "Assunto(s):"}], "resume": "\n              O Cinturao Ribeira sul compreende grandes dominios tectonicos limitados por significativas zonas de cisalhamento. O Terreno Costeiro, no estado de Sao Paulo, esta representado por rochas do Dominio Mongagua e limita-se atraves da Zona de Cisalhamento Itariri, de carater sinistral, do Terreno Registro/Curitiba. O plano de pesquisa ora apresentado tem como meta principal assinalar a evolucao crustal e consequente caracterizacao petrogenetica de rochas graniticas e gnaissico-migmatiticas pertencentes ao Terreno Costeiro, constituinte do dominio oriental da porcao sul do Cinturao Ribeira. Para tal, sera utilizada como principal ferramenta a sistematica U-Pb e Lu-Hf em zircoes, embasada nos estudos petrograficos e geoquimicos. A regiao proposta para o desenvolvimento do projeto de pesquisa ja foi objeto de estudo do doutorado da proponente, e diversas questoes ainda permanecem em aberto. Constitui-se de compartimento tectonico limitado por expressivas zonas de cisalhamento (? suturas) e representa uma area fundamental a compreensao do quadro geotectonico da regiao sudeste brasileira, pois oferece oportunidade de correlacao entre os terrenos tectonicos localizados mais a sul, como Paranagua, e mais a norte, pertencentes a Microplaca Serra do Mar, correlacoes estas que representam ainda questoes em aberto. As diferentes tecnicas in situ em minerais que se pretende aplicar em amostras de areas-chave deste terreno permitirao um aprimoramento do quadro geocronologico e isotopico da area e uma melhor caracterizacao de suas unidades litologicas. Consequentemente, discussoes importantes como o significado tectonico do Dominio Mongagua no Terreno Costeiro bem como sua correlacao com outros dominios tectonicos serao promovidas. (AU)\n            ", "title": "Estudo geocronologico - isotopico e evolucao petrogenetica do magmatismo do dominio Mongagua - terreno costeiro - extremo se do Estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/84474/aspectos-ontogeneticos-funcionais-e-evolutivos-das-variacoes-cambiais-em-traqueofitas/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10679-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Morfologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Veronica Angyalossy"], "label": "Pesquisador responsável:"}, {"values": ["Veronica Angyalossy"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomecanica", "Anatomia", "Lianas", "Arvores", "Anatomia vegetal"], "label": "Assunto(s):"}], "resume": "\n              Variacoes cambiais sao formas alternativas de crescimento secundario geradoras de grande diversidade anatomica e que surgiram varias vezes ao longo da evolucao das plantas vasculares desde Pteridospermas fosseis, \"Gimnospermas\" a Eudicotiledoneas. As variacoes cambiais vem sendo estudadas desde o seculo XIX e chamam a atencao por gerarem novas arquiteturas nos orgaos em que estao presentes, como nos caules tomando a forma de escadas (cipo escada de jabuti, Bauhinia-Leguminosae), cabos (Sapindaceae), cruzes de malta (Bignoniaceae), dentre outras. Variacoes cambiais tambem costumam ser taxon-especificas, sinapomorficas de alguns clados, como Bignonieae, tribo de Bignoniaceae, e Menispermaceae. As variacoes cambiais sao muito diversas, mas podem ser divididas em dois grandes grupos: a) derivadas de um unico cambio ou b) derivadas de multiplos cambios. Apesar de conhecer-se bastante sobre os tipos das variacoes cambiais e as familias onde ocorrem, pouco se sabe sobre os mecanismos geradores destas variacoes e as pressoes evolutivas que favoreceriam o seu estabelecimento. Sabe-se que sao mais comuns nos caules de lianas, tendo surgido multiplas vezes em plantas com este habito. A presenca de variacao cambial em lianas esta relacionada com o reparo a injurias, no armazenamento de agua e carboidratos, no desenvolvimento e sazonalidade da formacao de xilema, na melhor conducao de fotossintatos e tambem na variacao da biomecanica do caule. Contudo, apesar da importancia evidente das variacoes cambiais, pouco ainda se sabe sobre os mecanismos atuantes em sua selecao, sua ontogenia nos caules e raizes e seu padrao de evolucao. Varias questoes sobre o tema da variacao cambial necessitam de respostas. Assim, no presente trabalho pretende-se adotar uma abordagem integrativa dentro da anatomia vegetal para explorar os seguintes aspectos, subdivididos em subprojetos: i. estudo do desenvolvimento das variacoes cambiais em caules e raizes; ii. sazonalidade da atividade cambial de especies lianescentes com e sem variacoes cambiais; iii. anatomia comparada do sistema vascular: xilema e floema, de lianas e eretas; iv. impacto das diferentes formas da variacao cambial presentes em Bignonieae (Bignoniaceae) no crescimento, biomecanica e condutividade hidrica de lianas em uma floresta de terra firme da Amazonia Central. Com esta abordagem pretende-se levantar dados que contribuam para uma melhor compreensao do papel das variacoes cambiais na evolucao das plantas vasculares como um todo. (AU)\n            ", "title": "Aspectos ontogeneticos, funcionais e evolutivos das variacoes cambiais em traqueofitas"}, {"url": "http://bv.fapesp.br/pt/auxilios/84468/determinacao-das-melhores-condicoes-de-hidrolise-fisica-com-ultrassom-de-potencia-em-residuos-agroin/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17497-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Javier Telis Romero"], "label": "Pesquisador responsável:"}, {"values": ["Javier Telis Romero"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estrutura celular", "Residuos agroindustriais", "Cavitacao", "Hidrolise", "Ultrassom", "Subprodutos agricolas", "Etanol"], "label": "Assunto(s):"}], "resume": "\n              Atualmente sao investidas grandes quantidades de recursos no desenvolvimento de tecnologias inovadoras para o aproveitamento de subprodutos do setor agroindustrial visando a producao de etanol de segunda geracao. Uma dessas tecnologias e o ultrassom (US) de potencia que, atualmente, esta sendo testado em areas como pre-tratamento de material celulosico e como metodo combinado para incrementar a velocidade de reacao em processos fermentativos. O presente projeto tem como objetivo principal estudar a aplicacao do ultrassom de potencia no pre-tratamento do material lignocelulosico de residuos agroindustriais (bagaco de laranja, cascas de manga, cascas de maracuja e cascas de amendoim). Inicialmente, serao caracterizados quimicamente os residuos e avaliado o efeito do ultrassom de potencia sobre o material lignocelulosico. Todos os residuos serao secados e, posteriormente, colocados em diferentes concentracoes para formar uma biomassa aquosa e possibilitar seu tratamento com ultrassom de potencia. Assim, sera realizado como primeira fase um estudo dos campos acusticos nas diferentes amostras em funcao da potencia de ultrassom e concentracao de biomassa, empregando o metodo calorimetrico. Como atividade complementar a determinacao dos campos acusticos sera determinado o calor especifico e a densidade das biomassas dos residuos em funcao da concentracao e temperatura com o objetivo de uma precisao maior na determinacao dos campos acusticos. Como segunda fase, serao realizados estudos de producao de etanol com base nas melhores condicoes de pre-tratamento com ultrassom de potencia. Para tornar isto possivel serao empregadas tecnicas de superficie de resposta e otimizacao, usando um planejamento experimental para determinar a influencia das variaveis independentes - concentracao de biomassa (bagaco de laranja, cascas de manga, cascas de maracuja e cascas de amendoim), potencia de ultrassom, e tempo de sonificacao - sobre as respostas - producao de acucares redutores (AR) e totais (AT). Alem disso, serao realizados estudos de producao de etanol com base nos melhores resultados obtidos na etapa de otimizacao do pre-tratamento com ultrassom. Como resultado pretende-se obter um efeito de desestruturacao das paredes celulares no material lignocelulosico na medida em que a biomassa for exposta a maior potencia ultrassonica, aumentando a eficiencia na producao de acucar total (AT) e acucar redutor (AR) para futura producao de etanol. (AU)\n            ", "title": "Determinacao das melhores condicoes de hidrolise fisica com ultrassom de potencia em residuos agroindustriais"}, {"url": "http://bv.fapesp.br/pt/auxilios/84467/ensilagem-da-polpa-umida-de-laranja/", "citations": [], "properties": [{"values": ["13/24555-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia"], "label": "Área do conhecimento:"}, {"values": ["Regina Kitagawa Grizotto"], "label": "Pesquisador responsável:"}, {"values": ["Regina Kitagawa Grizotto"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ensilagem", "Polpa (fruto)", "Laranja", "Aditivos alimentares para animal", "Racao"], "label": "Assunto(s):"}], "resume": "\n              O objetivo sera avaliar a ensilagem da polpa umida de laranja e, para isso, este projeto sera realizado em tres fases. Na fase 1 sera determinado o teor de polpa citrica peletizada (0, 10%, 20%, 30% p/p) a ser adicionada a polpa umida de laranja para atingir a materia seca (MS) final entre 25% a 35%, avaliando-se as perdas totais, composicao bromatologica, populacoes microbianas, pH e nitrogenio amoniacal das silagens nos tempos zero e 60 dias de fermentacao. Serao confeccionados 20 silos experimentais (4 tratamentos com 5 repeticoes) de 25 litros cada, com base delineamento inteiramente casualizado. Na fase 2 sera avaliado o efeito de diferentes doses de aditivos quimicos ou microbiano na ensilagem de polpa umida de laranja em dois niveis de MS: um com a polpa ao natural, sem adicao de pellet, e outro com a polpa + pellet selecionado na fase 1. Os aditivos e respectivas doses: (BNZ) benzoato de sodio (0, 0,05%, 0,1%, 2%), (SRB): sorbato de potassio (0, 0,05%, 0,1%, 0,2%), (OXC) oxido de calcio (0, 0,5%, 1%, 2%) e (BUCH) L. buchineri (0, 1.103, 1.105, 1.107 UFC) serao estudados separadamente para viabilizar a realizacao a contento das analises descritas na fase 1, nas silagens no tempo zero e apos 60 dias de armazenamento anaerobio. Serao confeccionados 40 silos para cada tratamento, em arranjo fatorial 4 x 2, sendo 4 doses de cada aditivo e 2 niveis de MS da polpa umida de laranja, com cinco repeticoes. Apos a abertura final, em cada tratamento sera avaliado a estabilidade aerobia, medindo-se o perfil microbiano, pH, nitrogenio amoniacal e temperatura da silagem apos 4, 8 e 12 dias de exposicao aerobia. Na fase 3 sera comparado os efeitos dos aditivos (BNZ, SRB, OXC e BUCH) na melhor dose selecionada na fase 2, no controle das perdas durante a fermentacao e estabilidade aerobia das silagem da polpa umida de laranja com dois niveis de MS, conforme descrito nas fases 1 e 2. O delineamento estatistico da estabilidade aerobia nas fases 1, 2 e 3 sera o inteiramente casualizado, com medidas repetidas no tempo. O objetivo final deste trabalho sera obter uma silagem adequada para formulacao de racao animal. (AU)\n            ", "title": "Ensilagem da polpa umida de laranja"}, {"url": "http://bv.fapesp.br/pt/auxilios/84533/toxicologia-do-fluoreto-estudos-proteomicos-em-intestino-e-figado/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/16840-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Marilia Afonso Rabelo Buzalaf"], "label": "Pesquisador responsável:"}, {"values": ["Marilia Afonso Rabelo Buzalaf"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Toxicologia", "Fluoretos", "Trato gastrointestinal", "Figado", "Intestinos", "Bioquimica", "Proteomica"], "label": "Assunto(s):"}], "resume": "\n              O trato gastrointestinal e a principal rota de exposicao ao fluoreto (F), sendo este ion rapidamente absorvido a partir dele. A complexa coordenacao da funcao intestinal e realizada por redes neuronais autonomicas interligadas e incorporadas as suas paredes, sendo este conjunto denominado Sistema Nervoso Enterico (SNE). Embora os efeitos neurotoxicos do F sobre o SNC sejam bastante descritos, nao existem estudos relacionados com a neurotoxicidade do F sobre o SNE. Em trabalho previo realizado pelo nosso grupo foi observado que o F pode provocar alteracoes na expressao de varias proteinas hepaticas. Em adicao, ha relatos na literatura sugerindo que as alteracoes causadas por este ion no organismo sao dose e tempo-dependentes. O presente projeto sera desenvolvido na forma de dois subprojetos cujos objetivos sao: (1) avaliar o efeito da exposicao a dose aguda ou cronica de F sobre a populacao geral de neuronios entericos e tambem sobre as subpopulacoes que expressam os seus principais neurotransmissores, a saber: Oxido Nitrico (NO), Peptideo Vasoativo Intestinal (VIP), Acetilcolina (ACh), Peptideo Relacionado ao Gene da Calcitonina (CGRP) e Substancia P (SP), bem como estabelecer o perfil proteomico diferencial no intestino dos diferentes grupos de tratamento; (2) analisar alteracoes em figado de ratos submetidos a intoxicacao cronica por F em diferentes tempos e doses, utilizando analises proteomicas e histologicas como ferramentas. No subprojeto 1, os animais serao divididos em 5 grupos, que receberao as doses cronicas de 0, 5 ou 50 mgF/L(por 30 dias), enquanto a dose aguda sera de 0 ou 100 mgF/Kg (gavagem gastrica). Ao final de cada tratamento, os ratos serao eutanasiados para a realizacao dos experimentos imunohistoquimicos do plexo mioenterico do intestino delgado, especialmente de 3 segmentos (duodeno, jejuno e ileo). Posteriormente, sera realizada a analise proteomica como um meio de melhor explorar e integrar os fenomenos encontrados sobre os segmentos e populacoes neuronais mais afetadas pelo F. No subprojeto 2, os animais serao divididos em 2 grupos, de acordo com o tempo de tratamento (20 dias, grupo A, ou 60 dias, grupo B). Cada grupo sera dividido em 3 subgrupos, de acordo com a dose de F a ser administrada atraves da agua de beber, a saber: 0 (controle- subgrupos A1 e B1), 15 (subgrupos A2 e B2) ou 50 mg/L (subgrupos A3 e B3). Ao final do tratamento os animais serao eutanasiados e os figados submetidos a analises de F, histologica e proteomica. (AU)\n            ", "title": "Toxicologia do fluoreto: estudos proteomicos em intestino e figado"}, {"url": "http://bv.fapesp.br/pt/auxilios/84531/dietas-praticas-para-reprodutores-de-tilapia-do-nilo-oreochromis-niloticus-linhagem-gift/", "citations": [], "properties": [{"values": ["13/24474-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Elizabeth Romagosa"], "label": "Pesquisador responsável:"}, {"values": ["Elizabeth Romagosa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesca.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao animal", "Dieta animal", "Tilapia-do-nilo", "Racao", "Atividade enzimatica", "Digestibilidade", "Reproducao animal"], "label": "Assunto(s):"}], "resume": "\n              Um dos desafios da cadeia produtiva da tilapia e determinar qual a dieta mais adequada, de modo a garantir a melhor eficiencia reprodutiva. Levantamentos cientifico-bibliograficos comprovam que experimentos com nutricao de reprodutores apresentam resultados conflitantes. Este experimento pretende avaliar o desempenho reprodutivo de tilapias do Nilo, linhagem GIFT, alimentadas com diferentes niveis de proteina (32, 38, 44 e 50% de PB) em tres etapas: I-Unidade experimental; II-Aplicacao pratica e III-Custo e beneficio. Os experimentos serao inteiramente casualizados, na qual o primeiro (I) contara com quatro tratamentos e quatro repeticoes, e no segundo (II) com tres tratamentos e tres repeticoes, testar as duas dietas que apresentarem o melhor desempenho reprodutivo (provenientes da etapa I). Em ambas as etapas (I e II) serao analisadas as seguintes variaveis: ovos (fecundidade, diametro, taxa de eclosao, histologia, composicao quimico-bromatologica e aminoacidica e atividade das enzimas digestivas); larvas (indices zootecnicos, atividade das enzimas digestivas e composicao aminoacidica) e matrizes (analise sanguinea, caracterizacao do semen, indices morfofisiologicos, histologia e composicao quimico-bromatologica das gonadas e figados e quantificacao dos aminoacidos). A terceira etapa (III) visa avaliar economicamente a racao que promova melhores indices reprodutivos. Os resultados serao submetidos as analises estatisticas (variancia, teste de Tukey e regressao). (AU)\n            ", "title": "Dietas praticas para reprodutores de Tilapia do Nilo, Oreochromis niloticus, linhagem GIFT"}, {"url": "http://bv.fapesp.br/pt/auxilios/84495/interfaces-manuais-e-a-distribuicao-de-pressao-na-face-palmar-da-mao-humana-uma-contribuicao-para-o/", "citations": [], "properties": [{"values": ["13/24629-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Desenho Industrial", "Desenho de Produto"], "label": "Área do conhecimento:"}, {"values": ["Luis Carlos Paschoarelli"], "label": "Pesquisador responsável:"}, {"values": ["Luis Carlos Paschoarelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura, Artes e Comunicacao (FAAC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomecanica", "Design", "Ergonomia", "Mao"], "label": "Assunto(s):"}], "resume": "\n              A manipulacao de objetos e uma das principais atividades para o desenvolvimento tecnologico da humanidade. A grande maioria dos produtos de uso diario ou ocupacional e, em algum momento de sua vida, manuseado por maos humanas. Ha uma grande demanda por informacoes sobre as variaveis envolvidas na manipulacao de objetos, tanto no que diz respeito as variaveis biomecanicas, bem como as mais recentes exigencias dos aspectos subjetivos de uso. Diferentes abordagens analisam as capacidades e limitacoes biomecanicas das maos humanas (forca, postura, repeticao e a pressao palmar), nas atividades de trabalho e nas atividades de vida diaria (AVDs). No entanto, pouco se sabe sobre a distribuicao de pressao na face palmar humana e sua relacao com os aspectos subjetivos da atividade. O objetivo deste estudo e verificar a hipotese de que o design influencia a distribuicao da pressao e outras variaveis correlacionadas com a percepcao subjetiva envolvida no uso de interfaces manuais. Os procedimentos metodologicos serao baseados em principios eticos no cumprimento dos pressupostos cientificos. Deve envolver a coleta de dados e experimentacao simulada por individuos adultos saudaveis, com uma luca instrumentada \"Grip VersaTek Wireless\" e escala de percepcao (escala de Likert). Os procedimentos envolvem o processamento estatistico dos dados (p d 0,05) e demonstracao e discussao dos resultados. Com isso, espera-se obter uma analise mais completa e precisa de varias interfaces manuais, estabelecendo novas diretrizes para o design de produto, especialmente ferramentas manuais. (AU)\n            ", "title": "Interfaces manuais e a distribuicao de pressao na face palmar da mao humana: uma contribuicao para o design ergonomico de produtos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84499/modelagem-de-processos-dinamicos-em-redes-complexas/", "citations": [{"total": 17, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/26416-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Francisco Aparecido Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Aparecido Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Redes complexas", "Sistemas complexos", "Sincronizacao", "Surtos de doencas", "Epidemias"], "label": "Assunto(s):"}], "resume": "\n              Sistemas complexos sao formados por partes discretas que interagem de forma nao-linear e podem ser representados como redes complexas. A analise de tais sistemas tem importancia fundamental no estudo do cerebro, da sociedade, da Internet, da World Wide Web e de cadeias alimentares. Nesse projeto, propomos complementar os trabalhos relacionados com a analise da influencia da organizacao de redes complexas na evolucao de processos dinamicos. Vamos analisar como a presenca de ciclos de ordem tres influencia o espectro de redes, que esta diretamente relacionado com processos dinamicos, tais como sincronizacao e propagacao de epidemias. Vamos complementar os estudos relacionados ao processo de sincronizacao explosiva em redes complexas, de modo a determinar como propriedades locais de osciladores levam a emergencia de tal fenomeno. Processos dinamicos serao analisados em redes espaciais, de modo a determinar como as propriedades espaciais das redes interferem em tais processos. Desenvolveremos modelos de propagacao de rumores baseados em cadeias de Markov e investigaremos como metodos de regressao podem ser usados para prever a evolucao de dinamicas sociais. Finalmente, vamos determinar como padroes de conexoes influenciam processos dinamicos com o uso de ferramentas de mineracao de dados. Essas pesquisas permitirao quantificar como a organizacao de diferentes sistemas complexos afeta processos dinamicos, de modo a possibilitar um melhor entendimento sobre a relacao entre estrutura e dinamica de redes. (AU)\n            ", "title": "Modelagem de processos dinamicos em redes complexas"}, {"url": "http://bv.fapesp.br/pt/auxilios/84497/perpetration-of-intimate-partner-violence-by-males-in-substance-abuse-treatment-a-cross-cultural-re/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50460-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Medicina Preventiva"], "label": "Área do conhecimento:"}, {"values": ["ESRC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Ana Flavia Pires Lucas D Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Ana Flavia Pires Lucas D Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                        Gail Gilchrist\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Greenwich.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Violencia domestica", "Violencia contra a mulher", "Transtornos relacionados ao uso de substancias", "Homens", "Comparacao transcultural", "Londres", "Sao Paulo"], "label": "Assunto(s):"}], "resume": "\n              The aim of this research project is to quantitatively and qualitatively examine and compare the prevalence and cultural construction of intimate partner violence (IPV) (i.e. physical, sexual or psychological abuse or controlling behaviour perpetration by males in substance abuse treatment in London and Sao Paulo against their current or ex female partner/wife). The findings will inform cultural theory of IPV perpetration and substance abuse, and a theory based IPV assessment instrument for men in substance abuse treatment. In addition, current strategies, protocols and care pathways for male substance abusing IPV perpetrators in both London and Sao Paulo will be reviewed, and key stakeholders will be interviewed to identify the barriers and facilitators to working with this client group. The research will inform the development of an evidence and theory based cross-cultural Capacity Framework for working effectively with male IPV perpetrators in substance abuse treatment. An International Learning Alliance will be established at lhe initialion of the project; to strengthen and support the exchange and dissemination of information and best practice and will determine how alcohol and drug services can best respond to IPV perpetralion by male ciients in England, Brazil, Spain and the U.S. Local Learning Alliances networks will be established in London and Sao Paulo to enhance translation of findings to policy and practice. (AU)\n            ", "title": "Perpetration of intimate partner violence by males in substance abuse treatment: a cross-cultural research learning alliance"}, {"url": "http://bv.fapesp.br/pt/auxilios/84649/propriedades-interfaciais-de-asfaltenos-do-petroleo-na-presenca-de-surfactantes-etoxilados-convencio/", "citations": [], "properties": [{"values": ["13/25880-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Ronaldo Goncalves dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Ronaldo Goncalves dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Campus de Sao Bernardo do Campo.  Centro Universitario da FEI (UNIFEI). Fundacao Educacional Inaciana Padre Saboia de Medeiros (FEI). Sao Bernardo do Campo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Coloides", "Petroleo", "Asfaltenos", "Surfactantes", "Tensao interfacial"], "label": "Assunto(s):"}], "resume": "\n              Asfaltenos constituem a fracao do petroleo composta por estruturas macromoleculares complexas e com maior atividade interfacial. Esta fracao tem sido vastamente investigada com relacao as suas caracteristicas coloidais, devido aos seus efeitos, sobretudo, na formacao e estabilizacao de emulsoes e espumas, inversao de molhabilidade e deposicao e adesao de solidos sobre superficies. O presente projeto de pesquisa tem por objetivo avaliar as propriedades superficiais e interfaciais de asfaltenos extraidos do petroleo, em sistemas oleo/agua contendo surfactantes etoxilados convencionais e alcoois intermediarios. A principal motivacao para a investigacao destes sistemas tem sido os proeminentes resultados encontrados em estudos previos realizados pelo autor proponente deste projeto, onde alcoois intermediarios exibiram forte influencia sob a formulacao e as propriedades de emulsoes oleo/agua formuladas com misturas de surfactantes etoxilados. Os resultados destes estudos identificaram a ocorrencia dos fenomenos anomalos de segregacao de fase e formacao de uma camada fluida de baixa viscosidade, conhecida como oil-depleted layer, durante o escoamento reometrico estacionario destas emulsoes. A existencia de uma camada fluida de baixa viscosidade implica na reducao da energia requerida ao bombeamento, apontando beneficios economicos para a industria do petroleo. A metodologia experimental inclui a extracao e caracterizacao de asfaltenos, sua solubilizacao em solventes organicos e investigacao de propriedades de filmes interfaciais contendo asfaltenos atraves de medidas experimentais de tensao superficial e interfacial, pressao do filme e potencial superficial. (AU)\n            ", "title": "Propriedades interfaciais de asfaltenos do petroleo na presenca de surfactantes etoxilados convencionais e alcoois intermediarios"}, {"url": "http://bv.fapesp.br/pt/auxilios/84614/preparacao-de-colunas-capilares-monoliticas-a-base-de-silica-e-oxidos-mistos-para-uso-em-cromatograf/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/25933-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Carla Beatriz Grespan Bottoli"], "label": "Pesquisador responsável:"}, {"values": ["Carla Beatriz Grespan Bottoli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metodo cromatografico", "Cromatografia", "Fases estacionarias", "Dioxido de silicio"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo sintetizar, caracterizar, bem como aplicar novas fases estacionarias monoliticas a base de silica, silica zirconizada e silica titanizada, modificada com poli(metiloctilsiloxano) (PMOS) para serem empregadas em cromatografia liquida capilar nos modos  HILIC (cromatografia liquida com interacoes hidrofilicas) e em fase reversa (RP). A preparacao dos monolitos utilizara o processo sol-gel, e serao avaliadas as  condicoes reacionais de preparo das fases estacionarias monoliticas e a avaliacao das condicoes de imobilizacao (tempo e temperatura). Apos ser otimizada, a melhor condicao reacional sera eleita para sintese dos novos materiais, que serao caracterizados por meio de tecnicas fisico-quimicas e cromatograficas. As tecnicas fisico-quimicas de caracterizacao utilizadas serao: microscopia optica, microscopia eletronica de varredura termogravimetria, espectroscopia de absorcao na regiao do infravermelho (FTIR), espectroscopia de ressonancia magnetica nuclear de 29Si e 13C com rotacao em angulo magico e polarizacao cruzada (CP-MAS), analise elementar (CHN) e as tecnicas cromatograficas utilizarao misturas teste relatadas na literatura para caracterizacao de colunas monoliticas capilares em modo HILIC e em fase reversa. A avaliacao da estabilidade quimica das novas fases estacionarias monoliticas sera avaliada em condicoes extremas de pH, onde as fases serao submetidas a separacao de misturas de compostos com diferentes polaridades em condicoes drasticas de pH em meio acido e basico (pH  1,7 e pH 10) empregando altas temperaturas. (AU)\n            ", "title": "Preparacao de colunas capilares monoliticas a base de silica e oxidos mistos para uso em cromatografia liquida capilar"}, {"url": "http://bv.fapesp.br/pt/auxilios/84623/praticas-educativas-de-maes-e-de-professores-e-suas-relacoes-com-comportamentos-infantis/", "citations": [], "properties": [{"values": ["13/24224-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Tratamento e Prevencao Psicologica"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Turini Bolsoni-Silva"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Turini Bolsoni-Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Disturbios do comportamento", "Comportamento social", "Psicologia da crianca", "Aprendizado social", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Muitos estudos apontam que problemas de comportamento e habilidades sociais educativas sao variaveis que estao diretamente relacionadas. O manejo inefetivo dos pais e professores pode levar a serios problemas de comportamento, promovendo falhas no desenvolvimento de comportamentos sociais positivos e comunicativos da crianca. As familias e escolas que estimulam comportamentos socialmente habilidosos por meio de disciplina consistente, interacao positiva e supervisao das atividades das criancas, parecem favorecer o desenvolvimento social e cognitivo de seus filhos. Nesse contexto o estudo das habilidades sociais educativas e praticas negativas de educacao se revestem de importancia por promoverem o desenvolvimento e a aprendizagem das criancas nas situacoes de interacao. Objetiva-se, neste estudo, estudar praticas parentais (positivas e negativas) de pais e de professores, comportamentos dos filhos (habilidades sociais e problemas de comportamento), considerando o diagnostico ou nao de problemas de comportamento em um ou dois ambientes (familia e escola). Serao participantes em torno de 200 maes/cuidadoras de criancas pre-escolares e do ensino fundamental e as professoras das criancas, a partir dos instrumentos: a) Roteiro de Entrevista de Habilidades Sociais Educativas Parentais (RE-HSE-P); b) Roteiro de Entrevista de Habilidades Sociais Educativas Para Professores (RE-HSE-PR), c) Child Behavior Checklist\" (CBCL); (d) Teachers Report Form (TRF); (e) Questionario de Respostas Socialmente Habilidosas - Pais (QRSH-P); (f) Questionario de Respostas Socialmente Habilidosas - Professores (QRSH-Pr). Os dados serao tratados por analises uni e multivariadas na comparacao de diferentes grupos. (AU)\n            ", "title": "Praticas educativas de maes e de professores e suas relacoes com comportamentos infantis"}, {"url": "http://bv.fapesp.br/pt/auxilios/84595/hipotermia-perioperatoria-x-sangramento-desconforto-termico-e-duracao-da-estadia-em-sala-de-recuper/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/15536-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Vanessa de Brito Poveda"], "label": "Pesquisador responsável:"}, {"values": ["Vanessa de Brito Poveda"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Enfermagem perioperatoria", "Oncologia", "Neoplasias gastrointestinais", "Monitorizacao intraoperatoria", "Temperatura corporal", "Hipotermia"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tem como objetivo  avaliar a relacao entre a temperatura corporal intraoperatoria e as variaveis sangramento perioperatorio, desconforto termico e duracao da estadia em sala de recuperacao pos-anestesica em pacientes submetidos a cirurgias eletivas oncologicas do sistema digestorio. Para tanto, realizar-se-a um estudo quantitativo, com delineamento de pesquisa nao experimental, tipo estudo correlacional, prospectivo, por meio da afericao da temperatura timpanica do paciente na chegada do paciente a sala de cirurgia, no inicio da inducao da anestesia, inicio da cirurgia, e a partir dai, a cada 20 minutos, ate o final do procedimento anestesico-cirurgico. Serao coletados tambem, dados sobre o numero de bolsas de sangue transfundidas no periodo intraoperatorio ate a alta da Sala de Recuperacao Pos-Anestesica (SRPA); o conforto termico sera aferido na admissao e antes da alta da SRPA,  segundo uma escala de 0 a 10 pontos, onde zero (0) significa extremamente confortavel, ou ausencia de sensacao termica de frio e 10, excessivamente desconfortavel, ou com sensacao termica de frio excessivo e o tempo de permanencia em SRPA sera avaliada em minutos a partir da admissao na SRPA ate sua alta para a unidade de destino. (AU)\n            ", "title": "Hipotermia perioperatoria x sangramento, desconforto termico e duracao da estadia em sala de recuperacao pos-anestesica em pacientes oncologicos submetidos a gastrocirurgias"}, {"url": "http://bv.fapesp.br/pt/auxilios/84553/producao-e-manutencao-do-vozeamento-de-sons-consonantais-no-transtorno-fonologico/", "citations": [], "properties": [{"values": ["13/17542-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Haydee Fiszbein Wertzner"], "label": "Pesquisador responsável:"}, {"values": ["Haydee Fiszbein Wertzner"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transtornos da linguagem", "Disturbios da fala", "Disturbios da voz", "Avaliacao fonoaudiologica", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              O Transtorno Fonologico (TF) e uma alteracao de fala e linguagem que afeta mais de 6% das criancas, com maior incidencia nas faixas etarias mais precoces e pode comprometer a inteligibilidade de fala em diferentes graus. Em funcao da heterogeneidade de manifestacoes do TF e necessario aperfeicoar procedimentos diagnosticos e analises que auxiliem a identificar tais alteracoes por meio de provas complementares. Dentre as alteracoes fonologicas mais ocorrentes no TF em criancas falantes do Portugues Brasileiro, encontra-se o processo fonologico de ensurdecimento de fricativas e de plosivas que e caracterizado por uma producao de som desvozeada para os sons vozeados. Apesar do avanco nas tecnicas e equipamentos disponiveis para a analise da fala ha ainda discussao a respeito do mecanismo de controle da vibracao das cordas vocais. A literatura aponta a coexistencia de dois modos diferentes de controle do vozeamento que operariam em diferentes taxas de velocidade de fala. Assim a avaliacao funcional e a descricao detalhada das caracteristicas articulatorias, acusticas e de fluxo aereo dos sons vozeados em criancas com desenvolvimento tipico de fala trara evidencias importantes para o entendimento do que acontece com a producao de criancas com TF e desvozeamento. A grande inovacao do presente estudo e a inclusao da medida de fluxo aereo bem como a implementacao de parametros acusticos e eletroglotograficos. Assim, o objetivo do projeto e descrever as propriedades de sons fricativos vozeados utilizando medidas aerodinamicas, acusticas e eletroglotograficas, em criancas com TF e com desenvolvimento tipico de fala e linguagem, com idade ente 5:0 e 7:11 anos, falantes do Portugues Brasileiro. (AU)\n            ", "title": "Producao e manutencao do vozeamento de sons consonantais no transtorno fonologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/84503/performances-de-desenvolvimento-dos-municipios-brasileiros-afetados-por-usinas-hidreletricas/", "citations": [], "properties": [{"values": ["13/14111-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Evandro Mateus Moretto"], "label": "Pesquisador responsável:"}, {"values": ["Evandro Mateus Moretto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Energia e Ambiente (IEE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Planejamento ambiental", "Gestao ambiental", "Desenvolvimento regional", "Municipio", "Usinas hidreletricas"], "label": "Assunto(s):"}], "resume": "\n              As usinas hidreletricas brasileiras sempre estiveram no centro da estrategica de crescimento do produto interno bruto como modelo de desenvolvimento na escala nacional, ainda que desenvolvimento seja um fenomeno sistemico muito mais amplo do que o aumento da escala da economia. Por outro lado, estes tipos de projetos sao responsaveis pela geracao de importantes alteracoes negativas na escala local, embora tambem possam ser caracterizados positivamente como mobilizadores de intensos recursos financeiros, recursos naturais e forca de trabalho. Apesar disso, a implantacao de usinas hidreletricas no Brasil tem sido justificada tambem como uma estrategia de inducao desenvolvimento local, ainda que nao haja evidencias claras que permitam afirmar que existam associacoes positivas entre a presenca de tais empreendimentos e cenarios de prosperidade na escala local. Neste contexto, o presente projeto de pesquisa busca analisar as performances de desenvolvimento de municipios associados espacialmente a usinas hidreletricas brasileiras, buscando identificar a ocorrencia de cenarios de prosperidade ou de enclave no desenvolvimento municipal. (AU)\n            ", "title": "Performances de desenvolvimento dos municipios brasileiros afetados por usinas hidreletricas"}, {"url": "http://bv.fapesp.br/pt/auxilios/84498/public-spaces-and-the-role-of-the-architect-a-comparative-study-of-influential-modernist-and-contem/", "citations": [], "properties": [{"values": ["13/50098-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Fundamentos de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["AHRC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Jose Eduardo de Assis Lefevre"], "label": "Pesquisador responsável:"}, {"values": ["Jose Eduardo de Assis Lefevre"], "label": "Beneficiário:"}, {"values": ["\n                        Susannah Hagan\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Royal College of Art (RCA).\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Arquitetura e Urbanismo (FAU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Arquitetura moderna", "Arquitetura contemporanea", "Estudo comparativo", "Arquitetos", "Espaco publico", "Sao Paulo", "Londres"], "label": "Assunto(s):"}], "resume": "\n              This project will: 1) examine the role of the architect in the production of contemporary public space in Sao Paulo and London from the perspective of the architects very different role during the period of High Modernism (1960s-70s) in both cities; 2) investigate the relationship between traditional top-down design in both countries, and the growing interest in the UK and Brazil in bottom-up initiatives, within the context of the production of public spaces in both cities; 3) assess whether there are positive aspects to architectural Modernism in Sao Paulo and London that can be recovered to address the social segregation of public space that currently challenges both cities; 4) develop and disseminate a widerand deeper understanding of the relation between the authorship and ownership of public space, post-war and now in both cities. Context of The Research: The cultural and architectural innovations of Brazilian Modernism followed a post-war progresist State seeking to embody itself in a modern architecture. The critical power of this 'golden period' derives from the social agenda of architectural Modernism and the social pact between the architect and society. This period, and this pact, are long over in Brazil, and it could be argued that England, apart from a brief interlude in the early 1950s centered around the Festival of Britain, never enjoyed a Modernist 'golden period', and that the British resisted, not the emancipatory agenda of architectural Modernism, but its often alien expression in built form. The differences both in the production and reception of Modernist architecture in Sao Paulo and London bear detailed examination, to understand the role of the architect. (AU)\n            ", "title": "Public spaces and the role of the architect: a comparative study of influential modernist and contemporary examples in London and Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/84633/impacto-de-um-protocolo-de-mobilidade-progressiva-na-funcionalidade-de-pacientes-na-unidade-de-terap/", "citations": [], "properties": [{"values": ["13/24245-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Carolina Fu"], "label": "Pesquisador responsável:"}, {"values": ["Carolina Fu"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Servico hospitalar de fisioterapia", "Reabilitacao (terapeutica medica)", "Unidades de terapia intensiva", "Forca muscular"], "label": "Assunto(s):"}], "resume": "\n              Pacientes criticos internados em Unidade de Terapia Intensiva (UTI) apresentam altas taxas de mortalidade e morbidade (Douglas SL , 2002; Martin UJ , 2002). Mesmo apos o controle da doenca e suas comorbidades, esses experimentam baixa mobilidade nesse periodo hospitalar, o que tem sido associado a resultados adversos como o declinio funcional (Brown CJ, 2004). A diminuicao no nivel de atividade fisica, caracterizada pela baixa mobilidade hospitalar, ficando o paciente restrito ao leito, resulta em perdas em varios sistemas, principalmente na capacidade funcional do sistema cardiovascular e musculoesqueletico. Sendo esse dois sistemas fundamentais para a manutencao da independencia funcional, as perdas de capacidades desses durante a internacao leva a grande morbidade (Topp R, 2002; King L, 2012). A longo prazo, a maior morbidade depois de um episodio de doenca critica e a piora na qualidade de vida depois da alta, principalmente devido a diminuicao dos dominios fisicos nos questionarios de qualidade de vida. Isso se da devido a falta de condicionamento fisico, disfuncoes musculares e nervosas, levando a um declinio do estado funcional (Hopkins RO, 2005; Dowdy DW, 2006). Portanto, o principal desafio a ser encarado e reverter o estado de imobilidade que esses pacientes podem experimentar durante a internacao na unidade terapia intensiva, que ira levar a curto e longo prazo a um declinio funcional.Recentes estudos tem indicado que atividade precoce e progressiva para pacientes em UTI e segura e barata, resultando em diminuicao das complicacoes relacionadas a imobilidade (Bailey P, 2007; Morris PE, 2008; Schweickert WD, 2009; Winkelman C,2009)Visto que estudos sugerem que pacientes em UTI tem atividade terapeutica infrequente e de curta duracao (C. Winkelman, 2007; Bernhardt J, 2004; Brown JC, 2009; Callen BL, 2004), o uso de protocolos de mobilidade pode ser uma opcao para que uma atividade adequada seja ofertada para esse tipo de paciente.Portanto, o objetivo primario deste estudo e comparar o nivel de atividade fisica realizada por pacientes em UTI sem e com o uso de um protocolo de mobilidade e verificar o impacto na funcionalidade pos alta. Como objetivos secundarios comparar o impacto na forca muscular e nos dias de internacao na UTI dos pacientes com e sem o uso do protocolo de mobilidade. E avaliar se o nivel de atividade fisica que os pacientes sem protocolo sao submetidos e adequado levando em consideracao o grau de forca muscular. (AU)\n            ", "title": "Impacto de um protocolo de mobilidade progressiva na funcionalidade de pacientes na unidade de terapia intensiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/84624/estudo-hidroquimico-e-dos-isotopos-de-uranio-em-estancias-hidrominerais-dos-estados-de-sao-paulo-e-m/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/24360-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Daniel Marcos Bonotto"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Marcos Bonotto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geoquimica isotopica", "Radioatividade natural", "Hidrogeoquimica", "Isotopos", "Uranio", "Agua mineral", "Balnearios"], "label": "Assunto(s):"}], "resume": "\n              Nesta pesquisa pretende-se investigar a presenca dos isotopos naturais de uranio U-234 e U-238 em estancias hidrominerais ocorrendo em cerca de 15 municipios da regiao sudeste do Brasil (Estados de Sao Paulo e Minas Gerais), onde questoes contemplando a qualidade radiologica das aguas das fontes tambem serao abordadas, tendo em vista que muitas delas sao ingeridas pela populacao que frequenta as estancias. Tambem sera avaliada a potencialidade de uso do modelo isotopico do uranio dissolvido no estudo de processos de mistura de diferentes tipos de aguas, levando-se em conta os parametros fisicos e fisico-quimicos (temperatura, pH, potencial redox Eh, condutividade) e principais cations e anions dissolvidos (sodio, potassio, calcio, magnesio, bicarbonato, carbonato, cloreto, sulfato, nitrato e fluoreto), tendo em vista as suas possiveis implicacoes para o transporte de uranio em solucao. (AU)\n            ", "title": "Estudo hidroquimico e dos isotopos de uranio em estancias hidrominerais dos estados de Sao Paulo e Minas Gerais"}, {"url": "http://bv.fapesp.br/pt/auxilios/84631/controle-de-sistemas-dinamicos-sujeitos-a-saltos-estocasticos/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50759-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Eletronica Industrial, Sistemas e Controles Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Eduardo Fontoura Costa"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Fontoura Costa"], "label": "Beneficiário:"}, {"values": ["\n                        Francois Dufour\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Institut National de Recherche en Informatique et en Automatique (INRIA Sud Ouest).\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Controle de sistemas dinamicos", "Programacao matematica", "Controle estocastico", "Controle otimo", "Cadeias de Markov", "Saltos markovianos"], "label": "Assunto(s):"}], "resume": "\n              O tema principal dessa cooperacao e estudar problemas de controle de sistemas dinamicos sujeitos a saltos estocasticos. O projeto gira em tomo de tres linhas de pesquisa principais. A primeira diz respeito ao problema de controle otimo com restricoes para processos de Markov ponto a ponto deterministicos (PDMP). O objetivo principal neste caso e estudar o problema de controle usando tecnicas de programacao linear em dimensao infinita. Pretende-se obter uma formulacao teorica para a equivalencia entre o problema original de controle otimo com restricoes de um PDMP e um problema de otimizacao estatico linear de dimensao infinita relacionado com as medidas de ocupacao do processo controlado. Este topico sera analisado pelos Prof. Francois Dufour (Univ. Bordeaux) e Prof. Oswaldo Costa (Univ. Sao Paulo), que ja publicaram conjuntamente 14 artigos de periodicos internacionais. Na segunda linha de pesquisa, o objetivo e desenvolver metodos numericos para problemas de otimizacao de processos a tempo continuo definidos a partir de equacoes diferenciais ordinarias, cujos coeficientes sao perturbados por uma cadeia de Markov. Tecnicas de discretizacao serao implementadas, como metodos de quantificacao. Este projeto permitira uma colaboracao entre a Profa. B. de Saporta (Univ. Bordeaux) e o Prof. Eduardo Costa (Universidade de Sao Paulo em Sao Carlos). A terceira linha de pesquisa sera realizada pelo Prof. Pierre Rouchon (Mines Paristech) em colaboracao com o Prof. Paulo Sergio Pereira da Silva (Univ. de Sao Paulo), colaboracao esta que ja gerou 2 artigos em periodicos. O tema de pesquisa sera a aplicacao de metodos estocasticos baseados em equacoes do tipo Lyapunov para problemas de estabilizacao em controle quantico. (AU)\n            ", "title": "Controle de sistemas dinamicos sujeitos a saltos estocasticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84578/estudo-da-autofagia-no-processo-de-protecao-celular-de-ratas-senescentes/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/20073-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Soraya Soubhi Smaili"], "label": "Pesquisador responsável:"}, {"values": ["Soraya Soubhi Smaili"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Farmacologia (INFAR). Universidade Federal de Sao Paulo (UNIFESP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Autofagia", "Farmacos neuroprotetores", "Doencas neurodegenerativas", "Sistema nervoso central", "Envelhecimento", "Litio", "Morte celular"], "label": "Assunto(s):"}], "resume": "\n              O envelhecimento esta associado a disfuncoes metabolicas e ao desenvolvimento de doencas neurodegenerativas desencadeadas pela reducao de defesas antioxidantes, bem como alteracoes nos processos apoptoticos e autofagicos. Muitos estudos tem reportado a autofagia como estrategia de neuroprotecao no envelhecimento e doencas neurodegenerativas, embora pouco se saiba sobre seu papel em tecidos perifericos. O litio pode ter um papel protetor pela modulacao da autofagia e reducao do estresse oxidativo. Deste modo, constituem desafios cientificos deste projeto determinar o modo de acao do litio sobre sistema nervoso central e tecido hepatico de animais jovens e senescentes. Para isso, serao utilizadas ratas Wistar divididas em dois grupos: jovens (4-6 meses) e senescentes (22-26 meses). Os animais jovens serao separados em dois subgrupos : o grupo C, controle que recebera agua destilada e o grupo L, que recebera solucao de litio na concentracao neuroprotetora. O grupo senescente tambem sera separado em dois subgrupos: grupo S, que recebera agua destilada; grupo SL, que recebera solucao de litio na concentracao neuroprotetora. Apos 30 dias de tratamento serao analisados parametros comportamentais, autofagia e estresse oxidativo no figado e no corpo estriado, bem como perfil lipidico serico de animais jovens e senescentes. Os dados contribuirao para avaliarmos a atividade antioxidante ou citotoprotetora do litio em tecidos como cerebro e figado no envelhecimento, relacionando seu mecanismo a inducao e modulacao da atividade autofagica. Tambem sera possivel analisar o efeito do litio como adjuvante na prevencao do estresse oxidativo e de possiveis danos mitocondriais associados ao processo de envelhecimento. (AU)\n            ", "title": "Estudo da autofagia no processo de protecao celular de ratas senescentes"}, {"url": "http://bv.fapesp.br/pt/auxilios/84582/role-and-mechanism-of-action-of-anabolic-stimuli-on-neuromuscular-trophicity/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51456-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["DFG"], "label": "Convênio/Acordo:"}, {"values": ["Isis do Carmo Kettelhut"], "label": "Pesquisador responsável:"}, {"values": ["Isis do Carmo Kettelhut"], "label": "Beneficiário:"}, {"values": ["\n                        Rudiger Rudolf\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Hochschule Mannheim University of Applied Sciences.\n                          \n                              (Alemanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema nervoso simpatico", "Atrofia muscular", "Proteolise", "Juncao neuromuscular", "Receptores nicotinicos", "Catecolaminas", "Receptores de peptideo relacionado com o gene de calcitonina"], "label": "Assunto(s):"}], "resume": "\n              Accumulating evidence suggests that the synapse between motoneurons and skeletal muscle fibers, the neuromuscular junction (NMJ), plays an integral role not only for muscle contraction but also for superior, metabolic muscle functions. This might be of particular relevance under a series of severe atrophic conditions, including age-related muscle loss (sarcopenia). The principal postsynaptic component is the nicotinic acetylcholine receptor (AChR), whose density in the synaptic membrane and metabolic stability are finely tuned in an activity-dependent manner. While agrin was identified as a factor inducing the clustering of AChR, the extracellular signals that regulate the metabolism of AChR are still elusive. Different lines of evidence indicate that postsynaptic cAMP/PKA-signaling and calpain activity play crucial roles in this process. Our published and preliminary data show that catecholamines as well as the neuropeptide, CGRP, inhibit calpain function via cAMP/PKA- dependent signaling in skeletal muscle. Furthermore, recent data highlight the beneficial effect of beta-agonists for the treatment of neuromuscular disease, suggesting that there is a direct mechanistic link. Notably, our data further demonstrate that catecholamines and CGRP are also important regulators of muscle protein metabolism indicating an intimate connection between the processes regulating protein turnover in both NMJ and fiber. This project aims to address 1) the role of catecholamines and CGRP under basal and catabolic conditions for the maintenance of the NMJ, 2) the mechanisms that underlie such function, and 3) whether the processes regulating protein turnover in the fiber are similar to those in the NMJ. To that end, the Brazilian and German groups will synergize with their respective expertises on muscle metabolism, in vivo-models and live animal microscopy. (AU)\n            ", "title": "Role and mechanism of action of anabolic stimuli on neuromuscular trophicity"}, {"url": "http://bv.fapesp.br/pt/auxilios/84584/analysis-and-integration-of-multiword-expressions-in-speech-and-translation/", "citations": [], "properties": [{"values": ["13/50757-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Helena de Medeiros Caseli"], "label": "Pesquisador responsável:"}, {"values": ["Helena de Medeiros Caseli"], "label": "Beneficiário:"}, {"values": ["\n                        Laurent Besacier\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Institut des Sciences de l'Information et de leurs Interactions (INS2i).\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Traducao automatica", "Reconhecimento da fala", "Processamento de linguagem natural"], "label": "Assunto(s):"}], "resume": "\n              Esse projeto visa investigar tecnicas, recursos e protocolos de avaliacao e integracao de modelos para processamento de expressoes multipalavras (do ingles, multiword expressions, ou MWE) na tecnologia de traducao automatica e reconhecimento de fala. MWEs como compostos nominais (\"aprendizado de maquina\" e \"armas de destruicao em massa\") e construcoes verbo-particula (\"break down\" e \"clear up\") sao um desafio para a tecnologia atual de processamento da lingua, possivelmente exigindo algum conhecimento adicional para a correta analise e interpretacao, devido a sua semantica geralmente opaca e idiomatica. Por exemplo, falhar ao reconhecer que uma expressao idiomatica como \"bater as botas\" necessita ser interpretada como a unidade de significado \"morrer\" pode levar a traducoes incorretas. Nesse projeto, objetiva-se a identificacao automatica de MWEs com foco em tres idiomas - portugues, ingles e frances - e na traducao dos pares de idiomas portugues-ingles, frances-ingles e portugues-frances. Para tanto preve-se a coleta dinamica de corpora comparaveis e o desenvolvimento de recursos monolingues e bilingues para seu processamento. (AU)\n            ", "title": "Analysis and integration of multiword expressions in speech and translation"}, {"url": "http://bv.fapesp.br/pt/auxilios/84511/estudo-da-imunogenicidade-e-da-seguranca-da-vacina-triplice-bacteriana-acelular-em-adolescentes-com/", "citations": [], "properties": [{"values": ["13/19611-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Maria Teresa de Sande e Lemos Ramos Ascensao Terreri"], "label": "Pesquisador responsável:"}, {"values": ["Maria Teresa de Sande e Lemos Ramos Ascensao Terreri"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pediatria", "Imunogenicidade", "Vacinas contra difteria, tetano e coqueluche acelular", "Lupus eritematoso sistemico", "Artrite juvenil"], "label": "Assunto(s):"}], "resume": "\n              O tema imunizacao em pacientes imunossuprimidos permanece muito discutido, porque faz-se necessaria a protecao destes individuos contra agentes a que eles estao particularmente mais suscetiveis. O objetivo principal do presente estudo sera avaliar a imunogenicidade e seguranca da vacina triplice bacteriana acelular (dTpa) em pacientes com lupus eritematoso juvenil (LESJ) e artrite idiopatica juvenil (AIJ) em uso de anti-TNF. Tambem serao avaliadas a resposta imunologica celular e humoral aos tres antigenos da vacina, os eventos adversos a vacina, a reativacao ou a piora da doenca frente a vacinacao, a manutencao da resposta imune humoral ao longo do tempo e a resposta a vacinacao em funcao do perfil imunofenotipico apresentado e do uso de agente anti-TNF. Este estudo sera realizado na Universidade Federal de Sao Paulo, Sao Paulo, Brasil. O mesmo sera submetido ao Comite de Etica em Pesquisa da Universidade Federal de Sao Paulo. Trata-se de estudo prospectivo em que tres grupos de individuos serao avaliados: um de adolescentes com LESJ, um de adolescentes com AIJ e outro de adolescentes sadios (grupo controle),pareados com os grupos caso por idade e genero. Serao coletados do prontuario os dados demograficos, clinicos e laboratoriais dos pacientes, alem da avaliacao da atividade de doenca e as medicacoes em uso. Uma dose de vacina triplice acelular do adulto (dTpa) sera administrada por via intramuscular em braco nao dominante de adolescentes que tiverem recebido cinco doses da vacina triplice bacteriana (difteria, tetano e coqueluche de celulas inteiras, DTP) ou dupla adulto (dT), sendo a ultima dose ha pelo menos 5 anos. Sera avaliada a tolerabilidade da vacina pela ocorrencia de eventos adversos nos primeiros sete dias apos a sua aplicacao.  A seguranca da vacina sera avaliada pela ocorrencia dos eventos adversos e da reativacao da doenca (LESJ ou AIJ). A imunogenicidade sera avaliada a partir da imunofenotipagem de linfocitos de sangue periferico, cultura de sangue total e ativacao in vitro, avaliacao de citocinas em sobrenadante de cultura celular e ensaio imunoenzimatico (ELISA) para deteccao de anticorpos plasmaticos. A admissao no estudo, 10 mL de sangue venoso periferico serao coletados de cada participante em tubo heparinizado. Outros 5 mL de sangue serao coletados 7 dias (6-9 dias), 28 dias (28-42 dias), 6 meses (5,5-6,5 meses), 12 meses (11,5-13,0 meses), 24 meses (23,5 a 25,0 meses) e 36 meses (35,5 a 37,0 meses) apos a dose de vacina dTpa. De cada amostra de sangue, uma aliquota sera separada, centrifugada e amostras de plasma serao armazenadas a -80 °C ate a realizacao de dosagens laboratoriais. (AU)\n            ", "title": "Estudo da imunogenicidade e da seguranca da vacina triplice bacteriana acelular em adolescentes com lupus eritematoso sistemico e artrite idiopatica juvenil"}, {"url": "http://bv.fapesp.br/pt/auxilios/84482/equivalencia-terapeutica-entre-a-varfarina-sodica-de-referencia-e-as-genericas-em-pacientes-adultos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/22618-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Alvaro Nagib Atallah"], "label": "Pesquisador responsável:"}, {"values": ["Alvaro Nagib Atallah"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Medicamentos bioequivalentes", "Medicamento generico", "Anticoagulantes", "Fibrilacao atrial", "Varfarina"], "label": "Assunto(s):"}], "resume": "\n              Objetivo: Determinar, por meio da media do INR (razao normalizada internacional), se ha equivalencia terapeutica entre a varfarina sodica de referencia e as genericas em pacientes com fibrilacao atrial no Brasil. Metodos: ensaio clinico controlado crossover randomizado. Serao utilizadas a varfarina sodica da marca de referencia (Marevan®, Uniao Quimica/Farmoquimica, denominada R) e as duas formulacoes genericas disponiveis no mercado brasileiro em outubro de 2013 (Uniao Quimica Farmaceutica Nacional S/A e Laboratorio Teuto Brasileiro S/A, respectivamente G1 e G2). Serao randomizados 60 pacientes para as sequencias de tratamento pre-determinadas RRG1G2, G1G1RG2, G1G1G2R, RRG2G1, G2G2RG1, G2G2G1R, sendo coletado o INR semanal a fim de detectar, pelo teste t de Student para amostras pareadas, variacao de 0,49 na media de INR quando em uso das diferentes formulacoes (±=5% e 2=10%). Criterios de inclusao: diagnostico de fibrilacao atrial nao valvar, com indicacao para uso de varfarina por resultado e1 no escore CHA2DS2VASc, em uso de varfarina e com idade e18 anos. Criterios de exclusao: contraindicacao para o uso de anticoagulantes; mulheres em idade fertil, gravidas ou lactantes; pacientes com trombocitopenia, ou insuficiencia hepatica, ou renal; pacientes com historico de episodios hemorragicos por deficiencia congenita de fatores de coagulacao; pacientes com tempo dentro do intervalo terapeutico (TTR) <70% na fase de adequacao; pacientes iniciando tratamento com medicamentos que interagem de modo moderado a importante ou sao contraindicados em associacao com a varfarina. Tempo de protrombina, TTR, aderencia ao tratamento e incidencia de sangramentos ou eventos tromboembolicos serao desfechos secundarios. (AU)\n            ", "title": "Equivalencia terapeutica entre a varfarina sodica de referencia e as genericas em pacientes adultos com fibrilacao atrial no Brasil: ensaio clinico crossover randomizado"}]