[{"url": "http://bv.fapesp.br/pt/auxilios/58354/determinacao-do-coeficiente-de-cultura-kc-de-plantas-forrageiras-tropicais-em-cultivo-solteiro-e-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23002-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Agrometeorologia"], "label": "Área do conhecimento:"}, {"values": ["Fernando Campos Mendonca"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Campos Mendonca"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Forragicultura", "Plantas forrageiras", "Manejo e tratos culturais", "Balanco hidrico", "Evapotranspiracao", "Irrigacao"], "label": "Assunto(s):"}], "resume": "\n              Para contribuir com o conhecimento sobre o consumo hidrico de especies forrageiras tropicais e temperadas, bem como sua sucessao em manejo correto da irrigacao, este trabalho visa determinar a evapotranspiracao de especies forrageiras tropicais em cultivo solteiro e em sobressemeadura, e sua relacao com a evapotranspiracao de referencia. Sera estudado o consumo hidrico das forrageiras Panicum maximum cv. Mombaca, e Cynodon spp. cv. Tifton 85 em cultivo solteiro, e o consumo destas em sobressemeadura com aveia (Avena strigosa Scherb) e azevem (Lolium multiflorum Lam.). A evapotranspiracao das forrageiras sera obtida por meio de lisimetros de pesagem. A evapotranspiracao de referencia sera obtida pelo metodo de Penman-Monteith, com medicao em estacao meteorologica automatica situada em area proxima a area experimental. A partir dos valores encontrados sera obtida a relacao entre a evapotranspiracao da cultura e a evapotranspiracao de referencia, visando determinar os coeficientes de cultura das forrageiras nos sistemas de cultivo estudados. O coeficiente de cultura sera relacionado ao desenvolvimento das plantas, expresso principalmente pelo indice de area foliar ao longo dos ciclos de rebrota, de acordo com o numero de dias apos o corte (periodo de descanso). Alem disso, sera estudada a relacao entre o coeficiente de cultura e variaveis que consideram a energia do meio, como o acumulo de graus-dia (GD) e as unidades fototermicas (UF). (AU)\n            ", "title": "Determinacao do coeficiente de cultura (KC) de plantas forrageiras tropicais em cultivo solteiro e em condicoes de sobressemeadura com forrageiras de clima temperado"}, {"url": "http://bv.fapesp.br/pt/auxilios/87741/evolucao-do-habito-alimentar-na-familia-calliphoridae/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13933-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Tatiana Teixeira Torres"], "label": "Pesquisador responsável:"}, {"values": ["Tatiana Teixeira Torres"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diptera", "Calliphoridae", "Parasitismo", "Expressao genica", "Evolucao molecular", "Transcriptoma"], "label": "Assunto(s):"}], "resume": "\n              A analise comparativa da expressao genica entre especies com diferentes habitos, fornece uma otima oportunidade para o estudo da evolucao do habito de parasitismo. Historicamente, tais analises estiveram restritas a um numero de genes bastante reduzido e a poucas especies, principalmente devido aos altos custos e mao-de-obra necessarios. Gracas ao desenvolvimento de tecnicas de sequenciamento robustas e precisas para a analise da expressao genica em escala genomica, e possivel conduzir uma analise funcional dos genomas em um contexto filogenetico.Dentro da diversa ordem Diptera, a familia Calliphoridae, em particular, apresenta uma serie de caracteristicas que a tornam ideal para o estudo da evolucao do habito de ecto-parasitismo. Alem da grande variedade de habitos alimentares de suas larvas, esta familia e caracterizada pelo aparecimento de parasitismo obrigatorio em ocasioes independentes (pelo menos tres) em sua filogenia. Assim, este projeto envolve a caracterizacao do transcriptoma (sequencia e nivel de expressao) de cinco especies da familia Calliphoridae utilizando RNAseq. Dentre as especies escolhidas estao representantes das linhagens nas quais foi registrado o aparecimento do parasitismo em duas ocasioes independentes. Atraves da analise proposta, sera possivel elucidar modificacoes evolutivas entre as diferentes especies, ajudando na identificacao de genes que conferem a cada organismo suas caracteristicas unicas. Isto sera um passo importante para uma melhor compreensao da estrutura e funcao de genes e genomas, como os processos moleculares envolvidos na adaptacao a novos ambientes. (AU)\n            ", "title": "Evolucao do habito alimentar na familia Calliphoridae"}, {"url": "http://bv.fapesp.br/pt/auxilios/88070/tackling-cultural-barriers-in-cognitive-assessment-and-early-detection-of-dementias/", "citations": [], "properties": [{"values": ["14/50203-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Cognitiva"], "label": "Área do conhecimento:"}, {"values": ["Universidade de Edinburgh"], "label": "Convênio/Acordo:"}, {"values": ["Monica Sanches Yassuda"], "label": "Pesquisador responsável:"}, {"values": ["Monica Sanches Yassuda"], "label": "Beneficiário:"}, {"values": ["\n                        Mario Parra Rodriguez\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Edinburgh.\n                          \n                              (Escocia)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/27096-8 - Envelhecimento cognitivo: analfabetismo, baixa escolaridade e possibilidades de intervencao"], "label": "Vinculado ao auxílio:"}, {"values": ["Doencas neurodegenerativas", "Demencia", "Doenca de Alzheimer", "Testes psicologicos", "Memoria (psicologia)"], "label": "Assunto(s):"}], "resume": "\n              O Grupo de Neurologia Cognitiva e Comportamental da USP e do Grupo de Neurociencia Cognitiva Humana da Universidade de Edimburgo estabeleceram recentemente uma colaboracao para investigar marcadores cognitivos para a doenca de Alzheimer (DA) que sejam isentos da influencia da cultura. Este e um tema chave em todo o mundo, particularmente, nos paises da America Latina, onde a maioria dos instrumentos de avaliacao cognitiva m adaptados de paises desenvolvidos e podem nao refletir os desafios cognitivos apresentados pela cultura local. Investigaremos um teste cognitivo novo que se mostrou sensivel e especifico para a AD e parece nao ser significativamente influenciado por caracteristicas demograficas das populacoes afetadas. O Teste de Memoria Integrativa de Curto Prazo, avalia a capacidade de processar, de forma temporaria, uma combinacao de caracteristicas, como forma e cores. Este teste ja foi utilizado em populacoes latino-americanas (Colombia) com caracteristicas demograficas semelhantes as observadas no Brasil (por exemplo, grau de instrucao, ocupacao, expectativa de vida). Estudos anteriores confirmaram a validade deste teste para avaliar tais populacoes e para comparar o desempenho entre as culturas e nacoes. Pretendemos incorporar essa metodologia em nossos protocolos de avaliacao para maximizar a sensibilidade de nossos procedimentos diagnosticos. Esta meta exigira um programa de intercambio completo entre as partes envolvidas no qual as experiencias neste campo serao compartilhadas. (AU)\n            ", "title": "Tackling cultural barriers in cognitive assessment and early detection of dementias"}, {"url": "http://bv.fapesp.br/pt/auxilios/87650/centros-de-treinamento-do-esporte-de-alto-rendimento-e-centros-de-excelencia-esportiva-investigacao/", "citations": [], "properties": [{"values": ["14/10328-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Roberto Rodrigues Paes"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Rodrigues Paes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao Fisica (FEF). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Treinamento esportivo", "Atletismo", "Esportes", "Centros esportivos", "Projetos de infraestrutura"], "label": "Assunto(s):"}], "resume": "\n              A partir do entendimento que o sucesso esportivo de um pais esta relacionado, dentre outros fatores, a infraestrutura esportiva, encontramos a necessidade de investigar os Centros de Treinamento de Esporte do Brasil a fim de verificar se, de fato, podem ser classificados e reconhecidos como Centros de Alto Rendimento e/ou Centros de Excelencia, de acordo com parametros estabelecidos para estes tipos de instalacao, utilizando como referencia os criterios propostos pelo Conselho Superior de Desportes (2002) da Espanha, ja que no Brasil nao ha um documento informacoes sobre padroes minimos necessarios. Para delimitacao das instalacoes a serem investigadas, proporemos investigar os 22 Centros que serao atendidos pelo Plano Brasil Medalhas, sendo 21 deles de modalidades Olimpicas e um de modalidades Paralimpicas. O Plano Brasil Medalhas e uma iniciativa do Ministerio do Esporte que tem como um de seus principais objetivos oferecer estrutura aos nossos atletas a fim de classificar o Brasil entre os dez primeiros colocados no ranking final das Olimpiadas de 2016 e entre os cinco primeiros nas Paralimpiadas. Consiste em um investimento de 1 bilhao de reais, dos quais 310 milhoes serao destinados a construcao, reforma e operacao de Centros de modalidades Olimpicas e Paralimpicas, sendo priorizadas as modalidades com mais chance de medalhas. Assim, a expectativa em torno do projeto e obter informacoes que permitam verificar se ha Centros de Treinamento do Esporte de Rendimento do Brasil e/ou Centros de Excelencia Esportiva que atendem a parametros necessarios estabelecidos para esse tipo de estrutura, por meio de investigacoes acerca da infraestrutura, organizacao e recursos humanos; alem de apontar a eficacia dos investimentos que vem sendo feitos, bem como conhecer e entender melhor o perfil dos profissionais e atletas que frequentam tais ambientes. (AU)\n            ", "title": "Centros de treinamento do esporte de alto rendimento e centros de excelencia esportiva: investigacao das instalacoes esportivas e do perfil dos profissionais nos ambientes atendidos pelo plano Brasil medalhas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87596/espaco-urbano-e-moradia-perspectivas-da-acessibilidade-e-funcionalidade-na-velhice/", "citations": [], "properties": [{"values": ["13/22021-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Luzia Cristina Antoniossi Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Luzia Cristina Antoniossi Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Politicas publicas", "Habitacao", "Barreiras arquitetonicas", "Velhice"], "label": "Assunto(s):"}], "resume": "\n              O espaco urbano precisa acolher de forma digna o exponencial numero de idosos que as estatisticas apresentam para os proximos anos. O local de moradia e seu entorno e uma das variaveis que favorecem positiva ou negativamente aspectos da funcionalidade da pessoa idosa, podendo fortalecer sua independencia, autonomia ou dependencia.  Por esse motivo a habitacao deve atender as condicoes de acessibilidade e dispor das adaptacoes necessarias as pessoas idosas correspondendo aos seus desejos, potencialidades favorecendo sua funcionalidade. O objetivo geral deste projeto e identificar a aplicabilidade das condicoes de acessibilidade nos espacos intra muros de um nucleo habitacional para idosos, focalizando aspectos de acessibilidade de edificacoes, assim como, da acessibilidade urbana ao redor do mesmo. Tambem verificar aspectos funcionais dos moradores, do espaco e da vizinhanca de acordo com percepcao dos envolvidos quanto as normas e legislacoes de acessibilidade vigentes no pais. Trata-se de um estudo transversal, descritivo baseado nos pressupostos do metodo quali-quantitativo de investigacao, com trabalho de campo de carater exploratorio, com visitas ao conjunto habitacional para idosos e realizacao de entrevistas semi-estruturadas com moradores e gestores. Ainda, serao analisadas fontes primarias (documentos, leis, dados bibliograficos) e secundarias como fotografias. Um estudo longitudinal perpassara as etapas da pesquisa transversal previsto,  inicialmente para o periodo de 5 (cinco) anos (2013/2017). Todos os cuidados serao tomados para observar os principios eticos que regem pesquisas com seres humanos,  sendo que o projeto ja foi enviado ao CEP-UFSCar. O espaco urbano deve ser pensado a partir dos novos desafios e demandas geradas com a evolucao organizacional dos espacos, das pessoas que os habitam e principalmente levando-se em conta aspectos do processo de envelhecimento brasileiro tao em destaque. A acessibilidade e um dos recursos que possibilita a inclusao, integracao e pode facilitar funcionalmente as pessoas idosas no contexto de moradia, na comunidade, na vida politica e social da cidade. (AU)\n            ", "title": "Espaco urbano e moradia: perspectivas da acessibilidade e funcionalidade na velhice"}, {"url": "http://bv.fapesp.br/pt/auxilios/87521/deciphering-the-interactions-between-legionella-longbeachae-and-eukaryotic-host-cells/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50268-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["University of Melbourne"], "label": "Convênio/Acordo:"}, {"values": ["Dario Simoes Zamboni"], "label": "Pesquisador responsável:"}, {"values": ["Dario Simoes Zamboni"], "label": "Beneficiário:"}, {"values": ["\n                        Hayley Newton\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Melbourne.\n                          \n                              (Australia)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/08216-2 - CPDI - Centro de Pesquisa em Doencas Inflamatorias"], "label": "Vinculado ao auxílio:"}, {"values": ["Legionella", "Celulas eucarioticas"], "label": "Assunto(s):"}], "resume": "\n              Bacterias do genero Legionella sao agentes causadores da doenca dos legionarios, uma pneumonia potencialmente fatal que a adquirida pela respiracao de goticulas de agua contaminada. Grande parte do conhecimento adquirido acerca da Legionella e da doenca e dos legionarios e proveniente dos estudos realizados com L. pneumophila, no entanto uma proporcao significativa dos casos de doenca dos legionarios e causada por uma outra especie do genero chamada L. longbeachae, especialmente nos paises do hemisferio sul. A colaboracao estabelecida entre os pesquisadores Dr Zamboni e Dr Newton preve a combinacao de suas expertises para estabelecer estudos pioneiros relacionados a investigacao das estrategias utilizadas por L. longbeachae para estabelecer a infecao e as respostas do hospedeiro para restringir a replicacao bacteriana. Especificamente, serao estabelecidas duas linhas principais de investigacao: (1) Desenvolver e caracterizar um modelo murino de infecao por L. longbeachae para delinear as vias de sinalizacao que operam no hospedeiro vertebrado para controlar a infecao; (2) desenvolver ferramentas geneticas para estudar possiveis fatores de virulencia presentes somente em L. longbeachae que operam durante o processo de infeccao de macrofagos e em modelo murino de infecao in vivo por essa bacteria. A compreensao desse processo infeccioso e pode facilitar o desenvolvimento de novas abordagens terapeuticas para o controle e prevencao das infeccoes bacterianas. (AU)\n            ", "title": "Deciphering the interactions between Legionella longbeachae and eukaryotic host cells"}, {"url": "http://bv.fapesp.br/pt/auxilios/87659/insercao-de-proteses-dentarias-unitarias-em-carnivoros-selvagens-matindos-em-cativeiro/", "citations": [], "properties": [{"values": ["14/09995-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Gioso"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Gioso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Odontologia veterinaria", "Fraturas dos dentes", "Protese dentaria", "Animais selvagens", "Animais de cativeiro", "Carnivoros"], "label": "Assunto(s):"}], "resume": "\n              Dentre as diversas afeccoes orais em carnivoros selvagens mantidos em cativeiro, as fraturas dentarias mostram-se altamente prevalentes. Tais lesoes exigem tratamento imediato, cujo procedimento pode variar desde exodontia ou endodontia, ate complexas reconstituicoes dentarias. Porem, apos o tratamento, os elementos dentarios tornam-se fragilizados, quando comparados a dentes vitalizados. A restauracao dentaria devolve a forma e funcao dos dentes acometidos e oferece melhor qualidade de vida a estes animais. O objetivo deste trabalho consiste em avaliar a eficiencia do uso de proteses unitarias metalicas em dentes fraturados, de animais da ordem Carnivora, mantidos em cativeiro, devolvendo a forma e funcao aos dentes acometidos e, assim, avaliar a viabilidade da tecnica e resistencia da protese nestes animais. (AU)\n            ", "title": "Insercao de proteses dentarias unitarias em carnivoros selvagens matindos em cativeiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/87578/uso-do-territorio-e-mecanismos-estatais-de-financiamento-a-relevancia-da-desenvolve-sp-agencia-de/", "citations": [], "properties": [{"values": ["14/15923-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia", "Geografia Humana"], "label": "Área do conhecimento:"}, {"values": ["Fabricio Gallo"], "label": "Pesquisador responsável:"}, {"values": ["Fabricio Gallo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Territorio", "Desigualdades sociais", "Agencias de fomento", "Financiamento governamental"], "label": "Assunto(s):"}], "resume": "\n              Partindo da concepcao de que o territorio brasileiro e o produto e a condicao de uma difusao seletiva do meio tecnico-cientifico-informacional (SANTOS, 2002) verificamos a necessidade de identificar os distintos poderes que tem os agentes em usar o territorio. Em nossa visao, sem duvida alguma, o agente mais significativo no exercicio do poder de uso do territorio e o Estado, pois para o exercicio do poder sao necessarios meios para faze-lo e este e o agente que organiza o territorio por meio de seu poder de regulacao do dinheiro, dos financiamentos, da lei e da politica. Como compromisso analitico para a presente proposta de pesquisa e sugerido um estudo da reorganizacao das solidariedades federativas no territorio brasileiro, a partir da forte presenca economica do ente federativo estado de Sao Paulo. Entender o papel do Estado paulista enquanto esfera normativa, reguladora e provedora de recursos aos municipios e as empresas localizadas dentro de seus limites e um dos desafios a serem encarados neste projeto. Este processo sera verificado a partir dos financiamentos liberados pela Agencia de Fomento Paulista, a Desenvolve SP, para a renovacao seletiva das materialidades e para a ampliacao dos investimentos das empresas, atendendo i) as prefeituras dos municipios paulistas e ii) as empresas localizadas nos municipios paulistas.Como os financiamentos sao seletivos, ou seja, somente algumas empresas e municipios os recebem - pois existem linhas especificas para a obtencao dos recursos e regras a serem seguidas pelos municipios que pleiteiam - podem ser levantados questionamentos quanto as alteracoes decorrentes no territorio em funcao da renovacao pontual das materialidades e ampliacao seletiva da densidade tecnica. Desta forma, podemos afirmar que a maneira como ocorre a difusao das modernizacoes, ou, difusao do meio tecnico-cientifico e informacional nao e isenta ao quadro institucional federativo brasileiro e, por isso, pretendemos analisar e buscar compreender o papel ativo do territorio na reorganizacao das solidariedades federativas. (AU)\n            ", "title": "Uso do territorio e mecanismos estatais de financiamento: a relevancia da Desenvolve SP (Agencia de Fomento Paulista) no processo de renovacao das materialidades no estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/87511/avaliacao-histologica-e-imunohistoquimica-da-acao-da-terapia-laser-de-baixa-potencia-na-prevencao-da/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06079-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Ortodontia"], "label": "Área do conhecimento:"}, {"values": ["Aguinaldo Silva Garcez Segundo"], "label": "Pesquisador responsável:"}, {"values": ["Aguinaldo Silva Garcez Segundo"], "label": "Beneficiário:"}, {"values": ["\n\n                    \n                        Sociedade Regional de Ensino e Saude Ltda. Faculdade Sao Leopoldo Mandic (SLMANDIC). Centro de Pesquisas Odontologicas Sao Leopoldo Mandic\n                    \n\n                "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Modelos animais", "Reabsorcao radicular", "Imuno-histoquimica", "Terapia a laser de baixa intensidade"], "label": "Assunto(s):"}], "resume": "\n              A movimentacao dentaria induzida e um processo biologico complexo que induz reacoes do tecido periodontal em resposta as forcas biomecanicas e leva a um subsequente processo de remodelacao por reabsorcao ossea alveolar no lado de pressao e aposicao ossea no lado de tensao. Frente a forcas pesadas, porem, alem destas mudancas no tecido osseo, podem ocorrer alteracoes estruturais do tecido dentario, devido a perda da camada cementoblastica que expoe o dente aos osteoclastos, levando a um processo patologico de reabsorcao radicular. O laser de baixa potencia possui capacidade de fotobiomodulacao, levando a uma bioinibicao ou bioestimulacao a nivel celular e molecular, dependendo do protocolo utilizado. Assim, o proposito deste estudo e avaliar a acao do laser de baixa potencia na reducao de areas de reabsorcao radicular durante a movimentacao dentaria em murinos. A amostra consistira de 45 ratos submetidos a movimentacao dentaria induzida por 14 dias, utilizando-se o aparelho proposto por Heller e Nanda (1979), modificado por Martins-Ortiz (2004) e dividido em grupos que receberao irradiacao laser  grupos controle, sem irradiacao. O trabalho avaliara a aceleracao da movimentacao dentaria por meio de medicoes lineares em modelos de gesso, analises histomorfometricas e imunoistoquimicas por analise semi-quantitativa e atraves da presenca e extensao de reabsorcao radicular em cortes histologicos. (AU)\n            ", "title": "Avaliacao histologica e imunohistoquimica da acao da terapia laser de baixa potencia na prevencao da reabsorcao radicular durante movimentacao ortodontica"}, {"url": "http://bv.fapesp.br/pt/auxilios/87681/efeitos-cardiovasculares-e-inflamatorios-do-tratamento-com-insulina-glicose-e-potassio-em-modelo-ex/", "citations": [], "properties": [{"values": ["14/05357-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Luciano Cesar Pontes de Azevedo"], "label": "Pesquisador responsável:"}, {"values": ["Luciano Cesar Pontes de Azevedo"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Sirio-Libanes. Sociedade Beneficente de Senhoras (SBSHSL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia intensiva", "Miocardiopatias", "Hemodinamica", "Sepse", "Insulina", "Suinos"], "label": "Assunto(s):"}], "resume": "\n              A sepse ainda constitui-se numa condicao clinica de alta morbidade e mortalidade nos dias atuais. A disfuncao cardiaca associada a sepse e um evento comum e caracteriza-se por liberacao de mediadores inflamatorios com reducao da funcao contratil do miocardio. Nao existem tratamentos estabelecidos para a disfuncao contratil durante a sepse, alem do suporte habitual com drogas vasoativas. Estudos previos indicam um possivel efeito benefico da insulina na funcao contratil cardiaca em condicoes de baixo aporte de oxigenio como a insuficiencia cardiaca secundaria a disfuncao coronariana e a miocardiopatia da sepse, porem os mecanismos pelos quais este beneficio ocorre ainda nao sao claros. Assim, este estudo experimental de intervencao tem como objetivo comparar a funcao cardiaca e a resposta inflamatoria entre dois grupos de suinos com choque septico induzido por peritonite fecal: O grupo tratamento recebera insulina, glicose e potassio e o grupo controle que recebera apenas o tratamento convencional. A insulina sera administrada em infusao continua apos estabilizacao hemodinamica com reposicao volemica e infusao de noradrenalina e os animais serao acompanhados por 24 horas a partir da inducao da peritonite. Os principais parametros mensurados ao longo do tempo serao debito cardiaco, pressao arterial media, fracao de ejecao, relacao pressao volume sistolica e diastolica do ventriculo esquerdo, taxa maxima de elevacao de pressao de pulso ventricular, concentracao serica e miocardica de mediadores inflamatorios (IL-1±, IL-12, IL-1ra, IL-2, IL-4, IL-6, IL-8, IL-10, IL-12, IL-18, TNF-±, IFN3, GM-CSF) e de troponina-I. (AU)\n            ", "title": "Efeitos cardiovasculares e inflamatorios do tratamento com insulina, glicose e potassio em modelo experimental de sepse"}, {"url": "http://bv.fapesp.br/pt/auxilios/87607/avaliacao-da-microbiota-intestinal-na-doenca-hepatica-gordurosa-nao-alcoolica-dhgna/", "citations": [], "properties": [{"values": ["13/06828-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Claudia Pinto Marques Souza de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Pinto Marques Souza de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gastroenterologia", "Hepatopatia gordurosa nao alcoolica", "Microbioma gastrointestinal"], "label": "Assunto(s):"}], "resume": "\n              Embora haja evidencia que a microbiota intestinal (MI) esta envolvida na patogenese da obesidade, na Doenca Hepatica Gordurosa Nao Alcoolica (DHGNA) nao tem sido bem caracterizada. Compreender melhor o papel da microbiota intestinal na progressao da DHGNA e complexo principalmente porque e uma doenca multifatorial. As hipoteses, postuladas para explicar a melhora da histologia hepatica, inflamacao e sensibilidade a insulina com o uso de probioticos ainda e muito escassa e continua obscura. Seguindo essa linha de pensamento faz-se necessarias mais investigacoes da microbiota, o que ira auxiliar a desvendar os inumeros questionamentos na fisiopatogenese e terapeutica na DHGNA. Neste estudo serao incluidos 30 pacientes com Doenca Hepatica Gordurosa nao Alcoolica (DHGNA) (15 pacientes com esteatose; 15 pacientes com esteat-hepatite), matriculados no Ambulatorio de Doenca Hepatica Gordurosa nao Alcoolica (A2MG700) da Disciplina de Gastroenterologia Clinica do Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo (HC-FMUSP), que tenham realizado biopsia hepatica, indicada de acordo com o protocolo de rotina assistencial de atendimento do servico. O grupo controle sera constituido por 10 individuos saudaveis com o IMC normal, sem diabetes ou sintomas gastrointestinais cronicos. Todos os pacientes realizarao avaliacoes antropometricas e da composicao corporal, bem como analise de variaveis clinicas, coleta de fezes e exames sericos. Apos recordatorio alimentar de 7 dias, amostras de fezes serao coletadas com auxilio de coletor de FISHER, e estocadas a -20oC para posterior analise por pirosequenciamento. (AU)\n            ", "title": "Avaliacao da microbiota intestinal na doenca hepatica gordurosa nao alcoolica (DHGNA)"}, {"url": "http://bv.fapesp.br/pt/auxilios/87665/neodesenvolvimentismo-ou-neoliberalismo-o-sentido-da-integracao-regional-sul-americana-liderada-pel/", "citations": [], "properties": [{"values": ["14/05549-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Politica Internacional"], "label": "Área do conhecimento:"}, {"values": ["Fabio Luis Barbosa dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Luis Barbosa dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Federal de Sao Paulo (UNIFESP). Campus Osasco. Osasco, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["America do Sul", "Relacoes internacionais", "Neoliberalismo", "Integracao regional"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa objetiva contribuir para com o debate em torno do sentido da integracao regional sul-americana em curso, protagonizada pelo Brasil. Abordaremos a questao por meio de duas pesquisas de campo que privilegiam fontes de outros paises sul-americanos. Em uma frente, estudaremos a estrategia de integracao regional de dois paises identificados com as polaridades do debate entre neoliberalismo e neodesenvolvimentismo na America do Sul, Colombia e Venezuela, ambos integrantes da UNASUL. Em outra frente, investigaremos a percepcao entre movimentos sociais do impacto socioambiental do conjunto de obras associados a IIRSA e as empreiteiras brasileiras em dois paises andinos, Bolivia e Peru. Adicionalmente, solicitamos bolsas de treinamento tecnico para estudar a percepcao dos Estados Unidos sobre o sentido da integracao regional sul-americana e para uma comparacao entre a IIRSA e o Proyecto Mesoamerica.  A hipotese que articula as diferentes dimensoes da pesquisa proposta e que o processo de integracao regional sul-americana apoiado pelas gestoes petistas no Brasil apresenta elementos de continuidade fundamentais em relacao aos seus predecessores. (AU)\n            ", "title": "Neodesenvolvimentismo ou neoliberalismo: o sentido da integracao regional sul-americana liderada pelo Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/87634/quantificacao-do-volume-extracecular-miocardico-em-pacientes-com-hiperaldosteronismo-primario-e-hipe/", "citations": [], "properties": [{"values": ["14/05650-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["Jose Rodrigues Parga Filho"], "label": "Pesquisador responsável:"}, {"values": ["Jose Rodrigues Parga Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas cardiovasculares", "Fibrose endomiocardica", "Hipertensao renovascular", "Hiperaldosteronismo", "Ressonancia magnetica"], "label": "Assunto(s):"}], "resume": "\n              As doencas cardiovasculares sao a principal causa de mortalidade geral da populacao brasileira e associam-se de maneira progressiva, linear, continua e independente a elevacao da pressao arterial sistemica. No Brasil, estudos populacionais estimaram a prevalencia de Hipertensao Arterial Sistemica HAS em 22,3% a 43,9% (media de 32,5%). O hiperaldosteronismo primario (HAP) e uma causa de HAS secundaria com prevalencia geral estimada de 6,1%, chegando a 13% quando apenas hipertensos graves sao considerados. Pacientes com HAP parecem apresentar maior risco do que hipertensos essenciais para lesoes em orgaos-alvo e desfechos cardiovasculares desfavoraveis. A hipertensao renovascular por estenose de arteria renal, responde por 5% dos casos de HAS. Alguns trabalhos com estes pacientes demonstraram aumento no risco cardiovascular e maiores taxas de lesoes em orgaos-alvo. Acredita-se que grande parte destas lesoes seja causada pela ativacao hormonal do sistema renina-angiotensina II-aldosterona. O mecanismo de injuria determinado pelo excesso de aldosterona, presente tanto no HAP quanto na HAS renovascular, no sistema cardiovascular permanece desconhecido, mas culmina em remodelamento ventricular, hipertrofia e fibrose.A presenca de fibrose miocardica e um preditor independente de arritmias ventriculares e morte subita e o surgimento da ressonancia magnetica cardiaca (RMC) com realce tardio miocardico (RTM) permitiu o diagnostico nao invasivo de areas focais de fibrose, que se correlacionam grandemente com achados histopatologicos, e, alem de sugerirem a etiologia da miocardiopatia, mostram-se como reconhecidos fatores prognosticos em diversas doencas. Uma nova sequencia de RMC, ainda em validacao clinica, mapa T1, permite a avaliacao do volume extracelular miocardico, que corresponde a presenca histologica de fibrose intersticial, com excelente correlacao com a histologia. O mapa T1 e o volume extracelular miocardico ja foram empregados para demonstrar a presenca de fibrose miocardica difusa em miocardiopatias sintomaticas nos mais diversos contextos clinicos, contudo, nao existem, ate a presente data, pesquisas sobre a quantificacao do volume extracelular e fibrose intersticial em pacientes com hiperaldosteronismo primario ou hipertensao renovascular de diagnostico recente. A realizacao do Mapa T1 e quantificacao do volume extracelular nestas populacoes pode vir a demonstrar a presenca e avaliar o grau de fibrose intersticial miocardica. (AU)\n            ", "title": "Quantificacao do volume extracecular miocardico em pacientes com hiperaldosteronismo primario e hipertensao renovascular por ressonancia magnetica cardiaca"}, {"url": "http://bv.fapesp.br/pt/auxilios/87631/influencia-de-diferentes-agentes-surfactantes-sobre-o-efeito-protetor-da-pelicula-no-desenvolvimento/", "citations": [], "properties": [{"values": ["13/16944-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Buhler Borges"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Buhler Borges"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dentistica", "Esmalte dentario", "Erosao dentaria", "Fluor", "Perfilometria", "Microdureza"], "label": "Assunto(s):"}], "resume": "\n              A erosao dental e um processo multifatorial que envolve a desmineralizacao dental pela acao quimica de acidos extrinsecos ou intrinsecos. A pelicula adquirida e um biofilme, livre de bacterias, que cobre os tecidos orais solidos e atua como barreira de difusao ou membrana permeavel seletiva, prevenindo o contato direto de acidos com a superficie dental. Os dentifricios, normalmente usados no controle do biofilme bucal, possuem detergentes, que podem influenciar na adsorcao de proteinas salivares, e atuar diretamente na formacao da pelicula adquirida e na liberacao de fluoretos para o meio bucal. Assim, e oportuno verificar a acao dos detergentes na capacidade protetora da pelicula adquirida, e na interacao do fluor com o esmalte, verificando se, por consequencia, estes podem interferir na protecao contra a erosao dental. Serao testados tres detergentes (Lauril Sulfato de Sodio, Polisorbato 20 e Cocamidopropil Betaine), em duas concentracoes (1,0% e 1,5%). Amostras de esmalte bovinas serao confeccionadas e submetidas a desafio com acido citrico durante 5 dias, imersao em saliva humana para formacao de pelicula adquirida e em suspensoes dos dentifricios com os detergentes testados, associados ou nao ao fluoreto de sodio. Apos o primeiro dia, a erosao inicial sera determinada por meio de microdureza e apos cinco dias a perda de estrutura de esmalte sera definida por meio de perfilometria. Alem destes, o efeito desses agentes na concentracao de fluor das suspensoes de dentifricios, bem como na interacao com o esmalte sera determinado por meio da mensuracao da concentracao de fluor nas suspensoes e na superficie do esmalte dental. (AU)\n            ", "title": "Influencia de diferentes agentes surfactantes sobre o efeito protetor da pelicula no desenvolvimento da erosao dental"}, {"url": "http://bv.fapesp.br/pt/auxilios/85188/enteropatogenos-bacterianos-associados-a-doenca-diarreica-aguda-em-criancas-com-e-sem-diarreia-na-re/", "citations": [], "properties": [{"values": ["13/21617-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Maria Cecilia Cergole Novella"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cecilia Cergole Novella"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Adolfo Lutz (IAL).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia medica", "Bacteriologia", "Enterobacteriaceae", "Diarreia infantil", "Epidemiologia", "Prevalencia"], "label": "Assunto(s):"}], "resume": "\n              As infeccoes causadas por enteropatogenos como E. coli O157:H7 e nao O157, Salmonella, Shigella e Campylobacter tornaram-se um importante problema em Saude Publica e estao associadas a um amplo espectro de doencas que compreende desde diarreias brandas ou mesmo inaparentes, ate quadros clinicos extremamente graves e exacerbados como a colite hemorragica e a sindrome hemolitico-uremica. Mais de 4 milhoes de criancas no mundo, com menos de 5 anos de idade vao a obito, devido a diarreia infecciosa aguda. No Brasil, mais de 600 mil internacoes por ano ocorrem devido a diarreia, causando quase 8 mil mortes, o que representa uma perda economica significativa para o pais e um importante prejuizo a saude da populacao. Os enteropatogenos sao transmitidos ao homem principalmente atraves de alimentos e agua contaminados direto ou indiretamente com material fecal. A transmissao direta fecal-oral e frequente em ambientes institucionais, tais como, creches, hospitais, presidios e abrigos de idosos. Quanto mais precarias as condicoes higienicas da comunidade, maior a incidencia da doenca diarreica aguda.Tendo em vista a inexistencia de dados sobre a ocorrencia de diarreia infantil, da prevalencia de enteropatogenos na regiao de abrangencia do Centro de Laboratorio Regional do Instituto Adolfo Lutz de Santo Andre VIII (CLR-IAL Santo Andre) e devido a emergencia de amostras bacterianas resistentes a antimicrobianos como importantes agentes de infeccoes humanas este projeto tem como objetivo verificar a prevalencia de enteropatogenos bacterianos em amostras biologicas de 500 criancas com menos de 5 anos de idade, que apresentarem diarreia aguda (caso) ou nao (controle) no mesmo ambiente de convivio. A identificacao bacteriana sera realizada tanto por metodologia convencional como sob novas metodologias, visando exatidao e rapidez diagnostica e a comparacao fenotipica e molecular, como sorotipagem e perfil genetico do agente etiologico, sera em parceria com o IAL Central. Esse fluxo permitira a deteccao e notificacao de alteracoes no padrao local das doencas diarreicas infantil, apontando em tempo oportuno surtos e epidemias, possibilitando assim impedimento de seu alastramento. Dessa forma a monitorizacao da doenca diarreica aguda, tera o registro rotineiro e avaliacao sistematica dos casos de diarreia infantil ocorridos na regiao para que sejam desencadeadas investigacoes mais detalhadas sobre os episodios. Alem do conhecimento da incidencia de novos casos e a prevalencia de casos ja existentes em nosso meio. (AU)\n            ", "title": "Enteropatogenos bacterianos associados a doenca diarreica aguda em criancas com e sem diarreia na regiao de abrangencia do Centro de Laboratorio Regional - Instituto Adolfo Lutz (CLR - IAL) de Santo Andre VIII, Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/86981/sintese-e-avaliacao-biologica-de-compostos-heterociclicos-analogos-de-lignanas-obtidos-por-reacao/", "citations": [], "properties": [{"values": ["14/07493-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Rosangela da Silva de Laurentiz"], "label": "Pesquisador responsável:"}, {"values": ["Rosangela da Silva de Laurentiz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica medica", "Compostos heterociclicos", "Lignanas", "Compostos bioativos", "Modelagem molecular"], "label": "Assunto(s):"}], "resume": "\n              Lignanas sao uma classe de produtos naturais de grande interesse sintetico e farmacologico devido a imensa variedade de estruturas e propriedades biologicas que apresentam. Entretanto, apesar de sua grande ocorrencia na natureza apenas algumas delas sao encontrada em quantidades suficientes para a realizacao de ensaios biologicos ou para modificacao estrutural a fim de produzir derivados biologicamente mais potentes. Desta forma, metodos de sintese total podem ser utilizados a fim de obter lignanas e analogos em quantidades necessarias para a realizacao desses ensaios. Portanto, este projeto de pesquisa tem por objetivo estudar a obtencao de compostos heterociclicos analogos de lignanas ariltetralinicas e arilnaftalenicas usando reacoes multicomponentes assistida por irradiacao de microondas (MW) utilizando como componentes o acido tetronico, um aldeido aromatico e derivados fenolicos para a obtencao do analogo heterociclico contendo oxigenio na posicao 7 do esqueleto ariltetralinico. Para a obtencao dos analogos heterociclicos contendo nitrogenio na posicao 7 dos esqueletos ariltetralinico e arilnaftalenico serao utilizados os mesmos reagentes acima substituindo-se os derivados fenolicos por anilinas. As condicoes reacionais para a obtencao desses compostos serao estudadas atraves de variacoes de solventes, substituicao nos reagentes, temperatura e tempos reacionais. Os produtos obtidos apos purificacao serao submetidos a analises de RMN e EM para determinacao de suas estruturas. Os diferentes compostos obtidos serao avaliados em diversos ensaios biologicos in vitro e in vivo inicilamente para determinacao de suas propriedades anti-inflamatoria, analgesica, antimicrobiana, citotoxica e antiparasitaria. Os compostos que apresentarem resposta biologica poderao sofrer modificacao estrutural atraves de reacoes de reducao, alquilacao, adicao e remocao de grupos ligados aos aneis aromaticos entre outras.Os ensaios biologicos serao realizados em colaboracao com pesquisadores da FEIS, Universidade Estadual de Montes Claros e Universidade de Franca. Os resultados dos ensaios biologicos para atividade anti-inflamatoria deverao orientar os estudos de modelagem molecular para propor a sintese de estruturas mais ativas na busca por novos agentes anti-inflamatorios. Este trabalho sera desenvolvido com a colaboracao do Prof Dr Joao Manuel Marques Cordeiro do Laboratorio de Modelagem Molecular DFQ-FEIS. (AU)\n            ", "title": "Sintese e avaliacao biologica de compostos heterociclicos, analogos de lignanas, obtidos por reacao multicomponentes assistida por microondas"}, {"url": "http://bv.fapesp.br/pt/auxilios/86983/desenvolvimento-de-sistema-carreador-a-base-de-poloxamer-incorporado-com-beta-fosfato-tricalcico-dop/", "citations": [], "properties": [{"values": ["13/11534-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Bioengenharia"], "label": "Área do conhecimento:"}, {"values": ["Juliana Marchi"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Marchi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomateriais", "Reparo osseo", "Osteomielite", "Materiais ceramicos", "Teste de biocompatibilidade", "Teicoplanina"], "label": "Assunto(s):"}], "resume": "\n              A osteomielite e uma infeccao ossea bacteriana frequente em traumas diversos, cujo tratamento convencional da forma cronica e o debridamento osseo e dos tecidos moles adjacentes infectados, associado ao tratamento com antibiotico. Este projeto propoe o desenvolvimento de um sistema carreador injetavel a base de hidrogel poloxamer incorporado com o antibiotico teicoplanina e diferentes composicoes de beta-fosfato tricalcico (beta-TCP) dopados com magnesio e/ou zinco para o tratamento de osteomielite associado a reparacao ossea. Os poloxamers 407 (PL407) e 188 (PL188) sao hidrogeis termorreversiveis, cuja gelificacao ocorre proxima a temperatura corporea (37oC), e em baixas temperaturas apresenta-se na forma liquida. Estas propriedades, associadas com sua biocompatibilidade e biodegradabilidade, fazem do PL407 e do PL188 materiais bastante estudados para sua utilizacao como um veiculo para liberacao controlada de farmacos, podendo ser injetados na forma liquida e sofrerem gelificacao in situ, sem as desvantagens apresentadas pelo polimetilmetacrilato. As ceramicas de beta-TCP foram sintetizadas e caracterizadas fisica, quimica e biologicamente em projeto anterior (Projeto FAPESP no. 2009/10745-8). A partir dos resultados obtidos, foram escolhidos para este projeto os materiais com as melhores caracteristicas para a incorporacao em matriz hidrogel-farmaco. A caracterizacao dos materiais sera realizada atraves de ensaios de solubilidade e determinacao do coeficiente de particao farmaco-micela, determinacao da temperatura de transicao sol-gel, determinacao da temperatura de micelizacao, estudo de permeacao e cinetica de liberacao do farmaco in vitro. A caracterizacao biologica sera realizada atraves de testes in vitro de suscetibilidade bacteriana, citotoxicidade indireta, migracao celular e diferenciacao celular osteogenica. (AU)\n            ", "title": "Desenvolvimento de sistema carreador a base de poloxamer incorporado com beta-fosfato tricalcico dopado com magnesio e/ou zinco e teicoplanina visando o tratamento da osteomielite associada a reparacao ossea"}, {"url": "http://bv.fapesp.br/pt/auxilios/86977/desenvolvimento-de-nanoparticulas-lipidicas-seguras-e-eficazes-contendo-filtro-solar-quimico-acresc/", "citations": [], "properties": [{"values": ["14/16637-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Vania Rodrigues Leite e Silva"], "label": "Pesquisador responsável:"}, {"values": ["Vania Rodrigues Leite e Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cosmetologia", "Protetores solares", "Oleos vegetais", "Nanotecnologia", "Substancias bioativas", "Metoxicinamato de octila"], "label": "Assunto(s):"}], "resume": "\n              O cancer de pele e o fotoenvelhecimento sao reconhecidos pelas organizacoes e agencias governamentais como os principais males decorrentes da exposicao ao sol e, por esse motivo, estes orgaos vem estimulando o uso de filtros solares como medida de reducao dos riscos. O metoxicinamato de octila (OMC) e um dos filtros quimicos mais encontrados nas formulacoes cosmeticas, mas, apesar dos seus efeitos beneficos, ha relatos de irritacoes, alergias e dermatites de contato decorrentes da fotoativacao que sua molecula sofre com a luz solar. Diante destes problemas, varios estudos focam o desenvolvimento de metodos mais eficazes para se proceder a administracao topica de OMC, notadamente no que atine a sua reducao e absorcao sistemica, com a consequente neutralizacao dos efeitos colaterais. Ja se sabe que, com a nanoencapsulacao do OMC, sua degradacao e reduzida e sua meia vida e aumentada, diminuindo, consequentemente, a frequencia de sua aplicacao, sendo esta mais uma alternativa para diminuir a irritacao dermica primaria. Outro fator que podera contribuir para a diminuicao dos efeitos colaterais na acao topica do OMC e a sua associacao com oleos vegetais. A mistura de Oleo de Germe de Trigo (Triticum sativum Lank), com efeito antioxidante, e o extrato oleoso de urucum (Bixa orellana L.), que protege a pele contra os raios ultravioleta da luz solar, e sugerida para o trabalho. Assim, propoe-se, neste projeto, a realizacao de estudos para o desenvolvimento de carreadores coloidais solidos de base lipidica, associadas a oleos vegetais que poderao abrir nova fronteira para a veiculacao de agentes bioativos de maneira sustentavel. (AU)\n            ", "title": "Desenvolvimento de nanoparticulas lipidicas seguras e eficazes, contendo filtro solar quimico acrescido de oleos vegetais biossustenstaveis da flora brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/86982/conversores-ccca-conectados-a-sistemas-de-distribuicao-desequilibrados-analise-considerando-compon/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/14361-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Eletronica Industrial, Sistemas e Controles Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Claudionor Francisco do Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Claudionor Francisco do Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Redes de distribuicao de energia eletrica", "Fontes alternativas de energia", "Conversores eletricos", "Desequilibrio de tensao"], "label": "Assunto(s):"}], "resume": "\n              Em futuro proximo, as redes ou microrredes de energia eletrica serao compostas por unidades de fontes alternativas, tais como eolica, solar, celula a combustivel entre outras, conectadas atraves de conversores CC/CA fonte de tensao (VSC - Voltage Source Converter), e por muitas cargas nao lineares, monofasicas e trifasicas desequilibradas. Com isso, pode ocorrer aumento significativo do desequilibrio de tensao e das distorcoes harmonicas neste ambiente, o que impoe serias restricoes ao controle de conversores para conexao de fontes alternativas ao sistema, devido a ondulacao de dupla frequencia no lado CC destes conversores. Este problema, causado pelo componente de sequencia negativa, ja foi estudado pelo proponente. Neste projeto, sera considerado um desequilibrio de tensao que gera os componentes de sequencias negativa e zero.Neste contexto descrito, coloca-se o principal objetivo do presente projeto: o estudo e o desenvolvimento de modelos analiticos dos fenomenos provocados por desequilibrios de tensao e tambem por distorcoes harmonicas em um conversor VSC trifasico conectado a rede, que inclui ondulacao na tensao do seu lado CC e a geracao de harmonicos em seu lado CA, devido a ondulacao do lado CC. Este estudo produzira subsidios para o desenvolvimento de tecnicas de projeto e de controle dos conversores, permitindo a mitigacao da oscilacao de tensao no lado CC e da distorcao harmonica causadas pelo desequilibrio de tensao. Com isso, espera-se contribuir com formas de garantir a qualidade da energia injetada por estes conversores, sem que se deteriore a qualidade de tensao da rede existente. (AU)\n            ", "title": "Conversores CC/CA conectados a sistemas de distribuicao desequilibrados: analise considerando componentes de tensao de sequencias negativa e zero"}, {"url": "http://bv.fapesp.br/pt/auxilios/86450/reacoes-de-fusao-no-modelo-microscopico-double-folding/", "citations": [], "properties": [{"values": ["14/13067-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Nuclear"], "label": "Área do conhecimento:"}, {"values": ["Marlete Pereira Meira de Assuncao"], "label": "Pesquisador responsável:"}, {"values": ["Marlete Pereira Meira de Assuncao"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reacoes nucleares", "Fusao nuclear"], "label": "Assunto(s):"}], "resume": "\n              Este projeto esta inserido na colaboracao com o Prof. Pierre Descouvemont, Diretor de Pesquisa do FNRS, do Laboratoire Physique Nucleaire Theorique et Physique Mathematique da Universite Libre de Bruxelles.  A colaboracao comecou em 2009, com trabalhos nas areas de Fisica Nuclear e Astrofisica Nuclear. Os temas desenvolvidos compreendem experimento e teoria.  O projeto esta concentrado nos calculos teoricos de secoes de choque de fusao para os sistemas, 16O+16O, 12C+16O e 12C+208Pb, no ambito do Modelo Multicanal para o potencial \"Double Folding\". Neste modelo, as densidades de 12C e 16O sao aquelas obtidas a partir de calculos empregando modelos microscopicos. O potencial de absorcao usual e considerado na obtencao da secao de choque de fusao, porem o calculo depende fracamente da profundidade. Isto significa que o modelo e livre de parametros e, portanto, mais realistico. As secoes de choque elasticas sao utilizadas para testar o calculo em diferentes energias. Particularmente, os calculos da secao de choque de espalhamento e de fusao sao efetuados simultaneamente. O calculo de fusao no modelo multicanal de \"Double Folding\" podera ser aplicado em outras reacoes envolvendo nucleos exoticos. (AU)\n            ", "title": "Reacoes de fusao no modelo microscopico \"double folding\""}, {"url": "http://bv.fapesp.br/pt/auxilios/87421/desenvolvimento-de-uma-rota-alternativa-via-processamento-no-estado-solido-para-a-reciclagem-da-liga/", "citations": [], "properties": [{"values": ["14/07735-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia de Transformacao"], "label": "Área do conhecimento:"}, {"values": ["Katia Regina Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Katia Regina Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Metalurgia do po", "Extrusao (conformacao mecanica)", "Ligas de aluminio", "Propriedades mecanicas"], "label": "Assunto(s):"}], "resume": "\n              As ligas de aluminio contendo litio da chamada 3a geracao apresentam grande potencial para aplicacoes no setor aeronautico devido a caracteristicas como menor densidade, maior modulo de elasticidade e resistencia a fadiga superior as das ligas das series 2XXX convencionais e 7XXX. No entanto, a aplicacao destas ligas em novos projetos demanda a busca de solucoes para alguns aspectos negativos associados ao seu uso como o alto custo e a necessidade de um sistema dedicado de gestao de sobras e cavacos, para fins de reciclagem. Os processos de reciclagem convencionais que envolvem fusao da sucata apresentam restricoes no processamento das ligas contendo Li devido a sua alta reatividade com a atmosfera e com os materiais refratarios dos fornos, alem da sua baixa pressao de vapor que leva a volatilizacao durante a fusao e consequente empobrecimento da liga. Este projeto tem como objetivo o desenvolvimento de uma rota para a reciclagem de cavacos de ligas de aluminio contendo litio, de grau aeronautico e de alto valor comercial, resultando num produto com as mesmas caracteristicas e propriedades da liga original. Esta rota e baseada na tecnologia da metalurgia do po, cujas etapas principais de moagem e consolidacao por extrusao a quente, se dao no estado solido, resultando num processo que minimize o problema da perda de Li, com sua retencao na liga. Cavacos da liga de aluminio AA2050 cedidos pela Embraer, contendo cerca de 1% em peso de Li, serao empregados para o desenvolvimento deste projeto. (AU)\n            ", "title": "Desenvolvimento de uma rota alternativa via processamento no estado solido para a reciclagem da liga de aluminio contendo litio AA2050"}, {"url": "http://bv.fapesp.br/pt/auxilios/87376/analise-multigenica-de-rotavirus-do-grupo-a-em-aves-de-criacoes-comerciais-brasileiras/", "citations": [], "properties": [{"values": ["14/13531-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Fabio Gregori"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Gregori"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virologia veterinaria", "Rotavirus animal", "Familia multigenica", "Aves"], "label": "Assunto(s):"}], "resume": "\n              Os rotavirus sao importantes agentes virais associados as enteropatias em mamiferos e nas aves. Sao escassos os trabalhos que visam esclarecer a participacao dos rotavirus nas diarreias em aves, afetando a produtividade desta cadeia do agronegocio.  O objetivo deste projeto e o de caracterizar os genes codificadores das proteinas nao estruturais (NSP1, NSP2, NSP3, NSP4 e NSP5/6) e das proteinas estruturais (VP1, VP2, VP3 e VP6) de rotavirus do grupo A em amostras fecais aviarias provenientes de diversas criacoes comerciais brasileiras atraves da tecnica de RT-PCR, seguida da determinacao das sequencias nucleotidicas e realizacao de inferencias filogeneticas. Com isso obteremos um melhor entendimento da sua cadeia epidemiologica, mediante a observacao da variabilidade das amostras circulantes, etapa esta necessaria para o delineamento acoes de profilaxia da doenca mais eficazes. (AU)\n            ", "title": "Analise multigenica de rotavirus do grupo a em aves de criacoes comerciais brasileiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/87349/sobre-o-grupo-de-unidades-de-z-ordens-em-algebras-de-dimensao-finita/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/06325-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Algebra"], "label": "Área do conhecimento:"}, {"values": ["Antonio Calixto de Souza Filho"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Calixto de Souza Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aneis", "Grupos hiperbolicos"], "label": "Assunto(s):"}], "resume": "\n              Os grupos hiperbolicos foram inicialmente definidos por Gromov em \\cite{grmv}, a partir do conceito de espaco metrico hiperbolico. Dado um grupo finitamente gerado, e possivel construir uma metrica que, associada ao grafo de Cayley desse mesmo grupo, define um espaco metrico. Um grupo e hiperbolico se seu grafo de Cayley for um espaco metrico hiperbolico. Em \\cite{jpp} sao estudados os grupos finitos cujo grupo de unidades do  anel de inteiros do grupo seja um grupo hiperbolico. O teorema conhecido por {\\it Flat Plane Theorem} e essencial na caracterizacao dos grupos feita naquele artigo. Tal estrategia mostra que e importante conhecer o posto livre abeliano de um grupo, isto e, qual o maior posto livre de um grupo abeliano que pode ser imerso neste grupo. A partir dessa abordagem muitas questoes passaram a ser investigadas, surgindo novos problemas relativos a hiperbolicidade de grupos de unidades de $\\Z$-ordens de algebras de dimensao finita, em particular algebras de grupo sobre corpos. Deste modo, foram classificados os aneis de inteiros algebricos de extensoes quadraticas racionais, bem como os grupos finitos cujo grupo de unidades do anel de grupo seja um grupo hiperbolico \\cite{jpsf}. Associado a esta questao e sua solucao, tambem foram classificadas as algebras de dimensao finita cujo grupo de unidades de toda $\\Z$-ordem da algebra seja um grupo hiperbolico, tanto para as algebras semi-simples, quanto para as algebras com radical nao nulo, \\cite{ijsf}. A partir dos resultados obtidos, verificamos que a mesma abordagem seria possivel para estruturas algebricas como semigrupos e loops, porem com a necessidade de definir para tais estruturas a ideia de {\\it Propriedade Hiperbolica} relacionada diretamente com o Flat Plane Theorem. Assim, tambem foram caracterizados os semigrupos finitos cuja algebra de semigrupos tenha a propriedade hiperbolica \\cite{ijsf,ijsii}, bem como os loops cujo loop de unidade satisfaca esta mesma propriedade \\cite{jsfAA}. Neste mesmo programa de pesquisa, a partir de um resultado de Gromov para grupos livres em grupos hiperbolicos, em \\cite{jsf} foram obtidos pares de unidades que geram um grupo livre em $\\Z$-ordens da algebra de quaternios sobre extensoes quadraticas. Este resultado foi possivel porque, segundo as tecnicas em \\cite{jpsf}, para essa classe de algebras sao construidas duas novas classes de unidades: as unidades de Pell e as unidades de Gauss. O aspecto destas unidades, juntamente com o artigo \\cite{cjlr} iniciaram uma nova investigacao sobre a possibilidade de extender os resultados deste artigo, entre eles de considerar outros casos para o anel de inteiros da extensao quadratica analisada no artigo. Obtivemos conjuntos de geradores do grupo de unidades, daquela $\\Z$-ordem, para $d=-15$ e $d=-23$, entre outros progressos \\cite{geoag,geo}. (AU)\n            ", "title": "Sobre o grupo de unidades de Z-ordens em algebras de dimensao finita"}, {"url": "http://bv.fapesp.br/pt/auxilios/87287/efeito-da-grelina-sobre-o-eixo-ghigf-1-em-ratos-submetidos-a-endotoxemia/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13586-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Evelin Capellari Carnio"], "label": "Pesquisador responsável:"}, {"values": ["Evelin Capellari Carnio"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neuroendocrinologia", "Endotoxemia", "Hormonio do crescimento", "Fator de crescimento insulin-like I", "Sepse"], "label": "Assunto(s):"}], "resume": "\n              Durante a endotoxemia, observa-se alteracao no eixo hormonio do crescimento (GH)/fator de crescimento semelhante a insulina (IGF-1), de forma que ocorre aumento na concentracao sanguinea de GH e diminuicao de IGF-1. Um dos mecanismos propostos para a ocorrencia desta relacao paradoxal e a resistencia hepatica ao GH. Em estudos de endotoxemia, observaram-se diminuicoes dos receptores de GH em tecido hepatico, assim como dessensibilizacao destes receptores. A resistencia hepatica ao GH tem sido relacionada as altas concentracoes de citocinas pro-inflamatorias, como o fator de necrose tumoral alfa (TNF-±) e interleucina 1beta (IL-12). As altas concentracoes de GH sanguineo durante a endotoxemia e relacionada a aumento na mortalidade, e a restauracao deste eixo mostra-se potencialmente benefica durante a endotoxemia. Diversos estudos apontam a capacidade da grelina de reduzir citocinas pro-inflamatorias durante a sepse. Trata-se de um hormonio peptidico produzido principalmente pelo estomago. Sua administracao durante modelos de endotoxemia foi capaz de atenuar a hipotensao e febre caracteristicas do modelo, que somados a sua propriedade antiinflamatoria, foi capaz de aumentar a sobrevida dos animais. A hipotese deste projeto e de a grelina seja capaz de favorecer a restauracao do eixo GH/IGF-1 por diminuir citocinas pro-inflamatorias, restaurando a sensibilidade hepatica ao GH, favorecendo o aumento circulante de IGF-1. (AU)\n            ", "title": "Efeito da grelina sobre o eixo GH/IGF-1 em ratos submetidos a endotoxemia"}, {"url": "http://bv.fapesp.br/pt/auxilios/87288/estudo-de-nanocatalisadores-enzimaticos-ativados-por-nanotubos-de-carbono-e-nanoparticulas-metalicas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/04813-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Adalgisa Rodrigues de Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Adalgisa Rodrigues de Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Eletrocatalise", "Eletroquimica", "Nanotubos de carbono", "Nanoparticulas metalicas", "Celulas de combustivel", "Imobilizacao de enzimas", "Estabilidade enzimatica"], "label": "Assunto(s):"}], "resume": "\n              As celulas a combustivel e uma estrategia para  producao limpa e eficiente de energia. Biocelulas a combustivel e um caso particular das celulas a combustiveis no qual biocatalisadores sao utilizados para catalisar as reacoes no eletrodo. As biocelulas a combustivel proporcionam meios de se obter energia limpa e renovavel e apresentam grande potencial para quem sabe no futuro serem usadas como fontes de energia alternativas para dispositivos eletronicos de baixa potencia. Mesmo com caracteristicas bastante promissoras, as biocelulas a combustivel enzimaticas ainda apresentam diversos desafios para se atingir um estagio de pratica. Algumas questoes chaves no desenvolvimento deste dispositivo, tais como tempo de vida, estabilidade das enzimas, obtencao de maiores densidades de potencia gerada, superacao das dificuldades na transferencia de eletrons entre as enzimas e os eletrodos, alem do aprimoramento de tecnicas de imobilizacao das enzimas sao ainda importantes objetos de pesquisa. Algumas das novas tendencias em termos de catalisadores para biocelula a combustivel incluem a incorporacao de materiais em escala nanometrica, tais como nanotubos de carbono, nanofibras, nanocompositos, alem da incorporacao de nanoparticulas metalicas aos bioeletrodos. Baseado nos trabalhos e tendencias mais recentes que a literatura aponta no desenvolvimento destes dispositivos, o foco central deste projeto de pesquisa e o desenvolvimento de nanocatalisadores hibridos contendo enzimas, nanotubos de carbono e nanoparticulas metalicas para biocelulas a combustivel, utilizando duas plataformas de imobilizacao das enzimas, o dendrimero PAMAM e a membrana Nafion® modificada. Neste projeto propoe-se a preparacao de diferentes composicoes de biocatodos C/lacase , O2 e bianodos  C/ enzima alcooldesidrogenase, etanol visando aumento da eficiencia da transferencia eletronica e maior estabilidade da enzima. (AU)\n            ", "title": "Estudo de nanocatalisadores enzimaticos ativados por nanotubos de carbono e nanoparticulas metalicas para biocelulas a combustivel"}, {"url": "http://bv.fapesp.br/pt/auxilios/87258/efeito-da-fotobiomodulacao-no-musculo-masseter-de-criancas-com-paralisia-cerebral/", "citations": [], "properties": [{"values": ["14/15662-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Maria Teresa Botti Rodrigues Santos"], "label": "Pesquisador responsável:"}, {"values": ["Maria Teresa Botti Rodrigues Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ultrassonografia", "Musculo masseter", "Paralisia cerebral"], "label": "Assunto(s):"}], "resume": "\n              Estudos descrevem como caracteristicas intrabucais de individuos com paralisia cerebral (PC) alta prevalencia de carie dental, doenca periodontal, reducao na funcao de auto-limpeza intrabucal, presenca de reflexos patologicos orais e alteracoes quali/quantitativa da saliva. Nesses pacientes tambem e relatado falta de entendimento e cooperacao para a realizacao da higiene bucal em decorrencia de possivel deficit cognitivo, acrescido ao fato da presenca da espasticidade. Esta acarreta hipertonia nos musculos mastigatorios, interferindo na abertura bucal. Estas condicoes sao consideradas de risco para o desenvolvimento de doencas bucais. Ate a presente data nao foi encontrado na literatura nenhum estudo sobre o possivel efeito da fotobiomodulacao,  na espessura do musculo masseter em individuos com PC do tipo espastico,  avaliado mediante exame de ultrassonografia. O objetivo deste estudo e avaliar o efeito da fotobiomodulacao na espessura do masseter espastico. Serao convidados a participar 60  criancas com PC do tipo espastico, e 30 criancas sem lesao neurologica, na faixa etaria de sete a 14 anos. Serao constituidos tres grupos: Grupo 1: composto por 30 criancas com PC cujos cuidadores relatem dificuldade de higienizacao por diminuicao de abertura bucal, travamento de utensilios usados para a alimentacao e historia de trama em tecidos orais. Este grupo sera avaliado com o exame ultrassonografico na consulta inicial e apos seis sessoes de fotobioestimulacao. Grupo 2:  composto por 30 criancas com PC cujos  cuidadores  nao relatem dificuldade de higienizacao por diminuicao de abertura bucal, travamento de utensilios usados para a alimentacao e historia de trama em tecidos orais. Este grupo sera avaliado com o exame ultrassonografico na consulta inicial e uma semana apos. Grupo 3:  composto por 30 criancas sem lesao neurologica, pareados pela idade e sexo aos grupos 1 e 2. Este grupo sera avaliado com o exame ultrassonografico na consulta inicial e uma semana apos. Testes parametricos/nao parametricos serao usados na dependencia do comportamento das variaveis estudadas. Em todos os testes, o nivel de rejeicao da hipotese de nulidade sera fixado em 0,05 (±<5%). (AU)\n            ", "title": "Efeito da fotobiomodulacao no musculo masseter de criancas com paralisia cerebral"}, {"url": "http://bv.fapesp.br/pt/auxilios/87237/sistema-de-informacoes-contabeis-para-a-gestao-publica-em-conformidade-com-as-normas-internacionais/", "citations": [], "properties": [{"values": ["14/12317-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Ciencias Contabeis"], "label": "Área do conhecimento:"}, {"values": ["Laercio Baptista da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Laercio Baptista da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa. Universidade Municipal de Sao Caetano do Sul (USCS). Sao Caetano do Sul, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Administracao publica", "Sistemas de informacao contabil", "Padroes e normas contabeis", "Normas internacionais de relatorio financeiro"], "label": "Assunto(s):"}], "resume": "\n              O gerencialismo ou a nova gestao publica que vem do New Public Management tem sua origem segundo na teoria da escolha publica e marcou os anos 90 pela reforma do Estado e pela recuperacao da governanca ou da capacidade financeira e administrativas de implementar as decisoes politicas tomadas pelo governo era um dos grandes problemas em relacao a reforma do Estado. Nessa busca pela modernizacao dos Estados brasileiros se insere a convergencia as Normas Internacionais da Contabilidade Aplicada ao Setor Publico, este processo e liderado pela organizacao nao-governamental Federacao Internacional de Contadores. No Brasil, a previsao para a divulgacao dos demonstrativos contabeis dentro dos novos padroes propostos e para 2014. Dificuldades surgem sempre na contabilidade, principalmente quando esta tem que se definir e harmonizar contabilmente em nivel mundial, e em apresentar suas demonstracoes financeiras sob outras normas. A Contabilidade, enquanto ciencia do controle patrimonial, esta diretamente associada ao grau de desenvolvimento das sociedades, cidades ou nacoes e as repercussoes do ambiente em que esta atua, e fortemente influenciada, pelas novas tecnologias de informacao. A Teoria Institucional submetida a questionamentos sistemicos, continua sendo capaz de oferecer compreensoes alternativas e uteis para fenomenos sociais em diferentes epocas e contextos. A orientacao sociologica da teoria institucional analisa as relacoes organizacao-ambiente. Na concepcao da teoria institucional, para entender as percepcoes das praticas nas organizacoes, como elas ocorrem, e necessario entender como os atores organizacionais constroem e reconstroem os significados e como estes compartilham e interpretam estes significados. Para fins deste estudo, entendem-se por Praticas as normas, regras, rotinas, tradicoes e procedimentos que formam o trabalho, por meio dos habitos sociais caracterizados na forma de fazer culturalmente determinada atividade. Tem-se tambem os atores da acao que serao denominados neste estudo de Praticantes, e constituem-se em individuos que fazem parte do ambiente organizacional fazendo e refazendo diariamente o sistema de praticas contabeis e estes e compartilhado, integrado com outros setores. A nocao de pratica tem um sentido amplo, composto por normas, habilidade e significados, que efetivamente compoe a pratica legitimada. Legitimidade e a percepcao ou pressuposicao generalizada de que as acoes de uma entidade sao desejaveis ou apropriadas dentro de algum sistema socialmente construido de normas, valores, crencas e definicoes. Considerando-se as mudancas substanciais e significativas tanto na visao normativa, como na cultural-cognitiva da pratica organizacional que passa o sistema contabil no setor publico brasileiro, este estudo traz como problema central de pesquisa: a) como ocorre a legitimacao do processo de mudanca com a implantacao do sistema de informacao contabil convergente as Normas Internacionais aplicadas ao Setor Publico no Brasil?; b) que fatores facilitadores e dificultadores sao identificados com a adequacao do sistema brasileiro aos padroes internacionais? E com base nos enfoques da teoria de sistemas e institucional, ira verificar nos setores de Contabilidade de cinco Secretarias de Fazendas de Estados da Federacao, na Regiao Norte-Manaus, Regiao Sul-Florianopolis, Regiao Centro Oeste-Cuiaba, Regiao Nordeste-Teresina, e Regiao Sudeste-Sao Paulo, a pratica da implantacao das Normas Internacionais de Contabilidade no setor publico, o seu entendimento na percepcao dos contadores publicos, identificando itens facilitadores e dificultadores da adequacao do sistema contabil brasileiro aos padroes internacionais. Este estudo possibilitara na academia a reflexao do arcabouco teorico, na pratica identificar redimensionamentos para o modelo de sistema contabil vigente e a partir dos resultados obtidos pode-se chegar a propor um novo modelo de sistema contabil para a gestao publica. (AU)\n            ", "title": "Sistema de informacoes contabeis para a gestao publica em conformidade com as normas internacionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/87236/aplicacoes-biotecnologicas-para-melhoramento-das-qualidades-saudaveis-da-laranja/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/12616-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Leandro Antonio Pena Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Antonio Pena Garcia"], "label": "Beneficiário:"}, {"values": ["\n                          Fundo de Defesa da Citricultura (FUNDECITRUS). Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biotecnologia", "Laranja", "Carotenoides", "Melhoramento genetico vegetal"], "label": "Assunto(s):"}], "resume": "\n              Brasil e o maior produtor mundial de laranjas e utiliza mais de 70% da fruta colhida na producao de sucos. O suco de laranja e considerado muito saudavel e nutritivo, pois e rico em vitamina C, acido folico, potassio, magnesio e calcio e tem niveis consideraveis de ferro e zinco. Alem disso, contem fitoquimicos, tais como carotenoides, terpenoides e flavonoides, os quais tem sido amplamente considerado como compostos beneficos a saude. Ha mutantes de laranja doce que acumulam niveis moderados de licopeno na polpa da fruta. No entanto, quando o fruto e processado, grande parte deste composto permanece na casca das vesiculas do fruto e muito pouco vai para o suco. Alem disso, esses mutantes requerem cultivo sob temperaturas quentes para acumular bons niveis de licopeno no fruto. Ha tambem os mutantes de laranja doce que acumulam antocianinas no fruto, os tornando purpura, e por isso, chamados de laranjas sanguineas. Estes exigem temperaturas quentes durante o dia e baixas temperaturas durante a noite para expressar a caracteristica e tais condicoes sao muito dificeis de serem encontradas no Estado de Sao Paulo. Alem disso, ambos os tipos de mutantes geralmente apresentam baixa produtividade e caracteristicas de processamento ruins. Licopeno e antocianinas tem sido associados a um menor risco de sofrer com doencas cardiovasculares e certos tipos de cancer. Aumentar os niveis destes fitoquimicos em frutos de laranja de uma variedade bem conhecida atraves de engenharia metabolica poderia fortalecer os beneficios da fruta para a saude. Os genes que regulam a acumulacao de tais compostos foram clonados de mutantes de laranja sanguineas e de laranjas ricas em licopeno. Alem disso, nos clonamos um promotor forte e especifico de fruto de citros. Isto nos permite propor os seguintes objetivos para este projeto: i) Aumento de antocianinas nos frutos de laranjas comerciais, de modo que eles apresentem coloracao purpura, independentemente das condicoes ambientais de cultivo; ii) Aumento do teor de licopeno em laranja comercial, de modo que o suco de laranja extraido apresente coloracao vermelha, independentemente das condicoes ambientais; e iii) avaliar o teor de 2-caroteno e outros compostos fitoquimicos em frutos de laranja a partir de uma variedade geneticamente modificada, na qual a expressao de um gene de caroteno 2- hidroxilase endogeno foi bloqueada atraves da interferencia de RNA, bem como dos frutos das plantas controle, provenientes de arvores adultas cultivadas em campo. (AU)\n            ", "title": "Aplicacoes biotecnologicas para melhoramento das qualidades saudaveis da laranja"}, {"url": "http://bv.fapesp.br/pt/auxilios/87443/desenvolvimento-de-anodos-de-celulas-a-combustivel-de-oxidos-solidos-operando-diretamente-com-combus/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/26961-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Fabio Coral Fonseca"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Coral Fonseca"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais ceramicos", "Ceramica avancada", "Celulas de combustivel", "Etanol", "Biocombustiveis"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo desenvolver anodos para celulas a combustivel de oxidos solidos (SOFC) visando a operacao direta com combustiveis renovaveis e estrategicos para o pais (como o bioetanol e o biogas). As SOFC sao os dispositivos conhecidos mais eficientes para a conversao direta da energia quimica de um combustivel em eletricidade. Estes dispositivos tem avancado rapidamente e ja sao disponiveis comercialmente para algumas aplicacoes. O impacto desta proposta e a mitigacao dos efeitos nocivos ao meio ambiente causados pela queima de combustiveis fosseis e a geracao de energia eletrica sustentavel e com elevada eficiencia. Neste sentido pretende-se avancar nossos estudos em SOFC a etanol direto e estende-los para outros combustiveis como, por exemplo, o metano (componente principal do gas natural e biogas). Esta proposta envolve a sintese e o estudo das propriedades de duas familias de materiais: i) os compositos ceramica-metal a base de ceria e Ni e ii) perovskitas duplas da familia Sr2MgMMoO6 (M= Nb, Ru). Os materiais produzidos serao caracterizados por meio de varias tecnicas como, analises termicas, difratometria de raios X e microscopia eletronica, e as propriedades eletricas determinadas por medidas dc e ac em ampla faixa de temperatura, frequencia e pressao parcial de oxigenio. Estes materiais serao colocados a prova como anodo de celulas a combustivel unitarias para avaliacao de seu desempenho. Serao realizados testes eletroquimicos em funcao da temperatura e fluxo dos combustiveis, visando demonstrar a estabilidade das celulas unitarias. Os itens solicitados nesta proposta visam garantir as condicoes para que os testes sejam realizados com bom controle dos parametros experimentais e com a devida seguranca. Os resultados obtidos neste projeto contribuirao para um melhor entendimento das propriedades de ceramicas avancadas com conducao mista (eletronica e ionica) e avancarao a tecnologia de SOFC operando diretamente com combustiveis renovaveis. (AU)\n            ", "title": "Desenvolvimento de anodos de celulas a combustivel de oxidos solidos operando diretamente com combustiveis renovaveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/87406/semiotica-e-construcoes-identitarias-a-semiotizacao-da-heranca-cultural-arabe-andaluza-na-geracao-d/", "citations": [], "properties": [{"values": ["14/10164-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Nogueira de Castro Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Nogueira de Castro Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Academica.  Universidade Anhembi Morumbi (UAM). Instituto Superior de Comunicacao Publicitaria (ISCP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Etnomusicologia", "Identidade cultural", "Semiotica", "Imaginario", "Alteridade", "Arabes"], "label": "Assunto(s):"}], "resume": "\n              Tomado amiude como um pressuposto, o sentido de identidade resulta de uma aprimorada e dinamica construcao discursiva e interdiscursiva em que a concepcao do(s) \"outro(s)\", em contraposicao ao \"eu\"/\"nos\", constitui uma etapa primordial - e nao raro de analise particularmente complexa, por poder se valer de construcoes elipticas em que uma dada pre-concepcao de alteridade se manifesta tacitamente, atraves de preconceitos, silencios e omissoes, de forma por vezes mais eloquente e persuasiva do que a mais minuciosa das descricoes. Tal problematizacao constitui nosso ponto de partida para uma investigacao do sentido de brasilidade em textos sincreticos de diferentes naturezas (arquitetonica, audiovisual, cancional etc) e procedencias - tomando-se aqui o termo sincretismo a partir da segunda definicao proposta no Dicionario de semiotica, ou seja, \"sao consideradas como sincreticas as semioticas que, como a opera ou o cinema, acionam varias linguagens de manifestacao\" (Greimas & Courtes, 1979:426) - e buscando a partir dai delinear algumas das combinacoes paradigmaticas e/ou sintagmaticas percebidas como referentes a uma identidade nacional brasileira. Nossa pesquisa, que ja resultou em uma comunicacao internacional em junho deste ano, intitulada Semiotics of cultural heritages: the dialectical process of assimilation and denial of the andalusian legacy in the construction of Brazilian identity, apresentada em sessao em torno do tema Semiotics of cultural heritages do International Semiotics Institute  (realizado este ano em Kaunas, Lituania), integra tambem o projeto \"Semiotics of Cultural Heritages\", liderado pelo presidente da Associacao Internacional de Estudos Semioticos, Eero Tarasti, e que reune um total de 30 pesquisadores de 20 paises diferentes. A abordagem metodologica aqui adotada, ainda que siga predominantemente a chamada semiotica discursiva ou francesa, alinha-se com a tendencia internacional de conjugar a sua abordagem analitica tambem enfoques transdisciplinares e instrumentos das semioticas russa e norte-americana. (AU)\n            ", "title": "Semiotica e construcoes identitarias: a semiotizacao da heranca cultural arabe-andaluza na geracao de sentidos de identidade e alteridade no imaginario brasileiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/87351/adequacao-dos-processos-de-drum-drying-e-freeze-drying-no-aproveitamento-de-residuos-de-produtos-min/", "citations": [], "properties": [{"values": ["14/07912-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Processamento de Produtos Agricolas"], "label": "Área do conhecimento:"}, {"values": ["Rafael Augustus de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Augustus de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gestao ambiental", "Aproveitamento de subprodutos", "Processamento de alimentos", "Liofilizacao", "Secagem"], "label": "Assunto(s):"}], "resume": "\n              A industria de minimante processado e a area que mais cresce no setor agroindustrial. Trata-se de cortes frescos de origem vegetal, que sao apresentados descascados, fatiados, sanificados e sao totalmente comestiveis. A industria de minimamente processados gera grandes quantidades de residuos (cascas, sementes, aparas, talos, peles, etc.,). Esse descarte, realizado de forma desenfreada e inoportuna, tem constituido um grande incomodo causando drastico problema ambiental nos aterros municipais. Neste contexto, objetiva-se com o desenvolvimento dessa pesquisa reaproveitar os residuos da industria de processamento minimo. Inicialmente, sera formulada uma mix de vegetais com propriedades funcionais, em forma de pasta/creme/pure, rico em nutrientes, a base de subprodutos. Com isto, para superar os desafios de prolongamento da vida de prateleira, estabilizacao microbiologica e valorizacao do produto final, sera utilizada a tecnologia de secagem por drum drier. Atraves de um DCCR (Delineamento Composto Central Rotacional) serao avaliadas as variaveis independentes: pressao de vapor e tempo de residencia. Visando a adequacao das condicoes operacionais otimas de eficiencia sobre as respostas: teor de agua, solubilidade, molhabilidade, atividade de agua, higroscopicidade, em conjunto com a maxima preservacao fisico-quimica no produto em po, sob as diferentes analises de avaliacao funcional: teor de acido ascorbico, fenolicos totais, atividade antioxidante e carotenoides. Concomitantemente avaliar-se-a a demanda energetica do equipamento. (AU)\n            ", "title": "Adequacao dos processos de drum drying e freeze drying no aproveitamento de residuos de produtos minimamente processados como pure funcional seco"}, {"url": "http://bv.fapesp.br/pt/auxilios/87332/hibridos-polimericos-para-liberacao-de-nutrientes-preparacao-caracterizacao-e-avaliacao-in-situ-no/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/06566-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Roselena Faez"], "label": "Pesquisador responsável:"}, {"values": ["Roselena Faez"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Agrarias (CCA). Universidade Federal de Sao Carlos (UFSCAR). Araras, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Agricultura", "Fertilizantes", "Polimeros (materiais)", "Materiais hibridos", "Biopolimeros", "Bagaco de cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              O tema principal deste projeto e a preparacao, caracterizacao e aplicacao de materiais polimericos hibridos na liberacao de nutrientes (nutri-liberadores) em solo e planta. O projeto engloba tres principais metas: 1) Preparacao e caracterizacao de hibridos polimericos na forma de microesferas aditadas com macronutrientes (nitrogenio e potassio); 2) Avaliacao do mecanismo e cinetica de liberacao do nutriente na agua; 3) Avaliacao da liberacao do nutriente no solo (em laboratorio e em campo) pela tecnica TDR (Reflectometria no Dominio do tempo). A motivacao principal esta na preparacao de uma microesfera a partir de materiais naturais (quitosana, argila montmorilonita e bagaco de cana-de-acucar) aditada com nutrientes e a sua aplicacao no solo com acompanhamento in situ da liberacao do nutriente por uma tecnica eletromagnetica que avalia a movimentacao ionica em sistemas particulados, como e o caso do solo. O aumento da eficiencia do uso do fertilizante, a reducao da toxicidade no solo e a diminuicao dos efeitos negativos associados a sobredosagem sao algumas das vantagens de materiais de liberacao controlada. A quitosana e um biopolimero natural e possui a habilidade de formar filmes, fibras, geis e microesferas, responsaveis por suas mais diversas aplicacoes. E um polimero multifuncional contendo grupos amina (NH2) e hidroxila (OH-) capazes de interagir com diferentes moleculas e ions. A adicao de silicatos lamelares, como argilas naturais, e uma alternativa muito promissora para melhorar as propriedades mecanicas e aumentar a capacidade de sorcao tanto de agua como compostos quimicos. O bagaco de cana-de-acucar e uma biomassa com alta capacidade de sorcao de agua e compostos quimicos e a mistura com a quitosana fornece rigidez ao material para utiliza-lo diretamente no solo em proporcoes adequadas. Vale ressaltar que a sinergia das propriedades dos materiais quitosana/argila e quitosana/bagaco alia as propriedades de biopolimero e cargas naturais com a sustentabilidade do seu uso no solo em funcao das propriedades biodegradaveis da quitosana. E importante destacar que o uso da tecnica da TDR no monitoramento in situ da liberacao do nutriente no solo e inovador nesta area de materiais aplicados a agricultura e fornecera informacoes de forma rapida e precisa sobre a eficiencia do material no solo e planta de curto a longo prazo. Finalmente, a quimica aplicada a agricultura e um dos aspectos importantes do projeto, principalmente, em funcao do enfoque multidisciplinar em um campus de Ciencias Agrarias. Vem de encontro com a criacao de um nucleo de estudo que agrega diferentes profissionais em uma tematica unica, o ambiente.O presente projeto tem duracao estimada de 24 meses e sera desenvolvido por dois docentes da UFSCar. Durante este periodo pretende-se inovar na area de materiais aplicados a agricultura e ambiente, melhorar e consolidar um grupo de pesquisa na area de materiais hibridos no campus de Araras e formar recursos humanos (graduacao e pos-graduacao) neste campo de atuacao. (AU)\n            ", "title": "Hibridos polimericos para liberacao de nutrientes: preparacao, caracterizacao e avaliacao in situ no solo"}, {"url": "http://bv.fapesp.br/pt/auxilios/87331/gestao-de-riscos-analise-de-comunicacao-de-riscos-em-empresas-de-setores-altamente-poluidores/", "citations": [], "properties": [{"values": ["14/13404-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Maria Tereza Saraiva de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Maria Tereza Saraiva de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Campus de Liberdade.  Centro Universitario da FEI (UNIFEI). Fundacao Educacional Inaciana Padre Saboia de Medeiros (FEI). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gestao ambiental", "Gestao de riscos", "Analise de risco", "Impactos ambientais", "Protecao ambiental", "Prevencao e mitigacao"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como proposito analisar a gestao de riscos de empresas pertencentes aos setores economicos de alto impacto ambiental, conforme a classificacao adotada pelos Principios do Equador e pela Lei Federal 10.165/2000. O objetivo e identificar os principais aspectos e impactos ambientais; identificar medidas de prevencao e mitigacao; planos de emergencia e comunicacao de riscos das empresas. Os dados iniciais sao provenientes dos indicadores ambientais apresentados nos relatorios de sustentabilidade empresarial identificados no site da GRI, de 18 empresas sediadas no Brasil, entre elas: empresas do segmento de mineracao, papel e celulose, petroquimico, siderurgia e frigorifico. O metodo utilizado sera a pesquisa qualitativa e o instrumento de coleta de dados sera a pesquisa documental por meio da atualizacao de pesquisas bibliograficas e de dados de relatorios de sustentabilidade publicados em 2013, pesquisas nos sites das empresas, pesquisas de campo por meio de observacao nas empresas e de entrevistas com gestores e grupo focal com a comunidade local. O projeto permitira levantar dados a respeito da transparencia na comunicacao dos riscos das empresas altamente poluidoras. (AU)\n            ", "title": "Gestao de riscos: analise de comunicacao de riscos em empresas de setores altamente poluidores"}, {"url": "http://bv.fapesp.br/pt/auxilios/87294/estudo-de-mediastinite-por-enterobacterias-produtoras-de-carbapenemases-em-pacientes-pos-cirurgia-ca/", "citations": [], "properties": [{"values": ["14/12108-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Carlos Roberto Veiga Kiffer"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Roberto Veiga Kiffer"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infectologia", "Procedimentos cirurgicos cardiacos", "Complicacoes pos-operatorias", "Mediastinite", "Enterobacteriaceae", "Resistencia microbiana a medicamentos", "Carbapenemicos"], "label": "Assunto(s):"}], "resume": "\n              A emergencia de microrganismos resistentes no ambiente hospitalar nas ultimas decadas tem sido uma realidade mundial e tema de grande interesse e preocupacao, considerando-se o uso de antibioticos de forma indiscriminada e a falta de novos antimicrobianos no mercado que possam atender a demanda crescente de resistencia bacteriana. O surgimento da Klebsiella pneumoniae produtora da enzima carbapenemase (KPC) e posteriormente, a deteccao desta enzima em diferentes generos de bacterias Gram-negativa, especialmente entre as Enterobacterias Resistentes a Carbapenemicos (ERC) tem contribuido de forma significativa para o alarmante panorama mundial deste mecanismo de resistencia. Neste cenario, a rapida disseminacao de ERC em ambientes hospitalares, alta resistencia aos antimicrobianos disponiveis, e a crescente taxa de mortalidade descrita em casos de pacientes infectados por estes microrganismos tem sido objeto de estudos visando o melhor conhecimento da evolucao clinica e microbiologica destes patogenos. O nosso objetivo com este estudo sera: (i) desenvolver um estudo epidemiologico de infeccao por ERC atraves da validacao de um modelo espaco-temporal, considerada uma inovacao na area da epidemiologia hospitalar, pois este modelo so foi testado em casos de surtos na comunidade, (ii) Avaliar os fatores de risco para pacientes submetidos a cirurgia cardiaca com evolucao para mediastinite por ERC atraves de um estudo caso-caso controle, conforme descrito na metodologia do projeto e (iii) realizar uma investigacao microbiologica e molecular dos mecanismos de resistencia expressos em todos os isolados clinicos de ERC, evidenciando as constantes modificacoes do perfil de resistencia durante o periodo de cinco anos do estudo. Para esta finalidade esta sendo montado um banco de microrganismos com as cepas de ERC recuperadas de pacientes que foram cadastrados em um banco de dados clinicos e epidemiologicos do Instituto Dante Pazzanese de Cardiologia. A investigacao de surto por ERC sera realizada atraves de um modelo espaco-temporal, desenhado especialmente para este estudo, o qual avaliara as proximidades nao euclidianas em um ambiente hospitalar. Este estudo podera elucidar questoes relativas aos mecanismos de resistencia e possibilidades terapeuticas em casos de ERC com foco nas mediastinites pos-cirurgia cardiaca. A analise minuciosa desta populacao sera de grande beneficio para o conhecimento de toda evolucao clinica, epidemiologica e molecular das infeccoes por ERC em uma instituicao publica de alta complexidade focada na assistencia, ensino e pesquisa na cidade de Sao Paulo, e que atende pacientes graves provenientes de todas as regioes brasileiras. (AU)\n            ", "title": "Estudo de mediastinite por enterobacterias produtoras de carbapenemases em pacientes pos cirurgia cardiaca: analise de aspectos clinico-epidemiologico, microbiologico e molecular de casos ocorridos em um periodo de cinco anos (2009-2014)"}, {"url": "http://bv.fapesp.br/pt/auxilios/87289/conversao-de-quitina-em-n-acetil-glicosamina-utilizando-quitinases-de-aeromonas-sp-isolada-do-ambie/", "citations": [], "properties": [{"values": ["13/18773-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Gabriel Padilla"], "label": "Pesquisador responsável:"}, {"values": ["Gabriel Padilla"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecossistemas marinhos", "Microbiologia marinha", "Bacterias", "Aeromonas", "Quitina", "Quitinase"], "label": "Assunto(s):"}], "resume": "\n              Bacterias quitinoliticas estao amplamente distribuidas no ambiente marinho e sao extremamente importantes no processo de degradacao de quitina. A degradacao de quitina e realizada por enzimas denominadas quitinases, as quais possuem diversas funcoes na natureza e podem ser aplicadas em diversas areas, principalmente na producao de derivados de quitina. A producao do derivado N-acetil-glicosamina tem despertado interesse nos ultimos anos devido as suas funcionalidades e possui grande potencial para ser utilizado como componente de cosmeticos e para producao de bioetanol. Esse derivado e tradicionalmente produzido pela hidrolise quimica da quitina. No entanto, os procedimentos utilizados nesses processos geram perdas e produzem grandes quantidades de residuos quimicos que podem afetar o meio ambiente. Dessa maneira, a aplicacao de quitinases bacterianas como alternativa a hidrolise quimica da quitina pode ser muito viavel, pois bacterias sao faceis de manipular, possuem menores custos de producao, sao susceptiveis a engenharia genetica e contribuem para o desenvolvimento auto-sustentavel. Alem disso, a utilizacao dessas enzimas no processo produtivo evitaria a utilizacao de produtos quimicos que podem vir a causar danos ambientais. Diante disso e dos conhecimentos adquiridos com bacterias quitinoliticas desde 2005 no laboratorio de ecologia microbiana molecular, torna-se imprescindivel explorar a capacidade dos isolados estudados no mestrado para a producao de N-acetil-glicosamina. Assim, o presente estudo tem como objetivo avaliar a producao de quitinases e N-acetil-glicosamina em biorreatores por uma bacteria quitinolitica selecionada do genero Aeromonas isolada do ecossistema marinho. A bacteria selecionada sera caracterizada quanto ao nivel de especie por MLST (Multilocus Sequence Type) utilizando oito housekeeping genes (gyrB, groL, gltA, metG, ppsA, recA,e rpoD), quanto a capacidade metabolica atraves de dois sistemas de identificacao bioquimica equanto a presenca de sete genes associados a virulencia (alt, act, ast, ahh1, aer, aerA, hlyA, ascV e ascFG). Ensaios mais detalhados serao aplicados para avaliar o nivel de expressao de quitinases e determinar as enzimas expressas durante o cultivo em Biorreator. (AU)\n            ", "title": "Conversao de quitina em N-acetil-glicosamina utilizando quitinases de Aeromonas sp. isolada do ambiente marinho"}, {"url": "http://bv.fapesp.br/pt/auxilios/87292/abordagem-baseada-na-estabilidade-de-algoritmos-de-agrupamento-de-dados-para-garantir-a-deteccao-de/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13323-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Fernandes de Mello"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Fernandes de Mello"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aprendizado computacional", "Algoritmos", "Agrupamento de dados", "Fluxo de dados"], "label": "Assunto(s):"}], "resume": "\n              Diversos processos industriais, cientificos e comerciais produzem dados continuamente, em grande volume e em alta velocidade, denominados fluxos de dados. Na area de Aprendizado de Maquina sao realizadas pesquisas para modelar e analisar o comportamento desses fluxos, a fim de compreender o fenomeno que os produziu. Em diversos cenarios, esses fluxos de dados alteram seus comportamentos ao longo do tempo, o que sao tidos na literatura como mudancas de conceito. E de grande importancia detectar essas mudancas, pois elas permitem compreender melhor o fenomeno em estudo. Muitos trabalhos realizam essa tarefa supondo que (i) os dados sao rotulados e/ou (ii) desconsiderando as relacoes temporais na producao dos dados - suposicoes dificeis de serem afirmadas sobre fluxos de dados. Este plano de pesquisa propoe um metodo para detectar mudancas de conceito em fluxos de dados nao rotulados, considerando a dependencia temporal intrinseca as observacoes que compoem tais conjuntos. Inicialmente os dados do fluxo serao organizados em janelas ou trechos consecutivos ao longo do tempo. Cada janela sera decomposta em seus componentes estocastico e deterministico por meio dos metodos Empirical Mode Decomposition e Recurrence Quantification Analysis, sendo entao modelados com o proposito de remover dependencias temporais entre os dados. Em seguida, por meio de um algoritmo de agrupamento de dados estavel, cada janela sera agrupada, produzindo dendrogramas. Por fim, esses dendrogramas serao comparados por meio da distancia de Gromov-Hausdorff com o intuito de identificar as divergencias entre essas janelas consecutivas de dados, evidenciando mudancas de conceito. (AU)\n            ", "title": "Abordagem baseada na estabilidade de algoritmos de agrupamento de dados para garantir a deteccao de mudancas de conceito em fluxos de dados"}, {"url": "http://bv.fapesp.br/pt/auxilios/87290/incorporacao-de-krigagem-a-modelos-de-escolha-modal/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/25035-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Transportes", "Planejamento de Transportes"], "label": "Área do conhecimento:"}, {"values": ["Cira Souza Pitombo"], "label": "Pesquisador responsável:"}, {"values": ["Cira Souza Pitombo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geoestatistica", "Probabilidade aplicada", "Krigagem", "Analise espacial", "Modais de transportes", "Pesquisa origem-destino"], "label": "Assunto(s):"}], "resume": "\n              Este projeto, com duracao prevista de 24 meses, insere-se em uma linha de pesquisa no ambito transportes e analise espacial de dados, iniciada pela proponente com participacao interinstitucional, com orientacoes de mestrado concluidas e em andamento. O projeto visa a continuidade do desenvolvimento da pesquisa que emprega a utilizacao de tecnicas de geoestatistica a modelagem em transportes. O objetivo principal e incorporar a krigagem a previsoes de escolha modal, buscando boas estimativas de probabilidades de escolha do modo de transporte em coordenadas geograficas pesquisadas e tambem desconhecidas. Inicialmente serao calibradas as funcoes utilidades dos modos de transporte, considerando caracteristicas desagregadas dos individuos, de suas viagens e da zona de trafego de residencia, com a finalidade de estimar a probabilidade de escolha do modo em domicilios pesquisados e determinar a variavel numerica a ser krigada. A aplicacao da tecnica de Analise Espacial de dados (geoestatistica - krigagem ordinaria) sera realizada atraves das probabilidades de escolha modal obtidas por modelos de escolha discreta, possibilitando a estimacao das probabilidades da escolha modal em domicilios nao amostrados na pesquisa. Os dados utilizados serao da Pesquisa Origem-Destino realizada em 2007/2008 na cidade de Sao Carlos (SP). Espera-se trazer beneficios ao meio academico, constituindo referencias para futuras aplicacoes. (AU)\n            ", "title": "Incorporacao de krigagem a modelos de escolha modal"}, {"url": "http://bv.fapesp.br/pt/auxilios/87295/uso-de-simulador-de-direcao-estatico-no-apoio-aos-estudos-sobre-a-geometria-da-via-e-estudo-de-condu/", "citations": [], "properties": [{"values": ["13/25034-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Transportes", "Veiculos e Equipamentos de Controle"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Camargo Larocca"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Camargo Larocca"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Simulacao (aprendizagem)", "Direcao veicular", "Geometria", "Motoristas"], "label": "Assunto(s):"}], "resume": "\n              Ha quase 15 anos, os simuladores de direcao realisticos sao utilizados em investigacoes e pesquisas para desenvolvimento de veiculos e treinamento de condutores - de trens, aeronaves, veiculos militares e mais recentemente de caminhoes e veiculos de passeio - e tambem em estudos de comportamento de condutores de veiculos - notadamente em paises como os Estados Unidos, Franca, Alemanha, Italia, Suecia, China entre outros. E sao diversas as razoes que justificam o uso de simuladores de direcao nos estudos sobre seguranca viaria: alteracoes no projeto geometrico da via, investigacao do uso de dispositivos de seguranca e sinalizacao, que ainda nao existem e sao caros para serem construidos apenas para teste, e no auxilio ao estudo do comportamento do usuario na via. Outra razao forte para utilizar os simuladores de direcao se apoia no fato de que, neste equipamente, as situacoes potencialmente perigosas podem ser investigadas sem riscos a vida. E desta forma, os motoristas podem ser repetidamente confrontados com eventos que podem ocorrer raramente na realidade. Assim, os comportamentos em diferentes circunstancias, incluindo condicoes climaticas especificas - como neblina, chuva - podem ser estudados. Esta pesquisa propoe o uso de um simulador de direcao realistico estatico nos estudos voltados para a geometria de vias associados a deteccao do comportamento do condutor - para fins de apoio a seguranca viaria. (AU)\n            ", "title": "Uso de simulador de direcao estatico no apoio aos estudos sobre a geometria da via e estudo de conducao"}, {"url": "http://bv.fapesp.br/pt/auxilios/87241/tecnologia-e-competencias-tecnologicas-em-servicos/", "citations": [], "properties": [{"values": ["14/10982-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Setores Especificos"], "label": "Área do conhecimento:"}, {"values": ["Dimaria Silva e Meirelles"], "label": "Pesquisador responsável:"}, {"values": ["Dimaria Silva e Meirelles"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Sociais e Aplicadas (CCSA).  Universidade Presbiteriana Mackenzie (UPM). Instituto Presbiteriano Mackenzie. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Prestacao de servicos", "Gestao por competencias"], "label": "Assunto(s):"}], "resume": "\n              O setor de servicos vem apresentando um aumento crescente no conteudo tecnologico. A mediacao da tecnologia em servicos inclui nao so os servicos modernos, como telecomunicacoes e informatica, mas tambem servicos tradicionais, como educacao e turismo (SCHUMAN et al, 2012). O uso da tecnologia em servicos inclui uma serie de vantagens para os prestadores de servicos e usuarios (reducao de custos, flexibilidade, conveniencia e disponibilidade). Ao mesmo tempo, algumas destas tecnologias aumentam o potencial de exploracao de economias de escala e reduzem barreiras de entrada. Nesse sentido, as empresas de servico devem sofrer fortes impactos com a introducao destas tecnologias, principalmente aquelas de servico puro, que tradicionalmente se protegeram da competicao por meio de barreiras relacionais e geograficas (MEIRELLES, 2010). O desenvolvimento de competencias tecnologicas e considerado por especialistas como sendo relevante tanto do ponto de vista da assimilacao de novas tecnologias como da geracao de novos servicos, novos produtos e melhoria de processos DANNELLS, 2007). Face ao exposto, pergunta-se: Como as empresas de servico no Brasil, a partir do uso das novas tecnologias mediadoras de prestacao dos servicos, tem desenvolvido competencias tecnologicas?As pesquisas sobre competencia tecnologica tem se concentrado nos setores de manufatura, sobretudo os de alto conteudo tecnologico, e, por isso mesmo, fazem uso de indicadores que nao se aplicam ao setor de servicos, como os gastos em P&D e patentes. Conforme apontado pela literatura de inovacao em servicos, as empresas de servicos fazem pouco uso de P&D formal e confiam mais nas habilidades de engenheiros, gerentes e pessoal de marketing (GALLOUJ, 2002). O papel das atividades de P&D e o menos importante, ja que a inovacao em servico e multi-dimensional e em sua maioria e caracterizada por mudancas organizacionais, como novos conceitos de servico, novas interfaces com o cliente e novos sistemas de entrega do servico (HOWELLS; TETHER, 2004).As especificidades da inovacao em servico levantam questoes adicionais: Como identificar competencias tecnologicas no servico? Quais seriam os indicadores apropriados para capturar estas competencias de acordo com as caracteristicas inerentes de atividades de servico? Os estudos existentes sobre competencia tecnologica (LALL, 1992; BELL; PAVITT, 1995; TSAI, 2004; VEDOVELHO; FIGUEIREDO, 2006) concentram-se nos resultados da competencia e nao no desenvolvimento das competencias. Sao estudos que nao abordam a competencia como acao (RUAS, 2006), em que os atributos dos agentes individuais e do processo de trabalho sao vistos numa perspectiva interativa e dinamica (SANDBERG, 2000).O pressuposto fundamental a orientar este projeto e que o uso da tecnologia em servicos ocorre em coordenacao com recursos humanos. Utiliza-se aqui a visao da tecnologia como pratica (ORLIKOWSKI, 2000, 2007), em que a tecnologia e criada e alterada pela acao humana. Como apontado por Feldman e Orlikowski (2011), nao e a tecnologia em si ou como ela e usada, em geral, o que importa, mas as estruturas tecnologicas emergentes, produzidas repetidamente na acao diaria. Esta perspectiva dinamica da tecnologia e bem adequada para atividades de servico, ja que o servico e, por definicao, um processo de realizacao do trabalho (MEIRELLES, 2006).Estas variacoes no uso e a emergencia de estruturas tecnologicas por meio das praticas diarias levantam outra questao importante: Ate que ponto e possivel parametrizar as competencias tecnologicas das organizacoes de servico? Existem caracteristicas comuns entre as varias atividades em relacao as competencias tecnologicas?Considerando o carater dual da tecnologia nas organizacoes, em que producao e uso se inter-relacionam de maneira dinamica no tempo e no espaco, espera-se variacoes tanto do ponto de vista do desenvolvimento e uso da tecnologia quanto da formacao das competencias tecnologicas. (AU)\n            ", "title": "Tecnologia e competencias tecnologicas em servicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87252/folhas-homobaricas-e-heterobaricas-em-diferentes-fisionomias-do-cerrado-e-relacoes-entre-anatomia-fo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/12482-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Morfologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Tatiane Maria Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Tatiane Maria Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fotossintese", "Cerrado", "Luz", "Anatomia vegetal", "Troca gasosa"], "label": "Assunto(s):"}], "resume": "\n              Extensoes da bainha do feixe vascular (EBF) em folhas heterobaricas desempenham papel importante na conducao de agua, respostas ao estresse hidrico e na transferencia de luz para as camadas internas do mesofilo, aumentando o desempenho fotossintetico. Por outro lado, folhas homobaricas, sem EBF, garantem maior movimento lateral de gases. Especies com folhas heterobaricas ocorrem preferencialmente em florestas deciduas e plantas com folhas homobaricas sao dominantes em florestas sempre-verdes. Ainda, a maioria das especies do sub-bosque em florestas tropicais apresenta folhas homobaricas, enquanto que especies emergentes ou em clareiras possuem folhas heterobaricas. Nosso objetivo e investigar a distribuicao de especies com folhas homobaricas e heterobaricas no cerradao e no cerrado stricto sensu buscando associar a presenca/ausencia de EBF com o porte das plantas, indices fisiologicos, densidade estomatica e condicoes de luminosidade do ambiente. Em cada area sera delimitado um quadrante de 20mX20m. Amostras de folhas expandidas serao processadas para estudos aos microscopios de luz e eletronico de varredura. A area e a massa seca foliar serao determinadas para obtencao do peso especifico das folhas. Indices de trocas gasosas e luminosidade do ambiente serao obtidos por IRGA (Infra Red Gas Analyser). A distribuicao de folhas homobaricas ou heterobaricas entre especies de diferentes portes e nas duas fisionomias de Cerrado sera avaliada pelo teste do Qui-quadrado. Os indices fisiologicos e os valores de densidade estomatica dos diferentes tipos foliares serao submetidos a analise de variancia e teste de Tukey (5% de significancia); a comparacao entre as fisionomias de Cerrado sera realizada por analise conjunta. (AU)\n            ", "title": "Folhas homobaricas e heterobaricas em diferentes fisionomias do cerrado e relacoes entre anatomia foliar e trocas gasosas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87368/identificacao-e-localizacao-da-expressao-de-receptores-de-esteroides-sexuais-nas-articulacoes-tempor/", "citations": [], "properties": [{"values": ["14/04617-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Edmund Chada Baracat"], "label": "Pesquisador responsável:"}, {"values": ["Edmund Chada Baracat"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ginecologia", "Receptores hormonais", "Disfuncao temporomandibular", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              A disfuncao temporomandibular (DTM) compreende as desordens nas estruturas articulares e/ou musculares relacionadas a articulacao temporomandibular (ATM). Tem alta prevalencia no sexo feminino, o que sugere possivel papel hormonal, especialmente dos estrogenios. Sabendo que a acao hormonal e dependente da ligacao do hormonio com seu receptor, diversos estudos procuraram identificar esses componentes nos tecidos temporomandibulares, sem que seus resultados fossem conclusivos. Assim, este projeto tem como objetivo verificar a eventual presenca de receptores de estrogenio, progesterona e androgenios na ATM de ratos e ratas, bem como sua localizacao e expressao. As femeas serao consideradas, no que se refere a idade, dentro das faixas correspondentes as do pico reprodutivo, pre-menopausa, e pos-menopausa. Os machos terao idades correspondentes as dessas fases. Alem disso, como a expressao dos receptores pode se alterar sob certas condicoes, ela sera analisada quanto a carga que a ATM recebe durante a funcao, considerando as diferentes regioes de incidencia. A analise estatistica sera feita utilizando-se o software SPSS versao 20.0, por meio de testes adequados. (AU)\n            ", "title": "Identificacao e localizacao da expressao de receptores de esteroides sexuais nas articulacoes temporomandibulares de ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87370/influencia-do-sulfeto-de-hidrogenio-h2s-na-expressao-eou-funcao-das-moleculas-de-adesao-dos-neutr/", "citations": [], "properties": [{"values": ["14/12909-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Heloisa Helena de Araujo Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Heloisa Helena de Araujo Ferreira"], "label": "Beneficiário:"}, {"values": ["\n\n                    \n                        Sociedade Regional de Ensino e Saude Ltda. Faculdade Sao Leopoldo Mandic (SLMANDIC). Centro de Pesquisas Odontologicas Sao Leopoldo Mandic\n                    \n\n                "], "label": "Instituição-sede:"}, {"values": ["Quimiotaxia", "Sulfeto de hidrogenio", "Hipersensibilidade", "Doencas respiratorias", "Moleculas de adesao celular", "Neutrofilos", "Eosinofilos"], "label": "Assunto(s):"}], "resume": "\n              Nossos resultados anteriores mostraram que o sulfeto de hidrogenio (H2S) pode ser benefico para doencas alergicas das vias respiratorias, como a asma, ao diminuir a migracao in vivo de eosinofilos e neutrofilos para o pulmao de camundongos sensibilizados apos o desafio antigenico. O H2S tambem foi capaz de evitar o aumento da peroxidacao lipidica que causa danos celulares na asma, alem de ampliar a atividade de enzimas antioxidantes (superoxido dismutase, glutationa peroxidase e a glutationa redutase) nos pulmoes. Estes resultados mostraram pela primeira vez na literatura que o efeito benefico do H2S na inflamacao alergica pulmonar ao inibir o recrutamento de leucocitos envolve o aumento das defesas antioxidantes no tecido pulmonar. Por outro lado, e pouco conhecida a influencia do H2S nos mecanismos iniciais da resposta inflamatoria como, por exemplo, na expressao e/ou funcao das moleculas de adesao envolvidas na migracao de leucocitos. Os objetivos deste estudo sao 1) Verificar a influencia dos doadores de H2S (liberacao lenta GYY4137 e rapida NaHS) no mecanismo de adesao dos polimorfonucleares (PMN; eosinofilos e neutrofilos) obtidos do sangue de voluntarios sadios as celulas endoteliais da microcirculacao pulmonar humana (HMVEC-L); 2) Averiguar o efeito destes doadores na expressao das moleculas de adesao dos PMNs e da HMVEC-L; 3) Investigar se os doadores de H2S modulam a funcionalidade das moleculas de adesao expressas nos PMN, pelos estudos de quimiotaxia in vitro e 4) Verificar se os doadores GYY4137 e NaHS modulam a apotose in vitro de eosinofilos e neutrofilos. (AU)\n            ", "title": "Influencia do sulfeto de hidrogenio (H2S) na expressao e/ou funcao das moleculas de adesao dos neutrofilos e eosinofilos humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87372/placas-com-e-sem-recobrimento-oclusal-no-tratamento-das-dtm-de-origem-muscular/", "citations": [], "properties": [{"values": ["13/20619-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Sigmar de Mello Rode"], "label": "Pesquisador responsável:"}, {"values": ["Sigmar de Mello Rode"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transtornos da articulacao temporomandibular", "Dor musculoesqueletica", "Gengivoplastia", "Placas oclusais"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera comparar a efetividade das placas  miorrelaxantes com e sem recobrimento oclusal no tratamento de DTM muscular por meio da analise eletromiografica e da avaliacao da remissao dos sintomas. Para tanto, serao selecionados, dentre os inscritos para tratamento no Centro de Oclusao e ATM (COAT) da FOSJC-UNESP, quarenta individuos entre 18 e 44 anos de idade, com DTM muscular, classificados de acordo com o Research Diagnostic Criteria for Temporomandibular Disorders (RDC/TMJ) e que apresentem condicoes odontologicas favoraveis, alem de nao estarem em tratamento para DTM. Todos os pacientes serao submetidos a quatro exames de eletromiografia para avaliacao da atividade eletrica dos musculos temporal anterior e masseter dos lados direito e esquerdo, sendo eles no inicio e apos 1, 2 e 4 meses de uso da placa miorrelaxante. Os exames serao realizados sem a placa nas posicoes de repouso e apertamento maximo. Com o intuito de quantificar a sintomatologia dolorosa de forma objetiva, a capacidade de suportar pressao nos mesmos musculos sera aferida com algometro e para a avaliacao dos sinais e sintomas sera empregado o Indice Craniomandibular (ICM). A Visual Analogue Scale (VAS) sera aplicada a fim de avaliar-se, subjetivamente, a evolucao clinica da dor. (AU)\n            ", "title": "Placas com e sem recobrimento oclusal no tratamento das DTM de origem muscular"}, {"url": "http://bv.fapesp.br/pt/auxilios/87338/qualidade-marginal-de-restauracoes-cervicais-feitas-com-materiais-de-diferentes-modulos-de-elastici/", "citations": [], "properties": [{"values": ["14/13444-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Luciana Favaro Francisconi dos Rios"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Favaro Francisconi dos Rios"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica", "Dente pre-molar", "Resinas compostas", "Cimentos de ionomeros de vidro", "Adaptacao marginal dentaria", "Microscopia confocal"], "label": "Assunto(s):"}], "resume": "\n              Os materiais restauradores utilizados na regiao cervical dos dentes podem ser submetidos a resultantes de forcas oclusais excentricas, que ja podem ter contribuido a formacao da lesao, e deveriam apresentar desempenho capaz de resistir as tensoes. Nao ha consenso, porem, quanto ao papel do modulo de elasticidade de tais materiais no sucesso das respectivas restauracoes. Este estudo in vitro se propoe a avaliar a influencia do uso de materiais com diferentes modulos de elasticidade, e da associacao entre eles, na qualidade marginal de restauracoes cervicais em pre-molares submetidos a carregamento oclusal excentrico. Cavidades cervicais, padronizadas, em forma de cunha, preparadas em 60 pre-molares unirradiculares superiores humanos, higidos e extraidos, serao restauradas com uma resina composta (Z250 XT®; grupos RCt-teste e RCc-controle); com a resina em associacao a um ionomero modificado por resina para forramento (Vitrebond®; grupos Mt e Mc); e com um ionomero modificado por resina para restauracao (Vitremer®; grupos CIVt e CIVc). Incluidos em resina acrilica, com a raiz envolta por um ligamento periodontal artificial, os dentes pertencentes aos grupos teste serao submetidos a carregamento oclusal excentrico (Cicladora Mecanica Pneumatica Biocycle - Biopdi, carga dinamica por acao de ponta metalica em forma de torpedo, 150 N, 1000000 ciclos, 2,5 Hz). Os pertencentes aos grupos controle permanecerao apenas armazenados em agua deionizada, a 37oC. Um sistema adesivo marcado com fluoresceina sera utilizado para delimitacao dos possiveis defeitos formados, que serao avaliados por meio de microscopia confocal de varredura a laser. Para as variaveis qualitativas (ausencia/presenca e localizacao das fendas marginais) sera aplicado o teste do qui-quadrado; para as variaveis quantitativas (amplitude e extensao das fendas), caso ocorra normalidade e homogeneidade da distribuicao amostral, os testes de ANOVA a um criterio e, se necessario, de Tukey (p<0,05). (AU)\n            ", "title": "Qualidade marginal de restauracoes cervicais, feitas com materiais de diferentes modulos de elasticidade, em pre-molares submetidos a carregamento oclusal excentrico"}, {"url": "http://bv.fapesp.br/pt/auxilios/87334/efeito-do-sistema-de-refrigeracao-na-criopreservacao-de-semen-bovino/", "citations": [], "properties": [{"values": ["14/11304-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Fabio Morato Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Morato Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Zootecnia.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Nova Odessa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Andrologia veterinaria", "Criopreservacao animal", "Semen animal", "Capacitacao espermatica", "Bovinos", "Gado Nelore"], "label": "Assunto(s):"}], "resume": "\n              Umas das principais etapas no processo de criopreservacao do semen e a curva de refrigeracao. O ritmo de refrigeracao pode diminuir o choque termico e seus danos as celulas espermaticas, com isso melhores resultados na criopreservacao poderiam ser melhorados utilizando-se curvas de refrigeracao mais lentas e homogeneas, mas em alguns sistemas de refrigeracao, como refrigeradores domesticos, isso nao acontece. Com isso, o objetivo do trabalho e confrontar simultaneamente diferentes sistemas de refrigeracao e criopreservacao de semen bovino, e seus efeitos na qualidade do semen criopreservado. O delineamento experimental utilizado sera inteiramente casualizado, em esquema fatorial 5x2, com 5 sistemas de refrigeracao e 2 sistemas de criopreservacao de semen, totalizando 10 tratamentos. Serao utilizados 2 ejaculados de 15 touros da raca Nelore, totalizando 30 ejaculados, sendo colhidos por meio de eletroejaculador. Os ejaculados serao diluidos em meio de fracao unica (BotuBov®) para concentracao final de 60x106 spz/ml, apos a diluicao serao refrigerados por 5 horas em 5 sistemas diferentes de refrigeracao (TK 4000® com curva de resfriamento de 0,25oC/minuto; TK 4000® com curva de resfriamento de 0,5oC/minuto, refrigerador Minitub® 518C, BotuTainer® e refrigerador domestico comum) e 2 de criopreservacao (TK 4000® e isopor com nitrogenio liquido). A cinetica espermatica sera realizada pelo aparelho IVOS (Versao 14, Hamilton-Thorne Bioscience) em tres momentos: apos 5 horas de refrigeracao (antes da criopreservacao), apos a criopreservacao e apos o teste de termoresistencia rapida (TTR). Alem disso, sera realizada a avaliacao da integridade de membrana plasmatica, acrossomal e mitocondrial utilizando associacao de sondas fluorescentes. As analises dos dados gerados ajudarao a elucidar qual melhor sistema de refrigeracao e criopreservacao que podera beneficiar os tecnicos que atuam no campo. (AU)\n            ", "title": "Efeito do sistema de refrigeracao na criopreservacao de semen bovino"}, {"url": "http://bv.fapesp.br/pt/auxilios/87275/revisao-taxonomica-das-planarias-terrestres-de-geoplana-platyhelminthes-tricladida/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13661-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Fernando Jesus Carbayo Baz"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Jesus Carbayo Baz"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Revisao sistematica", "Planarias", "Analise cladistica"], "label": "Assunto(s):"}], "resume": "\n              Planarias terrestres (Platyhelminthes) sao organismos ideais para serem utilizados como modelo em estudos de bioconservacao em face de suas limitacoes ecologicas e escassa vagilidade. Membros de Geoplaninae incluem ao redor de 270 especies de planarias terrestres, todas neotropicais. Geoplana Stimpson, 1857, seu genero-tipo, e atualmente composto por tres especies nominais e ao menos um numero equivalente de especies nao descritas. A especie-tipo do genero, Geoplana vaginuloides (Darwin, 1844), e supostamente polifiletica. Desta forma, sua circunscricao e necessaria para estabilizar a taxonomia da subfamilia. Darwin coletou esta e outra especie no Rio de Janeiro (RJ); porem desconhece-se o paradeiro do material tipo estudado por ele. Este projeto tem por objetivo fazer uma revisao taxonomica do genero utilizando dados fenotipicos e genotipicos. Esta revisao incluira o exame da serie-tipo das especies para as quais este material estiver disponivel e especimes utilizados por autores que contribuiram ao longo da historia taxonomica do genero; tambem serao estudados exemplares coletados recentemente ou que serao coletados durante a execucao deste projeto e que pertencem tanto as tres especies conhecidas como outras especies nao descritas pela ciencia. O criterio operacional para a delimitacao de especies putativas dependera da evidencia de monofilia em conjuncao com caracteres diagnosticos - preferencialmente morfologicos. O protocolo analitico inclui a analise cladistica dos haplotipos atribuidos ao genero, e a busca de atributos genotipicos e fenotipicos que possibilitem a diagnose de clados que possam ser correlacionados a especies nominais disponiveis ou especies novas. Os dados genotipicos serao extraidos da regiao mitocondrial correspondente ao gene Citocromo Oxidase I e do gene nuclear Fator de elongacao 1-alfa. Dados fenotipicos serao obtidos do exame macroscopico dos individuos (i.e., atributos morfologicos gerais, bem como padroes cromaticos) e o estudo sob microscopia optica de cortes histologicos seriais. Este estudo promovera o alicerce taxonomico necessario para refinar a sistematica do grupo e possibilitara uma melhor compreensao deste componente de nossa diversidade biologica. (AU)\n            ", "title": "Revisao taxonomica das planarias terrestres de Geoplana (Platyhelminthes, Tricladida)"}, {"url": "http://bv.fapesp.br/pt/auxilios/87277/o-desempenho-termico-e-luminoso-de-edificios-icones-da-arquitetura-modernista-brasileira-produzida/", "citations": [], "properties": [{"values": ["14/15961-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Tecnologia de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Joana Carla Soares Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Joana Carla Soares Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura e Urbanismo (FAU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Arquitetura moderna", "Conforto termico", "Conforto luminoso", "Adequacao ambiental", "Avaliacao de desempenho"], "label": "Assunto(s):"}], "resume": "\n              O foco desta pesquisa sao as relacoes entre solucoes arquitetonicas de forma, orientacao, sombreamento, componentes construtivos para a capacidade termica do edificio, aberturas para a ventilacao natural e o desempenho termico e luminoso de edificios icones da arquitetura modernista brasileira, localizados na cidade de Sao Paulo, produzidos entre 1930 e 1960, de uso comercial e residencial, que tiveram enfase nos principios de conforto termico e conforto luminoso dos ocupantes. Sendo assim, os estudos de caso sao: edificio Banco Sul Americano (atual Banco Itau) (1966), na Avenida Paulista, do arquiteto Rino Levi; edificio Conjunto Nacional (1963), tambem na mesma avenida, projetado pelo arquiteto Daniel Libeskind; o edificio Louveiras (1946), no bairro de Higienopolis, projetado pelo arquiteto Vila Nova Artigas e o edificio Anchieta (1948), na Avenida Paulista, projetado pelo escritorio carioca MM Robertos. O objetivo e verificar as relacoes destacadas acima, de forma quantitativa. O metodo e indutivo experimental com levantamento de campo de variaveis fisicas e ambientais microclimaticas (temperatura do ar, umidade do ar, velocidade do ar, temperatura radiante media e iluminancia), dedutivo simulacional por meio de aplicacao de geometria da insolacao e metodos simplificados de calculo. Os resultados serao analisados de forma comparativa entre os dados experimentais e simulacionais, alem de serem confrontados com criterios de desempenho, sendo o modelo adaptativo (ASHRAE, 2013) o criterio para a avaliacao do desempenho termico e os criterios estabelecidos pela norma NBR ISO/CIE 8995-1, Iluminacao de Ambientes de Trabalho, Parte 1: Interior (ABNT, 2013) e pela instituicao internacional Commission Internationale De L'eclairage, CIE (1983; 1994), para a avaliacao do desempenho luminoso desses edificios. Como resultado da avaliacao de desempenho serao formuladas recomendacoes de projeto para a retomada do enfoque ambiental na arquitetura contemporanea. (AU)\n            ", "title": "O desempenho termico e luminoso de edificios icones da arquitetura modernista brasileira, produzida entre 1930 e 1964, em Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/87264/analise-do-padrao-de-resposta-th17-de-celulas-t-regulatorias-e-do-proteoma-em-pacientes-com-doenca/", "citations": [], "properties": [{"values": ["14/04019-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Angela Maria Victoriano de Campos Soares"], "label": "Pesquisador responsável:"}, {"values": ["Angela Maria Victoriano de Campos Soares"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doenca de Chagas", "Celulas th17", "Megacolon", "Proteoma", "Linfocitos T reguladores"], "label": "Assunto(s):"}], "resume": "\n              A doenca de Chagas (DC) e causada pelo protozoario Trypanosoma cruzi (T. cruzi). E uma doenca negligenciada e considerada um grave problema de saude publica. E endemica na America Latina, onde ainda existem aproximadamente 10 milhoes de pessoas infectadas e mais de 25 milhoes vivendo em areas de risco. A DC possui duas fases, a aguda, que dura de 2 a 4 meses e e caracterizada pela alta parasitemia. Na maioria das vezes nao apresenta sinais e sintomas especificos, porem se descoberta e tratada a tempo pode ser curada; e a fase cronica caracterizada pela baixa parasitemia, que persiste por toda a vida e pode ser dividida em tres formas clinicas: indeterminada, cardiaca e digestiva. As manifestacoes da forma digestiva da DC sao atribuidas a destruicao de nervos do plexo mioenterico. O megaesofago e o megacolon sao as maiores causas de morbidade na forma clinica digestiva da DC cronica. Patologicamente, ambos os orgaos, esofago e colon, exibem um grande alargamento luminal e hipertrofia muscular. As celulas T usam diferentes mecanismos para regular a resposta imune durante a doenca de Chagas, e as interacoes parasita-hospedeiro podem ser influenciadas pela relacao celulas T efetoras/reguladoras. As celulas CD4+ quando cultivadas na presenca de TGF-2, IL-6, IL-1 B, IL-23 e IL-21 passam a expressar o fator de transcricao ROR3t e transformam-se na subpopulacao Th17. Essas celulas, que produzem IL-17A, IL-17F, IL-21, IL-22 e TNF-±, promovem um processo inflamatorio intenso mediado por neutrofilos e estao associadas a doencas autoimunes e a resistencia contra varias infeccoes bacterianas e parasiticas, mas tambem podem correlacionar-se com imunopatologia em diversas outras infeccoes. As celulas T regulatorias (Tregs) foram descritas como uma populacao de celulas T CD4+CD25+Foxp3+, que regula as respostas imune inata e adaptativa e possuem a capacidade de controlar resposta imune excessiva. As Tregs atraves da expressao de IL-10 e TGF-2 atuam beneficiando os pacientes com a forma indeterminada da DC, mantendo o equilibrio entre celulas efetoras que matam os parasitas e evitando o desenvolvimento da imunopatologia tecidual. As celulas Treg e Th17 tem os mesmos precursores de celulas T, porem efeitos opostos na inflamacao e tolerancia imunologica. Alem disso, o desequilibrio Treg/Th17 tem sido demonstrado em varias infeccoes. Proteomica clinica e definida como a analise de proteoma que se destina a melhorar a pratica medica, por exemplo, em relacao ao diagnostico, prevencao, prognostico ou terapia. Varios biomarcadores proteomicos tem sido descritos para uma variedade de doencas, e varios biomarcadores tem mostrado um grande valor em relacao a abordagens atuais de gestao de doenca, com base em estudos de validacao. Em pacientes chagasicos a progressao da gravidade da doenca, apresentada por uma ordem crescente de lesao cardiaca ou digestiva e morte celular, pode resultar na liberacao de proteinas intracelulares no sistema periferico, e assim, alterar o perfil de proteoma. Ate o momento, nao existem marcadores que predizem o risco do desenvolvimento do megacolon ou megaesofago em pacientes com DC cronica assintomatica, e ainda existe a suspeita de que falhas nos mecanismos que controlam a resposta imune podem estar envolvidas no desenvolvimento da doenca digestiva. Baseado na ausencia destas informacoes, nossa hipotese e que pacientes com doenca digestiva cronica apresentando megacolon e megaesofago produzam altos niveis de IL-17, e possuam reduzidas frequencia ou atividade supressora de Treg, alem de um proteoma com padrao diferente, quando comparado com aqueles pacientes com a forma indeterminada da doenca. Desta forma, o objetivo do presente trabalho sera analisar a participacao da resposta de padrao Th17, Treg e do proteoma no desenvolvimento das manifestacoes clinicas da doenca de Chagas cronica digestiva. (AU)\n            ", "title": "Analise do padrao de resposta Th17, de celulas t regulatorias e do proteoma em pacientes com Doenca de Chagas digestiva cronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/87267/origem-evolutiva-das-redes-regulatorias-da-segmentacao-cardiaca-em-camaras-de-influxo-e-efluxo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/22695-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Embriologia"], "label": "Área do conhecimento:"}, {"values": ["Jose Xavier Neto"], "label": "Pesquisador responsável:"}, {"values": ["Jose Xavier Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Atrios do coracao", "Acido retinoico", "Embriogenese"], "label": "Assunto(s):"}], "resume": "\n              Previamente determinamos que a sinalizacao pelo acido retinoico (AR) sintetizado pela enzima ALDH1A2/RALDH2 e chave para a particao do coracao entre unidades de influxo (atrios) e efluxo (ventriculos) em vertebrados amniotos. As propostas deste projeto sao: 1) investigar o controverso papel da sinalizacao pelo AR em peixes teleosteos para definir se a sinalizacao via AR e, ou nao, um mecanismo ancestral para a particao dos dominios de influxo/efluxo do coracao de todos os vertebrados; 2) definir a origem dos mecanismos de sinalizacao atrial que operam sobre o gene Slow Myosin Heavy Chain III (SMyHC III) e caracterizar as redes regulatorias do desenvolvimento atrial; 3) estabelecer as relacoes entre estrutura e funcao das diversas aldeido desidrogenases (ALDHs) dos animais cordados invertebrados Branchiostoma floridae e Ciona intestinalis, para caracterizar a transicao das ALDHs entre funcoes de detoxificacao e sinalizacao (via producao de AR) e assim compreender a origem evolutiva dos sinais utilizados na segmentacao do coracao de vertebrados entre unidades de influxo e efluxo. Os maiores desafios sao: a) Utilizar todo o potencial do modelo peixe-zebra (Danio rerio) para entender a segmentacao cardiaca em influxo/efluxo; b) Dominar a abordagem proteomica do desenvolvimento e c) Instalar a experiencia para expressao e analise bioquimica de ALDHs. Nossas entregas incluem: oferecimento de uma estrutura para o uso do peixe-zebra como modelo, a publicacao de artigos cientificos originais e de revisao, treinamento em nivel de pos-graduacao e difusao de conhecimentos atraves de participacoes em congressos e eventos de treinamento. (AU)\n            ", "title": "Origem evolutiva das redes regulatorias da segmentacao cardiaca em camaras de influxo e efluxo"}, {"url": "http://bv.fapesp.br/pt/auxilios/87266/criticas-e-justificacoes-em-torno-de-alternativas-agricolas-no-estado-de-sao-paulo-a-reconstrucao-d/", "citations": [], "properties": [{"values": ["14/01543-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Paulo Eduardo Moruzzi Marques"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Eduardo Moruzzi Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Agricultura familiar", "Sustentabilidade"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa tem por objetivo discutir conflitos em torno de alternativas agricolas, particularmente em termos de assentamentos peri-urbanos e agriculturas organicas, mobilizando a teoria das justificacoes. Inscrita no quadro da sociologia pragmatica, esta teoria enfatiza as margens de manobra e as escolhas dos individuos em meio a situacoes publicas de controversia. Neste sentido, constitui uma abordagem pertinente e instigante para a analise de disputas, gracas notadamente a proposicao de um repertorio importante de principios de justica capazes de oferecer sustentacao aos argumentos formulados pelos atores para criticar ou justificar acoes. A escolha dos dois terrenos de estudo  o assentamento Milton Santos, situado parte em Americana e parte em Cosmopolis, e o bairro Demetria em Botucatu, ambos no estado de Sao Paulo  representam experiencias de reconfiguracao das relacoes urbanas e rurais, provocando diferentes tipos de controversias. O assentamento em questao e fruto de uma reorientacao da estrategia do Movimento dos Trabalhadores Rurais com vistas a favorecer a instalacao de familias urbanas em terras proximas as grandes aglomeracoes urbanas para desenvolver projetos agricolas sob uma perspectiva agroecologica. O bairro Demetria se formou com vistas a estabelecer um foco de irradiacao da agricultura biodinamica, desde a decada de 1970. Ao passar do tempo, a localidade passou a acolher muitos moradores neorurais, com diferentes motivacoes para se instalar no campo. As pressoes do mercado imobiliario e as agriculturas convencionais em torno do bairro representam fontes de preocupacoes e divergencia, frequentemente ganhando a esfera publica. Portanto, a intencao deste estudo e oferecer luzes sobre processos de reconfiguracao das relacoes entre o urbano e o rural, em grande medida favorecidos por ideais de um desenvolvimento sustentavel, a partir de uma analise fundada nas criticas e justificacoes dos atores engajados em debates publicos em torno dos dois casos em estudo. (AU)\n            ", "title": "Criticas e justificacoes em torno de alternativas agricolas no estado de Sao Paulo: a reconstrucao das relacoes urbano e rural em questao"}]