[{"url": "http://bv.fapesp.br/pt/auxilios/87024/efeitos-de-agonistas-e-antagonistas-adenosinergicos-no-processamento-emocional-social-e-pre-atencio/", "citations": [], "properties": [{"values": ["14/06961-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Mariana Bendlin Calzavara"], "label": "Pesquisador responsável:"}, {"values": ["Mariana Bendlin Calzavara"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Psicofarmacologia", "Adenosina", "Atencao (processos psicologicos)", "Esquizofrenia", "Memoria emocional", "Modelos animais"], "label": "Assunto(s):"}], "resume": "\n              Acredita-se que a manifestacao da esquizofrenia e, consequentemente, o estado hiperdopaminergico estriatal caracteristico dessa doenca sejam o resultado final de modificacoes que emergem da interacao de fatores geneticos, ambientais e relacionados ao desenvolvimento neural ao longo da vida. Essa ideia suporta a hipotese do neurodesenvolvimento da esquizofrenia. Paralelo a essa ideia, o sistema dopaminergico esta classicamente associado a fisiopatologia dessa doenca, uma vez que bloqueadores do receptor dopaminergico D2 compreendem a principal classe de farmacos usada na sua terapia. Algumas evidencias apontam para uma interacao entre esse sistema e o sistema purinergico. As purinas, e entre elas a adenosina, parecem ter um papel modulador. Assim ja se demonstrou que receptores D2 e A2a (adenosinergico) sao co-localizados e que a adenosina, quando estimula o A2a, leva a uma diminuicao da acao da dopamina no D2. Entretanto, a real implicacao dessas interacoes no neurodesenvolvimento e na fisiopatologia da esquizofrenia ainda nao foi muito bem estabelecida.Esse projeto tem como objetivo principal caracterizar a participacao da interacao adenosina/dopamina na esquizofrenia, por meio da utilizacao de agonistas e antagonistas dos receptores adenosinergicos, A1 e A2a, e seus efeitos sobre a interacao social, a hiperlocomocao, o medo condicionado, e a inibicao pre-pulso, testes comportamentais que contemplam tres grandes pilares dessa doenca: sintomas negativos e positivos, e cognitivos (processamentos pre-atencional e emocional). Pretendemos contribuir para o melhor entendimento da fisiopatologia da esquizofrenia que permitirao tracar estrategias de prevencao e terapia. (AU)\n            ", "title": "Efeitos de agonistas e antagonistas adenosinergicos no processamento emocional, social e pre-atencional de um modelo animal de esquizofrenia"}, {"url": "http://bv.fapesp.br/pt/auxilios/86878/gestao-de-riscos-e-incertezas-no-contexto-da-gestao-de-projetos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/07590-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Engenharia do Produto"], "label": "Área do conhecimento:"}, {"values": ["Marly Monteiro de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Marly Monteiro de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Administracao de projetos", "Gestao de riscos", "Incerteza", "Complexidade", "Planos de contingencia"], "label": "Assunto(s):"}], "resume": "\n              A disseminacao de praticas de gerenciamento de projetos tem crescido, impulsionada pela adocao de guias de referencia (bodies of knowledge - Boks). Nesses guias, e dada especial atencao a gestao dos riscos do projeto. No entanto, varios estudos indicam que ha uma lacuna significativa  entre a teoria e a pratica nas organizacoes na area de gestao de risco. As caracteristicas prescritivas da disciplina gerenciamento de projetos em geral, e da gestao de riscos, em particular, resultam em uma serie de problemas. Esta abordagem mais prescritiva da gestao de risco, presente em Boks, geralmente negligencia a gestao de incerteza em projetos.A relacao entre gestao de riscos e sucesso do projeto foi estudado, mas os resultados controversos. Os resultados inconclusivos podem ser explicados pela abordagem contingencial, em que o tipo de projeto pode afetar tanto o desempenho do projeto como a eficacia das praticas de gerenciamento de projeto. Outra explicacao para os resultados contraditorios e que os estudos concentram-se na gestao de riscos, negligenciando os aspectos relevantes na gestao de incertezas, como as habilidades das partes interessadas no projeto.Neste contexto, o presente estudo tem como objetivo elucidar o efeito da gestao de risco e incerteza no desempenho do projeto, combinando aspectos soft e hard de gerenciamento. Alem disso, a abordagem contingencial sera aplicada, considerando-se o efeito do tipo de projetos e setor. Uma abordagem multi-metodos sera aplicado, combinando revisao sistematica da literatura, para a construcao do modelo conceitual, um levantamento survey para validacao empirica do modelo, usando modelagem de equacoes estruturais e estudos de caso para entender em profundidade o problema enfrentado pelas organizacoes na pratica. (AU)\n            ", "title": "Gestao de riscos e incertezas no contexto da gestao de projetos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86628/estudo-de-fase-ii-prospectivo-randomizado-nao-comparativo-de-tratamento-com-quimioterapia-de-ind/", "citations": [], "properties": [{"values": ["14/01696-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Roberto Jun Arai"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Jun Arai"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Cancer do Estado de Sao Paulo Octavio Frias de Oliveira (ICESP).  Coordenadoria de Servicos de Saude (CSS). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Quimioterapia", "Neoplasias uterinas", "Carcinoma", "Cisplatino", "Gencitabina"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O cancer cervical e a segunda causa de morte por cancer em mulheres no mundo. Apesar das estrategias de prevencao ja implementadas, cerca de 25% dos casos sao localmente avancados ao diagnostico, mesmo em paises desenvolvidos. Ha uma decada, o tratamento padrao do cancer cervical localmente avancado (CCLA) consiste em quimioirradiacao com agentes platinantes e desde entao, houve pouco progresso para a reducao de sua morbimortalidade. Objetivos: Estudo randomizado de Fase II, prospectivo, nao comparativo, que visa a determinar a sobrevida livre de progressao em dois grupos de pacientes com diagnostico de CCLA: (1) tratadas com quimioterapia de inducao com cisplatina e gencitabina, seguida de quimioirradiacao e (2) tratadas com quimioirradiacao. Metodos: Pacientes com diagnostico histologico de carcinoma cervical EC IIB a IVA da FIGO, candidatas a tratamento com quimioirradiacao definitiva serao randomizadas para um de dois grupos de tratamento: (1) tratamento padrao com quimioirradiacao definitiva (CDDP 40mg/m2 administrada por via EV no D1, D8, D15, D29 e D36, concomitante a radioterapia externa com dose total de 45Gy aplicada em 25 fracoes de 1,8Gy e braquiterapia em quatro insercoes de 7 a 7,5Gy, calculados no ponto A; (2) quimioterapia de inducao com cisplatina 25mg/m2 gencitabina 1000mg/m2, ambos no D1 e D8, por via EV,  a cada 21 dias por 3 ciclos, seguida de quimioirradiacao definitiva, como descrito no grupo 1. Sera avaliada, como desfecho primario, a sobrevida livre de progressao em 3 anos e como desfechos secundarios a taxa de resposta, a taxa de controle loco-regional, a incidencia de toxicidades agudas e cronicas em ambos os grupos de tratamento, a sobrevida global em 3 anos e qualidade de vida. Como objetivo secundario e exploratorio, serao avaliados os marcadores das vias de angiogenese e trombogenese Os desfechos clinicos tempo-dependentes serao estimados atraves do metodo de Kaplan-Meyer. Para a avaliacao de resposta tumoral, serao realizados utilizados os criterios de RECIST 1.1. (AU)\n            ", "title": "Estudo de Fase II, prospectivo, randomizado, nao comparativo, de tratamento com quimioterapia de inducao com cisplatina e gencitabina seguida de quimioirradiacao ou quimioirradiacao definitiva em carcinomas invasivos da cervice uterina localmente avancado"}, {"url": "http://bv.fapesp.br/pt/auxilios/87028/revelando-as-fontes-e-a-catalise-do-oxido-nitroso-n2o-para-a-agricultura-sustentavel/", "citations": [], "properties": [{"values": ["13/50940-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia"], "label": "Área do conhecimento:"}, {"values": ["BE-BASIC Consortium"], "label": "Convênio/Acordo:"}, {"values": ["Janaina Braga do Carmo"], "label": "Pesquisador responsável:"}, {"values": ["Janaina Braga do Carmo"], "label": "Beneficiário:"}, {"values": ["\n                        Eiko Eurya Kuramae\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Royal Netherlands Academy of Arts and Sciences.\n                          \n                              (Holanda)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Ciencias e Tecnologias para a Sustentabilidade (CCTS). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia computacional", "Cobre", "Gases do efeito estufa", "Vinhaca", "Desnitrificacao"], "label": "Assunto(s):"}], "resume": "\n              Uma das principais preocupacoes da producao de biomassa para bioenergia e o potencial \"feedback\" positivo da producao agricola as mudancas globais, particularmente na forma de emissoes de gases de efeito estufa (CH4, CO2, N2O - GEE). O oxido nitroso (N2O) e um importante subproduto da intensificacao agricola, principalmente devido a aplicacao e transformacao de nitrogenio inorganico (N) fertilizantes. Em nossos estudos anteriores e em curso com a cultura da cana, temos observado que nao so fertilizantes de nitrogenio no solo aumenta as emissoes de N2O, mas tambem a combinacao de N e de vinhaca (subproduto do etanol). Microrganismos do solo sao fundamentais para essas transformacoes e, assim, regular a perda ou retencao de N inorganico, incluindo N2O. Emissoes de N2O biologicos sao controlados principalmente por dois processos microbianos: nitrificacao e desnitrificacao. No entanto, temos a compreensao de como esses processos sao regulados em sistemas complexos, tais como solos sob cultivos para bioenergia limitado. Trabalhos anteriores muitas vezes focados em especies microbianas individuais que contribuem para cada processo e em parametros de escala do ecossistema, tais como conteudo de materia organica, textura do solo, pH, estado N do solo e precipitacao. O que falta e uma abordagem que combina escala fina de detalhes mecanicistas sobre a fisiologia dos grupos funcionais da comunidade ciclismo N microbiano e sua interacao com o meio ambiente e entre si. Nosso objetivo e combinar tecnologias avancadas ECONOMICAS (meta- genomica, transcriptomica - and- proteomica) para determinar os principais intervenientes no ciclo biogeoquimico de N, com um foco especifico sobre os organismos envolvidos na desnitrificacao em um modelo de sistema de producao de biomassa da cana sustentavel. (AU)\n            ", "title": "Revelando as fontes e a catalise do oxido nitroso (N2O) para a agricultura sustentavel"}, {"url": "http://bv.fapesp.br/pt/auxilios/86677/respostas-fisiologicas-e-comportamentais-de-recem-nascidos-pre-termo-submetidos-a-duas-tecnicas-de-b/", "citations": [], "properties": [{"values": ["13/23884-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Obstetrica"], "label": "Área do conhecimento:"}, {"values": ["Amelia Fumiko Kimura"], "label": "Pesquisador responsável:"}, {"values": ["Amelia Fumiko Kimura"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Enfermagem neonatal", "Bebe prematuro", "Banho de imersao", "Sinais vitais", "Temperatura corporal", "Comportamento e mecanismos comportamentais"], "label": "Assunto(s):"}], "resume": "\n              A revisao de literatura aponta que os neonatos pre-termos submetidos ao banho de imersao mantem a media da temperatura corporea pos-banho maior que os submetidos ao banho de esponja. No Brasil, o Ministerio da Saude recomenda o banho de imersao aos neonatos pre-termos e de baixo peso envolto em tecido e imerso na agua da banheira. No entanto, nao ha evidencias na literatura sobre as vantagens desta tecnica na estabilidade dos sinais vitais como temperatura corporal, frequencia cardiaca, saturacao de oxigenio bem como nos niveis de cortisol salivar e no estado de sono vigilia de neonatos pre-termo em relacao ao banho de imersao convencional. O objetivo do estudo e avaliar os parametros fisiologicos e comportamentais de recem-nascidos pre-termos submetidos ao banho de imersao convencional (BIC) e ao banho de imersao com enrolamento (BIE). Sera realizado ensaio clinico randomizado crossover com amostra de 35 recem-nascidos pre-termos e um estudo piloto sera conduzido para se confirmar o tamanho da amostra. Os neonatos serao submetidos ao banho de imersao convencional (grupo controle) e banho de imersao enrolado (grupo experimental). A temperatura axilar, frequencia cardiaca, saturacao de oxigenio serao coletadas antes do banho (estado basal), 10 e 30 minutos pos-banho, exceto o cortisol salivar que sera coletado no estado basal e 30 minutos pos-banho. O estado comportamental do recem-nascido pre e pos banho sera filmado  e analisado utilizando o instrumento de avaliacao do sono-vigilia validado por Brandon e Holditch-Davis. Os dados serao registrados em formulario especifico e armazenados em planilha Microsoft Excell. Serao realizadas medidas de tendencia central e dispersao; frequencias absoluta e relativa; as variaveis nominais serao analisadas pelo teste de McNemar para amostras pareadas. As medias obtidas dos dados continuos serao analisadas pelo teste t de grupos pareados ou o teste de Wilcoxon sinalizado. O projeto foi aprovado pelo Comite de Etica em Pesquisa da instituicao campo de estudo e sera registrado no Registro Nacional de Ensaios Clinicos. (AU)\n            ", "title": "Respostas fisiologicas e comportamentais de recem-nascidos pre-termo submetidos a duas tecnicas de banho de imersao: ensaio clinico crossover"}, {"url": "http://bv.fapesp.br/pt/auxilios/86676/avaliacao-pre-e-pos-operatoria-atraves-de-ressonancia-magnetica-cardiovascular-de-pacientes-com-in/", "citations": [], "properties": [{"values": ["14/05391-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Manuel de Almeida Brandao"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Manuel de Almeida Brandao"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos cardiovasculares", "Procedimentos cirurgicos reconstrutivos", "Insuficiencia da valva mitral", "Ressonancia magnetica", "Tecnica do duplo teflon"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A plastica valvar mitral sem a utilizacao de aneis proteticos preserva a dinamica da valva mitral, preservando a funcao do ventriculo esquerdo. A ressonancia magnetica cardiovascular e uma ferramenta que vem sendo utilizada na avaliacao da dinamica do anel mitral e no remodelamento do atrio e do ventriculo esquerdo.Objetivo: Avaliar as alteracoes morfofuncionais da valva mitral e o remodelamento cardiaco, por meio da ressonancia magnetica cardiovascular, em individuos portadores de insuficiencia mitral de etiologia degenerativa submetidos ao tratamento cirurgico da valva mitral com a tecnica do \"Duplo Teflon\".Metodo: Serao avaliados 30 pacientes consecutivos, com insuficiencia mitral de etiologia degenerativa, que serao submetidos a plastica mitral pela tecnica do duplo teflon. Estes pacientes serao avaliados atraves de ressonancia magnetica cardiovascular, atraves de protocolo especifico, onde serao observados o grau e o mecanismo da insuficiencia da valva mitral, assim como a dinamica do anel mitral durante o ciclo cardiaco, antes e apos a correcao cirurgica. Sera analisado o remodelamento cardiaco atraves das medidas obtidas no controle evolutivo, sendo utilizados como parametros as dimensoes e volumes sistolico final, diastolico final e fracao de ejecao do atrio esquerdo e do ventriculo esquerdo. Sera realizada tambem a analise da contratilidade segmentar, viabilidade e presenca de fibrose miocardica. Estes pacientes serao avaliados no periodo pre-operatorio, no pos-operatorio imediato e em ate dois anos de seguimento. Sera utilizado o teste de analise de variancia de medidas repetidas para o estudo estatistico, sendo considerado estatisticamente significante P < 0,05. (AU)\n            ", "title": "Avaliacao pre e pos operatoria, atraves de ressonancia magnetica cardiovascular, de pacientes com insuficiencia da valva mitral submetidos a plastica mitral pela tecnica do \"duplo teflon\""}, {"url": "http://bv.fapesp.br/pt/auxilios/86672/estudo-da-associacao-entre-antigenos-de-hla-dr-e-dq-e-penfigo-vulgar-em-pacientes-brasileiros/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/23678-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Ivan Dieb Miziara"], "label": "Pesquisador responsável:"}, {"values": ["Ivan Dieb Miziara"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Otorrinolaringologia", "Dermatopatias vesiculobolhosas", "Penfigo", "Antigenos HLA", "Alelos", "Loci genicos"], "label": "Assunto(s):"}], "resume": "\n              Penfigo Vulgar esta associado a diversos alelos em diferentes populacoes, principalmente HLA-DRB1*04:02 e HLA-DQB1*05:03. Entretanto, estes alelos nao estao sempre presentes em pacientes com PV. Em estudo preliminar, foi investigada a possivel correlacao entre os alelos HLA-DR e Penfigo Vulgar pela tipagem de um grupo de 36 pacientes e 162 controles sadios de uma populacao brasileira altamente miscigenada. Foi observada uma frequencia significantemente aumentada dos alelos HLA DRB1*04:02, DRB1*08:04 e DRB1*14 nos pacientes em comparacao com o grupo controle (47.2% vs. 1.2%; 36.1% vs. 4.3%; 27.8% vs. 7.4%, respectivamente). Este trabalho descreveu pela primeira vez uma forte associacao entre o alelo DRB1*08:04 e penfigo vulgar na populacao brasileira. O resultado levantou a suspeita de que o alelo DRB1*08:04 esta envolvido com a doenca. O presente estudo tem com objetivo a tipagem de alta resolucao dos loci DQA1 e DQB1 no DNA extraido previamente para diferenciar se a associacao e inerente ao alelo ou ao haplotipo especifico, alem de aumentar o numero de casos em cinquenta e seis pacientes, tipando os alelos DR e DQ em todos eles. (AU)\n            ", "title": "Estudo da associacao entre antigenos de HLA - Dr e DQ - e penfigo vulgar em pacientes brasileiros"}, {"url": "http://bv.fapesp.br/pt/auxilios/87005/avaliacao-das-vias-de-resposta-a-danos-no-dna-moduladas-por-estilbenos-estruturalmente-modificados/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/12465-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Mutagenese"], "label": "Área do conhecimento:"}, {"values": ["Raquel Alves dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Alves dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Adjunta de Pesquisa e Pos-Graduacao. Universidade de Franca (UNIFRAN). Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Citotoxicidade", "Estilbenos", "Ciclo celular", "Danos do DNA", "Western blotting", "Reacao em cadeia da polimerase em tempo real", "Ensaio cometa"], "label": "Assunto(s):"}], "resume": "\n              As vias de manutencao da estabilidade genomica representam alvos biologicos importantes para o desenvolvimento de novas estrategias de tratamento antineoplasico. Os mecanismos envolvidos na resposta aos danos no DNA (DDR - DNA damage response) incluem controle do ciclo celular, reparo do DNA e morte celular por apoptose. O estilbeno resveratrol e uma substancia natural com comprovada atividade antitumoral devido a sua capacidade de atuar sobre essas vias, regulando a proliferacao e morte celular em celulas tumorais. Entretanto, considerando-se a busca por respostas mais seletivas e satisfatorias mesmo sobre celulas quimioresistentes, uma vez que os tumores apresentam amplo espectro de heterogeneidade genetica, tem sido propostas algumas modificacoes quimicas na estrutura do resveratrol, incluindo a substituicao dos grupamentos hidroxila. Essas modificacoes podem resultar numa significativa diminuicao das concentracoes do estilbeno a serem utilizadas, potencializando e tornando mais alvo-especificos os seus efeitos sobre as respostas antiproliferativas e de morte celular. Sendo assim, esse projeto tem por finalidade investigar e comparar os efeitos de quatro moleculas derivadas do resveratrol, (E)-4-(3,5-dimetoxistiril)anilina (DMSA), (E)-metil-4-(3,5-Dimetoxistiril)benzoato (DMSB), (E) -1,3-dimetoxi-5-(4-metoxistiril)benzeno (EMSB) e (Z) -1,3-dimetoxi-5-(4-metoxistiril)benzeno (ZMSB) nas linhagens tumorais mamarias MCF-7 e SKBR-3 bem como na sua contraparte normal MCF-10A. A citotoxicidade, genotoxicidade, fracao de celulas apoptoticas, a cinetica do ciclo celular, a migracao celular e a expressao genica serao avaliadas apos o tratamento das culturas de celulas com diferentes concentracoes de DMSA, DMSB, EMSB e ZMSB por meio dos ensaios XTT, sobrevivencia clonogenica, incorporacao de bromodeoxiuridina, citometria de fluxo, migracao celular, q-PCR em tempo real e Western Blot, respectivamente. (AU)\n            ", "title": "Avaliacao das vias de resposta a danos no DNA moduladas por estilbenos estruturalmente modificados"}, {"url": "http://bv.fapesp.br/pt/auxilios/86785/incremento-do-mapeamento-do-uso-da-terra-utilizando-sensoriamento-remoto-uma-contribuicao-para-a-exp/", "citations": [], "properties": [{"values": ["13/50943-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola"], "label": "Área do conhecimento:"}, {"values": ["BE-BASIC Consortium"], "label": "Convênio/Acordo:"}, {"values": ["Rubens Augusto Camargo Lamparelli"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Augusto Camargo Lamparelli"], "label": "Beneficiário:"}, {"values": ["\n                        Ramon Hansen\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Delft University of Technology (TU Delft).\n                          \n                              (Holanda)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Nucleo Interdisciplinar de Planejamento Energetico (NIPE).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Monitoramento ambiental", "Agricultura", "Bioenergia", "Sensores opticos", "Sustentabilidade", "Bioetanol"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e desenvolver uma metodologia para monitorar as dinamicas nas mudancas do uso ida terra na agricultura incluindo aquelas devido a expansao da cana-de-acucar para producao de etanol utilizando-se de dados Ide sensoriamento remoto. O desenvolvimento da metodologia preve a combinacao de dados de radar e oticos para produzir um meio efetivo e a baixo custo de monitorar a dinamica do uso da terra na agricultura. Este metodo podera contribuir para o desenvolvimento de um sistema de monitoramento do uso da terra no Brasil alem de permitir relacionar estas ocorrencias aos impactos no meio ambiente e na socio-economia. Esta avaliacao e muito importante para a certificacao e planejamento dos tomadores de decisao para a producao sustentavel de biocombustivel no Brasil. (AU)\n            ", "title": "Incremento do mapeamento do uso da terra utilizando sensoriamento remoto uma contribuicao para a expansao sustentavel do setor do bio-etanol no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/86665/efeito-dos-treinamentos-aerobico-resistido-e-combinado-na-producao-de-citocinas-inflamatorias-adip/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12797-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia do Esforco"], "label": "Área do conhecimento:"}, {"values": ["Ana Claudia Garcia de Oliveira Duarte"], "label": "Pesquisador responsável:"}, {"values": ["Ana Claudia Garcia de Oliveira Duarte"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Treinamento aerobio", "Diabetes mellitus tipo 2", "Adipocinas", "Citocinas", "Mediadores da inflamacao", "Proteinas quinases ativadas por AMP", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e uma patologia caracterizada pelo excesso de tecido adiposo que resulta de componentes geneticos e de fatores ambientais, como o sedentarismo e a alimentacao inadequada. Atualmente essa doenca e considerada o principal fator relacionado a sindrome metabolica, as doencas cardiovasculares e as doencas cronico-degenerativas associadas. O diabetes mellitus tipo 2 pode ser uma doenca associada a obesidade sendo definida como disturbios metabolicos que resultam em hiperglicemia em virtude de uma modificacao na acao de insulina, principalmente na secrecao desta ou de ambos. Recentes achados relacionam o desenvolvimento dessas doencas com o aumento de marcadores pro-inflamatorio, tais como TNF-±. No entanto, a pratica regular de exercicio fisico parece aumentar os niveis dos marcadores anti-inflamatorios como IL-6, IL-8 e IL-10, alem de diminuir as concentracoes de citocinas proinflamatorias. A Vaspina e a Omentina sao adipocinas que tambem estao relacionadas a obesidade e as suas comorbidades. Estas estao associadas a alteracoes na concentracao de insulina sugerindo um efeito autocrino e paracrino, no metabolismo da glicose. O presente estudo tem como objetivo verificar os efeitos de tres diferentes modalidades de exercicio (aerobico, forca e combinado) sobre a producao das adipocinas Omentina e Vaspina e mediadores inflamatorios, como citocinas, bem como explorar a possivel atuacao destas na atividade da AKT e AMPK em animais diabetes mellitus tipo 2. (AU)\n            ", "title": "Efeito dos treinamentos aerobico, resistido e combinado na producao de citocinas inflamatorias, adipocinas, e danos teciduais em modelo experimental de Diabetes mellitus tipo 2"}, {"url": "http://bv.fapesp.br/pt/auxilios/86668/desenvolvimento-e-avaliacao-de-um-videogame-educativo-para-criancas-com-diabetes-mellitus-tipo-1/", "citations": [], "properties": [{"values": ["14/06603-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Pediatrica"], "label": "Área do conhecimento:"}, {"values": ["Lucila Castanheira Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Lucila Castanheira Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Promocao da saude", "Jogos de computador", "Criancas", "Diabetes mellitus tipo 1"], "label": "Assunto(s):"}], "resume": "\n              O diabetes mellitus tipo 1 tem aumentado de forma consideravel em todo o mundo, apresentando-se como uma das condicoes mais comuns na infancia e problema serio e crescente de saude publica no Brasil. O assistencia a esta clientela tem como meta alcancar o sucesso do manejo da doenca, promovendo educacao, desenvolvimento de habilidades e adesao ao tratamento. Para isso, evidencia-se a necessidade de desenvolvimento de novas estrategias, construidas de forma adequada, interativa e centradas nas necessidades das criancas, sendo elas as proprias avaliadoras. A utilizacao de tecnologia interativa tem demonstrado sucesso como recurso para atingir estes objetivos. Este estudo tem como meta desenvolver e avaliar um videogame educativo, voltado para criancas com diabetes mellitus tipo 1, que aborde questoes da fisiopatologia e autocuidado. Trata-se de um estudo que tera como referencial pedagogico a utilizacao da tecnologia interativa na mudanca de comportamentos em saude e a abordagem centrada no usuario como referencial metodologico para o desenvolvimento de tecnologias como o videogame. Como parte dos passos a serem seguidos para o desenvolvimento do jogo, com base nos referenciais escolhidos, sera realizado um levantamento do perfil dos pacientes atendidos no ambulatorio de endocrinologia infantil do Hospital das Clinicas da Faculdade de Medicina de Ribeirao Preto da Universidade de Sao Paulo, onde a pesquisa sera desenvolvida, e, ainda, realizados grupos focais com criancas de 7-12 anos, a fim de identificar as necessidades de aprendizagem sobre a fisiopatologia da doenca e do autocuidado, alem de conhecer suas preferencias sobre o jogo. Apos a coleta destes dados serao seguidos os passos para a construcao do videogame educativo de acordo com literatura, incluindo a sua avaliacao por especialistas da area da saude, informatica e, tambem, pelas criancas do campo empirico. Espera-se com isso desenvolver um jogo que simule situacoes reais da vida das criancas em que o conhecimento da patologia e a realizacao do autocuidado mostram-se necessarios. (AU)\n            ", "title": "Desenvolvimento e avaliacao de um videogame educativo para criancas com Diabetes Mellitus tipo 1"}, {"url": "http://bv.fapesp.br/pt/auxilios/86853/avaliacao-dos-niveis-sericos-de-glucagon-like-peptide-1-e-2-em-pacientes-portadores-de-doenca-de-cro/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/06164-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Claudio Saddy Rodrigues Coy"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Saddy Rodrigues Coy"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas inflamatorias intestinais", "Doenca de Crohn", "Incretinas", "Peptideo 1 semelhante ao glucagon", "Peptideo 2 semelhante ao glucagon"], "label": "Assunto(s):"}], "resume": "\n              Avaliacao dos niveis sericos de Glucagon-like-peptide 1 e 2 em pacientes portadores de Doenca de Crohn- Cerca de 80% dos portadores da Doenca de Crohn apresentam resseccoes intestinais alem de alteracoes inflamatorias que podem causar diarreia, ma absorcao e perda de peso. As incretinas Glucagon-like-peptide 1 e 2 (GLP-1 e GLP-2) sao secretadas por enterocitos do intestino delgado e colon ascendente em resposta a ingestao de nutrientes. Especula-se que os niveis sericos desses peptideos estejam alterados em resposta a resseccao intestinal ou atividade inflamatoria, porem poucos estudos foram feitos sobre esse assunto em portadores de doenca de Crohn. O objetivo desse estudo e avaliar os niveis sericos de GLP-1 e GLP-2 e DPP-4 em pacientes com Doenca de Crohn, atendidos no Ambulatorio de Coloproctologia do Hospital das Clinicas da Unicamp. Os pacientes serao submetidos a avaliacao clinica e nutricional e ao teste de refeicao padrao. As variaveis serao analisadas quanto a sua media e ao seu padrao de distribuicao. Os resultados deste projeto de pesquisa poderao contribuir para a compreensao do papel destas incretinas na doenca de Crohn. (AU)\n            ", "title": "Avaliacao dos niveis sericos de Glucagon-like-peptide 1 e 2 em pacientes portadores de Doenca de Crohn"}, {"url": "http://bv.fapesp.br/pt/auxilios/86649/aplicacoes-de-indutores-ativos-cmos-em-dispositivos-integrados-de-rf-topologias-e-analises-tecnicas/", "citations": [], "properties": [{"values": ["14/13897-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Circuitos Eletricos, Magneticos e Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Carlos Eduardo Capovilla"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Eduardo Capovilla"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Engenharia, Modelagem e Ciencias Sociais Aplicadas (CECS). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Circuitos integrados", "CMOS", "Radiofrequencia"], "label": "Assunto(s):"}], "resume": "\n              A crescente demanda por sistemas de comunicacoes (voz, dados, aplicacoes em Smart Grids, sensoriamento remoto, etc), associado ao desenvolvimento exponencial da microeletronica, sao os fatores principais para o estudo, desenvolvimento e projeto de novos dispositivos para comunicacoes sem fio. Isso tem motivado pesquisas e trabalhos em universidades e na industria na busca de reducao de custos, consumo de potencia, dimensoes e um bom desempenho. Nesse contexto, este trabalho tem como escopo aplicacoes de indutores ativos CMOS nos dispositivos integrados de RF que compoe os diversos sistemas de comunicacao sem fio. Estes sistemas demandam por indutores passivos integrados, estes geralmente apresentam baixa indutancia, baixo fator de qualidade (Q), e tamanhos relativamente grandes, sendo estes fatores limitantes no projeto de Circuitos Integrados. Como alternativa, os indutores ativos integrados tem sido propostos, com o uso de circuitos que emulam o efeito do indutor passivo convencional. Estes circuitos apresentam menor dimensao, possibilidade de ajustes do valor da indutancia, frequencia de operacao, fator de qualidade, com a desvantagem de consumo de potencia e um relativo aumento no ruido total do sistema. Diferentes topologias serao estudadas, projetadas e analisadas via software, por meio da ferramenta Agilent ADS (Advanced Design System) para verificacao da real viabilidade de seu uso em sistemas de comunicacao sem fio. Os modelos dos componentes para projeto serao baseados na biblioteca CMOS em alta frequencia da foundry austriaca AMS (AutriaMicroSystems). Ademais, espera-se construir prototipos para teste e validacao do projeto. (AU)\n            ", "title": "Aplicacoes de indutores ativos CMOS em dispositivos integrados de RF: topologias e analises tecnicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/86652/aplicabilidade-do-corante-composto-pelas-antocianinas-e-proantocianidinas-do-fruto-do-acai-euterpe/", "citations": [], "properties": [{"values": ["14/07686-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Buchele Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Buchele Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oftalmologia", "Cornea", "Membrana epirretiniana", "Corantes", "Acai", "Antocianinas"], "label": "Assunto(s):"}], "resume": "\n              Recentemente, o uso de corantes naturais foram sugeridos como coadjuvantes na visualizacao das estruturas pre-retinianas e membranas. Entre eles, podemos citar as antocianinas, que sao corantes naturais encontrados em uvas, blueberries, fruto do acai e em qualquer outro fruto com coloracao roxa. Sabe-se que uma das caracteristica das antocianinas e seu efeito antioxidante natural.As antocianinas extraidas do fruto do acai quando ajustadas a uma concentracao de 0,5%, um PH de 7,06 e uma osmolaridade de 304mOsm resultaram em uma solucao de coloracao roxa. Ao ser testada durante cromovitrectomia em olhos cadavericos, a solucao identificou com facilidade a MLI que revelou uma pigmentacao arroxeada. Portanto, existem estudos recentes que ressaltam a importancia e a viabilidade clinica do uso das antocianinas provenientes do fruto do acai (Euterpe oleracea) para se corar de maneira efetiva as estruturas pre-retinianas e membranas em cirurgia vitreorretiniana em olhos humanos cadavericos. A patente do uso intraocular das antocianinas do fruto do acai ja foi depositada como pedido nacional de Patente sob no P11000244-8 A2 no Instituto Nacional de Propriedade Intelectual (INPI) com cessao de direitos para a Universidade Federal de Sao Paulo. (AU)\n            ", "title": "Aplicabilidade do corante composto pelas antocianinas e proantocianidinas do fruto do acai (Euterpe orelacea) em cromovitrectomia em humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86775/consolidacao-do-centro-integrado-de-biociencias-aquisicao-de-um-citometro-de-fluxo-e-espectrometro/", "citations": [], "properties": [{"values": ["13/50618-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["FINEP - CT - Infra"], "label": "Convênio/Acordo:"}, {"values": ["Antonio Claudio Tedesco"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Claudio Tedesco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Toxicologia", "Nanotecnologia", "Espectroscopia Raman", "Citometria de fluxo"], "label": "Assunto(s):"}], "resume": "\n              A espectroscopia Raman, bem como a microscopia, tem se revelado uma excelente ferramenta analitica na area quimica, farmaceutica, biologica e de ciencias de materiais, atuando como suporte no desenvolvimento e identificacao de compostos, bem como no estudo da ultraestrutura em sistemas biologicos. Estes equipamentos acoplados que permitem uma visao mais profunda dos sistemas celulares, (normais ou patologicos), via citometria de fluxo, microscopia confocal multiarry, sorting de populacoes especificas de linhagens celulares, para estudos genomicos e proteomicos especificos, fazem o futuro da medicina translacional, que permite o isolamento das celulas com a patologia, com altissima especificidade por microscopia conjugadas (Confocal, Raman, SEM, TEM) detecta organelas alvo especificas, permite que nao so que teste genomicos e proteomicos sejam feitos mas que os novos medicamentos sejam desenhados para esta finalidade, pois hoje temos varias as nanotecnologias a servico da pesquisa e da saude. A espectroscopia (Raman) acoplada a microscopia permitira a obtencao de espectros e imagens seletivas (em frequencia), permitindo o mapeamento de uma superficie e em profundidade, de sistemas biologicos/ bioquimicos, de nano farmacos e suas regioes de interacao celular, de compositos e micro elementos, que estao desequilibrando o sistema biologico, identificacao de componentes em uma mistura, estudo de separacao de fase, mapeando regioes mais hidrofilicas ou hidrofobicas, responsaveis pela interacao dos farmacos com o alvo biologico, identificacao de minerais, amostras forense e fluidos corporeos, analise de solo e micronutrientes em desequilibrio que podem levar a patologias, identificacao estrutural em solidos cristalinos presentes como ativos nos farmacos desenvolvidos, entre outros. No caso especifico de aplicacoes em sistemas biologicos dentre os varios estudos a partir da utilizacao de Raman confocal podemos citar: analise de DNA; interacao entre medicamentos/celula; diagnostico e prognostico de cancer, numa das novas abordagens dentro das ciencias Farmaceuticas a producao de medicamentos Teranoticas (Usados para diagnosticos e tratamento ao mesmo tempo); lipideos, proteinas e aminoacidos; combinacao entre Raman & Fluorescencia (Confocal). (AU)\n            ", "title": "Consolidacao do centro integrado de biociencias: aquisicao de um citometro de fluxo e espectrometro Raman confocal dispersivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/86778/deteccao-e-caracterizacao-de-escherichia-coli-patogenica-para-aves-apec-em-galinhas-de-criatorios/", "citations": [], "properties": [{"values": ["14/06313-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Fernando Antonio de Avila"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Antonio de Avila"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Escherichia coli", "Galinhas"], "label": "Assunto(s):"}], "resume": "\n              As criacoes de \"galinhas de criatorios fundo de quintal\" (GFQ) corresponde a principal atividade executada por pequenos produtores no mundo. Problemas sanitarios e o principal fator limitante dessas criacoes, podendo contribuir para a disseminacao de enfermidades tanto para as aves como para o consumidor. Dentre os principais agentes bacterianos causador de doencas em aves destaca-se a Escherichia coli patogenica para ave (APEC). Este trabalho teve como objetivo detectar estirpes de APEC presentes em criacoes de galinhas caipiras na regiao de Ribeirao Preto - SP. Para tanto, os especimes serao colhidos atraves de um suabe cloacal e de orofaringe de GFQ. As amostras sofrerao uma triagem por PCR para a deteccao de APEC. Das amostras positivas para APEC, serao procuradas estirpes caracterizadas por PCR para os genes cvaC, ironN, iss, iucD, iutA, sitA, traT, tsh, fimH, papC, papG II e cnf1. Adicionalmente a PCR, os isolados de APEC serao submetidos ao teste de suscetibilidade a antimicrobianos, teste para determinacao dos sorogrupos e serao avaliados quanto a patogenicidade atraves do teste de inoculacao in vivo em pintainhos de um dia. Tambem sera analisado o perfil de sensibilidade dos isolados aos extratos hidroalcoolicos de Eugenia uniflora (pitanga), Cuphea carthagenensis (sete sangrias), Vernonia polyanthes L. (assa peixe) e Arctium minus (bardana). Alem disso, sera estabelecida relacao epidemiologica dos isolados por PFGE e analise filogenetica por PCR para ChuA, YjaA e TspE4C2. A deteccao de APEC e seus diversos genes de virulencia poderao evidenciar quais genes (ou conjuntos de genes) estao associados a doenca, alem disso, pode mostrar se as GFQ podem ser reservatorios de bacterias potencialmente patogenicas para o homem. (AU)\n            ", "title": "Deteccao e caracterizacao de Escherichia coli patogenica para aves (APEC) em galinhas de criatorios de fundo de quintal na regiao de Ribeirao Preto, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/86777/a-cadeia-automotiva-e-o-desafio-da-mobilidade-urbana-sustentavel-reposicionamento-estrategico-ou-ma/", "citations": [], "properties": [{"values": ["14/02379-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Gerencia de Producao"], "label": "Área do conhecimento:"}, {"values": ["Roberto Marx"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Marx"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cadeia produtiva", "Modais de transportes", "Mobilidade urbana", "Parceria publico-privada", "Corredores de onibus", "Transporte rapido por onibus"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa analisar o papel e a contribuicao da cadeia automotiva para o desenvolvimento de solucoes baseadas em uso integrado de modais de transporte como alternativa ao uso do automovel em grandes centros urbanos no Brasil. Isto sera feito atraves da analise de casos internacionais, da literatura adequada e de um conjunto de dados e entrevistas realizadas no Brasil e em outros paises. O objetivo e identificar e analisar o papel das montadoras e das grandes empresas da cadeia automotiva e sua eventual parceria com instituicoes publicas e privadas na viabilizacao destas solucoes. A compreensao dos fatores criticos de sucesso em experiencias bem sucedidas podera contribuir com o entendimento do problema e com solucoes eficientes e que integrem as questoes tecnologicas, organizacionais e de gestao dos negocios associados a mobilidade urbana. (AU)\n            ", "title": "A cadeia automotiva e o desafio da mobilidade urbana sustentavel: reposicionamento estrategico ou manutencao do status quo?"}, {"url": "http://bv.fapesp.br/pt/auxilios/86642/influencia-da-anatomia-oclusal-propriedade-de-cimentos-resinosos-e-tipo-de-conectores-na-resistenci/", "citations": [], "properties": [{"values": ["14/00668-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Luiz Souto Borges"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Luiz Souto Borges"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais dentarios", "Porcelana dentaria", "Protese dentaria", "Cimentos de resina", "Metodo dos elementos finitos"], "label": "Assunto(s):"}], "resume": "\n              Avaliar como as diferentes inclinacoes de cuspides, os diferentes formatos de conectores, sistemas ceramicos e propriedades de cimentos resinosos experimentais irao influenciar no desempenho e resistencia de proteses ceramicas livres de metal. Serao modelados e usinados pilares de pre-molar e molar, e confeccionados em resina G10, pelo sistema CAD/CAM, que serao utilizados para a realizacao do desenho anatomico da coroa. Tres tipos de anatomia oclusal serao usinadas para posterior analise statica estrutural mecanica, de qual a melhor angulacao anatomica para a confeccao da ceramica de cobertura. Depois de analisar os resultados do melhor desenho anatomico, 16 modelos serao modelados no software CAD (Rhynoceros 4.0). As variaveis utilizadas serao: conector, ceramica, espessura do cimento e tecnica de restauracao. Tres tecnicas de ceramica de cobertura serao utilizados: Rapid Layer, IPS emax CAD -on e ceramica feldspatica convencional. Os resultados serao analisados e a melhor variacao conector que mostrar um melhor comportamento mecanico sera testada em teste experimental in vitro. Todos os grupos serao ciclados 1200000 - 4 Hz, 200N. Para a analise do efeito das propriedades de cimentos resinosos experimentais, serao confeccionadas nanofibras de poliamida 6 impregnadas com nanotubos de carbono obtidos por meio do metodo da eletrofiacao que serao incorporadas nos cimentos manipulados. Para a caracterizacao dos cimentos serao realizados: mensuracao do modulo elastico, contracao de polimerizacao, teste de microdureza (Knoop), analise do angulo de contato, resistencia a flexao do cimento por meio do teste de flexao de tres pontos, resistencia a flexao biaxial do conjunto ceramica-cimento, teste de cisalhamento da interface adesiva ceramica-cimento, tensao de contracao de polimerizacao e analise em MEV. Todos os dados coletados serao apresentados em graficos e tabelas, apos a analise homocedacidade, homogeneidade e estatistica descritiva, quando couber, e sera escolhido o teste adequado para realizar as inferencias referentes as hipoteses idealizadas neste topico. (AU)\n            ", "title": "Influencia da anatomia oclusal, propriedade de cimentos resinosos e tipo de conectores na resistencia mecanica e distribuicao de tensao em proteses fixas metal free"}, {"url": "http://bv.fapesp.br/pt/auxilios/86639/influencia-dos-marcadores-inflamatorios-no-metabolismo-osseo-de-pacientes-infectados-pelo-hiv-em-uso/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11535-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Anderson Marliere Navarro"], "label": "Pesquisador responsável:"}, {"values": ["Anderson Marliere Navarro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["HIV", "Terapia antirretroviral de alta atividade", "Metabolismo osseo", "Mediadores da inflamacao", "Marcadores inflamatorios", "Interleucinas", "Lipodistrofia"], "label": "Assunto(s):"}], "resume": "\n              Os avancos da terapia antirretroviral (TARV) resultaram em melhora da sobrevida dos pacientes infectados pelo HIV. Apesar do sucesso desta terapia, estudos vem demonstrando que a sua exposicao tem contribuido para uma perturbacao no metabolismo osseo, alteracoes na expressao genica das celulas osseas, presenca da disfuncao mitocondrial que conduz a um processo inflamatorio. Portanto, a infeccao pelo HIV associada com a TARV leva a imunossenescencia acelerada que contribui para a inflamacao sistemica e ao surgimento de doencas osseas. Objetivo: Investigar a influencia dos marcadores inflamatorios no metabolismo osseo de pacientes infectados pelo HIV e determinar a associacao entre a densidade mineral ossea, marcadores inflamatorios, lipodistrofia e exposicao ao tempo de uso da terapia antirretroviral. Metodologia: Sera realizado um estudo transversal com 50 homens adultos, soropositivos para HIV, em tratamento ou nao com TARV e presenca ou nao de lipodistrofia. Serao avaliados os marcadores inflamatorios: interleucina-3 (IL-3); interleucina-4 (IL-4); interleucina-10 (IL-10); interleucina-13 (IL-13); fator de transformacao do crescimento beta (TGF-f); interleucina-1 (IL-1); interleucina-2 (IL-2); interleucina-6 (IL-6); interleucina-8 (IL-8); interleucina-12 (IL-12); interleucina-17 (IL-17); interleucina-18 (IL-18); fator de necrose tumoral alfa (TNF-±); interferon gamma (IFN-3) e outros marcadores bioquimicos: osteocalcina, deoxipiridinolina urinaria, calcio total, magnesio, albumina, calcio 24h, creatinina, PTH e 25-hidroxivitamina D. Serao aplicados metodos de avaliacao da composicao corporal e ossea utilizando DXA (Dual energy x-ray absorptiometry), diagnostico de lipodistrofia, avaliacao do consumo alimentar e avaliacao socio-economica. Os participantes serao subdivididos em: Grupo GC: 10 participantes virgens de tratamento; Grupo G>2: 20 participantes em tratamento com a TARV > 2 anos, Grupo G<2: 20 participantes em tratamento com TARV < 2 anos e em relacao a lipodistrofia todos os voluntarios serao organizados em dois grupos com ou sem presenca de lipodistrofia. (AU)\n            ", "title": "Influencia dos marcadores inflamatorios no metabolismo osseo de pacientes infectados pelo HIV em uso ou nao da terapia antirretroviral"}, {"url": "http://bv.fapesp.br/pt/auxilios/86635/fluencia-convencional-e-acelerada-de-geotexteis-nao-tecidos-e-nao-confinados-e-sua-influencia-na-con/", "citations": [], "properties": [{"values": ["14/00864-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Geotecnica"], "label": "Área do conhecimento:"}, {"values": ["Jefferson Lins da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Jefferson Lins da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geossinteticos", "Geotexteis", "Melhoramento do solo"], "label": "Assunto(s):"}], "resume": "\n              O longo tempo necessario para a realizacao de um ensaio convencional de fluencia em geossinteticos e um fator inconveniente na sua aplicacao em projetos de reforco de solo. Para solucionar este problema, o modo convencional esta sendo cada vez mais substituido pelo acelerado que utiliza o aumento de temperatura no ambiente de ensaio, o Stepped Isothermal Method (SIM). O objetivo desta pesquisa e confrontar os resultados obtidos por essas duas metodologias, por meio de analises estatisticas e com a implantacao de novo equipamento para a realizacao do metodo SIM no Laboratorio de Geossinteticos do Departamento de Geotecnia da EESC - USP. Serao ensaiados dois tipos de geotexteis nao tecidos do tipo Poliester, que devido ao processo de suas fabricacoes devem apresentar uma consideravel variacao nos valores das propriedades fisicas e solicitacoes mecanicas. Pretende-se analisar os niveis de carregamento de 10, 20, 40, 60 e 90% da carga que provoca a fluencia ou ruptura por fluencia. Com base no fator de reducao parcial para fluencia em tracao sera analisada a influencia deste fator na probabilidade de falha de solos reforcados com geotexteis. (AU)\n            ", "title": "Fluencia convencional e acelerada de geotexteis nao tecidos e nao confinados e sua influencia na confiabilidade geotecnica"}, {"url": "http://bv.fapesp.br/pt/auxilios/86430/avaliacao-de-aspectos-regulatorios-da-hematopoese-em-desnutricao-proteica-energetica-experimental-p/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/06872-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Ambrosio Fock"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Ambrosio Fock"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desnutricao proteico-calorica", "Sistema hematopoetico", "Celulas-tronco mesenquimais", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              A desnutricao ainda e um grande problema de saude publica, afetando milhoes de pessoas no mundo. Dados previos revelam que a desnutricao proteico-energetica (DPE) provoca anemia decorrente da reducao de precursores eritroides e da producao celular e alteracoes estruturais e ultra-estruturais na matriz extracelular. A hematopoese ocorre na medula ossea (MO) em regioes chamadas de microambientes, que modulam os processos de diferenciacao, proliferacao e auto-renovacao da celula tronco hematopoetica (CTH), dentre esses microambientes destacam-se o microambiente endosteal e o perivascular este ultimo com importante funcao na proliferacao e diferenciacao de CTHs. As celulas tronco mesenquimais (CTM) sao responsaveis pela formacao e manutencao do microambiente medular, visto que originam grande parte das celulas estromais que compoe a MO, alem de contribuirem para a composicao bioquimica do meio, secretando fatores de crescimento e citocinas. Adicionalmente, a CTM pode ser a celula progenitora das celulas endoteliais medulares, visto que a CTM pode se diferenciar em celulas endoteliais quando esta em meio de crescimento endotelial. A abrangente funcao das CTM tambem inclui um efeito regulador sobre as celulas endotelias medulares. Estas celulas - consideradas moduladoras do nicho medular - expressam proteinas importantes para diferenciacao e movimentacao das CTH na MO. Pouco se entende sobre as interacoes regulatorias do microambiente perivascular medular sobre as CTH numa situacao de privacao proteica. O projeto em questao visa avaliar se a DPE afeta a diferenciacao in vitro de CTM medulares em celulas endoteliais-like e se essas celulas apresentam diferentes capacidades em produzir mediadores, que sao de suma importancia para a complexa regulacao da hematopoese. (AU)\n            ", "title": "Avaliacao de aspectos regulatorios da hematopoese em desnutricao proteica-energetica experimental: papel da celula endotelial-like derivada da celulas tronco mesenquimal medular"}, {"url": "http://bv.fapesp.br/pt/auxilios/85562/impedancia-variavel-adaptativa-aplicada-a-reabilitacao-robotica-do-caminhar/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/14756-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica"], "label": "Área do conhecimento:"}, {"values": ["Adriano Almeida Goncalves Siqueira"], "label": "Pesquisador responsável:"}, {"values": ["Adriano Almeida Goncalves Siqueira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Robotica", "Exoesqueleto", "Reabilitacao (terapeutica medica)", "Acidente vascular cerebral"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa propoe desenvolver uma estrategia adaptativa baseada em impedancia variavel para a reabilitacao do caminhar de pacientes que sofreram Acidente Vascular Encefalico. A estrategia proposta sera avaliada em dois dispositivos roboticos distintos. O primeiro dispositivo e o exoesqueleto para membros inferiores denominado Exo-Kanguera, projetado e construido pelo proponente em projeto anterior. Ele possui tres graus de liberdade, atuando nas juntas do quadril, joelho e tornozelo, utilizando atuadores elasticos em serie. O outro dispositivo, denominado Anklebot, possui atuacao ativa em duas juntas do tornozelo (dorsiflexao/flexao plantar e inversao/eversao) por meio do controle de impedancia da interface entre o equipamento e o usuario. A estrategia adaptativa proposta considera a possibilidade de se alterar a impedancia mecanica das juntas dos dispositivos roboticos com base no desempenho e na participacao do paciente durante a sessao de terapia. Pretende-se propor funcoes custo que buscam otimizar a interacao entre paciente e robo, visando uma recuperacao mais rapida. O desempenho e a participacao do paciente sao avaliados por meio dos dados obtidos dos sensores de movimento e de forca e dos sinais mioeletricos capturados nos principais musculos responsaveis pelo caminhar. A avaliacao da estrategia proposta sera inicialmente realizada em voluntarios. (AU)\n            ", "title": "Impedancia variavel adaptativa aplicada a reabilitacao robotica do caminhar"}, {"url": "http://bv.fapesp.br/pt/auxilios/85545/fungos-e-toxinas-no-arroz-ocorrencia-e-significado-na-saude-publica/", "citations": [], "properties": [{"values": ["14/07498-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Marta Hiromi Taniwaki"], "label": "Pesquisador responsável:"}, {"values": ["Marta Hiromi Taniwaki"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Tecnologia de Alimentos (ITAL).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia de alimentos", "Fungos", "Micotoxinas", "Aflatoxinas", "Citreoviridina", "Arroz"], "label": "Assunto(s):"}], "resume": "\n              O arroz e um dos cereais mais consumidos no Brasil e no mundo. O pais destaca-se como nono maior produtor mundial. Devido ao grande impacto do consumo de arroz na populacao, estudos sobre a qualidade e sanidade deste produto sao de grande importancia. O arroz e um otimo substrato para a producao de micotoxinas e quando os fungos toxigenicos encontram condicoes de crescer e produzir toxinas, estes produzem em grandes quantidades. Embora nao seja comum a presenca de micotoxinas no arroz, alguns relatos sobre a ocorrencia de micotoxinas e um surto de beriberi foi, recentemente, correlacionado com o consumo de arroz. Micotoxinas como a citreoviridina e aflatoxinas foram encontradas em amostras de arroz brasileiro, contudo os dados ainda sao bem escassos e faltam analises de fungos toxigenicos  para compreender a origem destas toxinas. Nestas condicoes o presente projeto tem o objetivo de investigar a ocorrencia de fungos toxigenicos, principalmente os produtores de citreoviridina e aflatoxinas no arroz, utilizando metodologias adequadas para seu isolamento, identificacao, producao de toxinas, bem como a presenca destas toxinas no arroz. Alem disso, sera verificada a presenca destas toxinas nas fracoes de arroz (casca, arroz polido, farelo) e determinado o efeito do cozimento do arroz na destruicao destas toxinas. (AU)\n            ", "title": "Fungos e toxinas no arroz: ocorrencia e significado na saude publica"}, {"url": "http://bv.fapesp.br/pt/auxilios/85346/organizacao-da-informacao-e-do-conhecimento-de-documentos-artisticos-integrando-museu-biblioteca-e/", "citations": [], "properties": [{"values": ["14/06697-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Ciencia da Informacao", "Biblioteconomia"], "label": "Área do conhecimento:"}, {"values": ["Giovana Deliberali Maimone"], "label": "Pesquisador responsável:"}, {"values": ["Giovana Deliberali Maimone"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Documentos", "Tratamento da informacao", "Conhecimento", "Gestao da informacao", "Museus de arte"], "label": "Assunto(s):"}], "resume": "\n              A existencia de correlacoes entre algumas das atividades efetuadas no ambiente museologico, que em muitos casos consiste de biblioteca, arquivo e o proprio museu possibilita pensar a integracao funcional destes setores ja que, embora contextualizados de modo diferente quanto ao uso e ambiencia destes espacos, o proposito e o mesmo - tratar a informacao de modo que esteja disponivel aos gestores, funcionarios e usuarios da informacao museologica. Neste sentido, tem-se como objetivo primordial apresentar, debater e propor aperfeicoamentos as ferramentas utilizadas pela Ciencia da Informacao que proporcionam otimizacao dos processos documentarios ocorridos no ambiente museologico. Para tanto, as hipoteses estao pautadas no tratamento da informacao diferenciada. A metodologia desta pesquisa consiste em trabalhos teoricos e praticos, estando subdivididas em cinco etapas: Pesquisa Bibliografica, Analise de Campo, Desenvolvimento de Propostas, Aplicacao destas Propostas e Elaboracao do Relatorio Final da Pesquisa, que sera realizada no periodo de dois anos. Espera-se que os resultados oferecam contribuicoes significativas para a Organizacao da Informacao e do Conhecimento no que diz respeito aos documentos artisticos, tratados no museu, no arquivo e na biblioteca. (AU)\n            ", "title": "Organizacao da Informacao e do conhecimento de documentos artisticos: integrando museu, biblioteca e arquivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/85567/evolucao-do-sistema-latossolo-gleissolo-e-sua-relacao-com-os-depositos-de-argilas-aluminosas-refrata/", "citations": [], "properties": [{"values": ["14/01131-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Vania Silvia Rosolen"], "label": "Pesquisador responsável:"}, {"values": ["Vania Silvia Rosolen"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pedologia", "Latossolos", "Gleissolos", "Argilas", "Refratarios"], "label": "Assunto(s):"}], "resume": "\n              Nas superficies das chapadas sedimentares do oeste mineiro, a paisagem pedologica e essencialmente composta por Latossolos e Gleissolos. Os Latossolos estao presentes nas partes elevadas e bem drenadas do relevo e estao associados com Gleissolos desenvolvidos nas depressoes topograficas. Essa associacao de solos e determinante para a distribuicao da flora e fauna do cerrado, configuracao topografica da superficie das chapadas e diferencas acentuadas nos estoques de carbono. E provavel que a evolucao desta paisagem pedologica esteja associada a genese de materiais de importancia economica. Na regiao, os depositos de argilas com elevados teores de aluminio e extraidas para fabricacao de materiais refratarios sao encontrados exclusivamente na superficie das chapadas e hipoteticamente estao relacionados a genese e evolucao do sistema Latossolo - Gleissolo. Apesar da inquestionavel importancia do ponto de vista genetico e evolutivo e possivel interesse economico, esta cobertura pedologica e suas relacoes com a paisagem e os fatores que levam aos diferentes niveis de enriquecimento aluminoso sao pouco explorados. O objetivo deste projeto e determinar as relacoes existentes entre a evolucao do sistema pedologico Latossolo - Gleissolo e a genese dos depositos de argilas aluminosas (caulinita e gibbsita) encontrados no topo das chapadas do oeste de Minas Gerais.  Especificamente a pesquisa foca no estudo do processo de desferruginizacao da matriz dos solos lateriticos por hidromorfia, o qual pode levar a concentracao de argilas aluminosas associado com o entalhamento da drenagem ao longo do tempo. (AU)\n            ", "title": "Evolucao do sistema latossolo-gleissolo e sua relacao com os depositos de argilas aluminosas refratarias no oeste de Minas Gerais"}, {"url": "http://bv.fapesp.br/pt/auxilios/85466/interacoes-moleculares-e-mudancas-estruturais-durante-o-processamento-de-requeijao-cremoso-com-polif/", "citations": [], "properties": [{"values": ["14/07291-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Walkiria Hanada Viotto"], "label": "Pesquisador responsável:"}, {"values": ["Walkiria Hanada Viotto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Queijo", "Requeijao", "Caseinas", "Polifosfatos", "Emulsificantes", "Ressonancia magnetica nuclear"], "label": "Assunto(s):"}], "resume": "\n              Polifosfatos de sodio, com diferentes comprimentos de cadeia, sao amplamente utilizados como agentes emulsificantes na fabricacao do queijo processado para a estabilizacao da caseina, bem como para melhorar a textura e funcionalidade do queijo. Durante o processamento, o papel essencial do polifosfato envolve o sequestro do calcio, levando a hidratacao e dispersao de caseina, que e capaz de atuar como emulsificante, o que resulta na formacao de uma estrutura de queijo homogenea. O comprimento da cadeia de polifosfato afeta a dissociacao de caseina, a emulsificacao de gordura, as novas interacoes proteicas e, assim, a textura e funcionalidade dos queijos processados. O comprimento da cadeia de polifosfato pode nao permanecer o mesmo, devido as reacoes de hidrolise que podem ocorrer em funcao do tratamento termico, do pH e ambiente ionico. Apesar do fato de existirem muitos estudos sobre o papel de diferentes sais na fabricacao de queijo processado, pouco se sabe sobre a acao dos polifosfatos de diferentes tamanhos de cadeia e menos ainda sobre as misturas de sais usados na fabricacao de requeijao cremoso. Mais recentemente, algumas hipoteses sobre a reassociacao de caseina, as interacoes moleculares que participam na formacao da matriz final, e qual e o possivel papel da agua na nova estrutura tem sido formuladas. A Ressonancia Magnetica Nuclear (RMN) permite avaliar a composicao e comprimento da cadeia dos polifosfatos, mobilidade da agua, e as interacoes dos polifosfatos com a matriz proteica. O objetivo do nosso estudo e esclarecer o modo de acao dos polifosfatos com diferentes comprimentos de cadeia sobre as caracteristicas da caseina durante a fabricacao de queijos processados, usando um sistema modelo de queijo. Dissociacao da caseina, emulsificacao de gordura, microestrutura, mobilidade da agua, distribuicao de polifosfatos e viscosidade serao determinadas para acompanhar as alteracoes estruturais que ocorrem na matriz proteica e os seus efeitos sobre o perfil de textura do produto final. (AU)\n            ", "title": "Interacoes moleculares e mudancas estruturais durante o processamento de requeijao cremoso com polifosfatos de diferentes tamanhos de cadeia"}, {"url": "http://bv.fapesp.br/pt/auxilios/85472/estudo-da-contribuicao-de-palestras-de-divulgacao-cientifica-de-quimica-para-a-motivacao-para-a-apre/", "citations": [], "properties": [{"values": ["14/02522-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Ana Claudia Kasseboehmer"], "label": "Pesquisador responsável:"}, {"values": ["Ana Claudia Kasseboehmer"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ensino e aprendizagem", "Divulgacao cientifica", "Exposicoes cientificas", "Motivacao do aluno", "Autodeterminacao"], "label": "Assunto(s):"}], "resume": "\n              E fato conhecido que a Quimica e uma area de pequeno prestigio entre estudantes de ensino medio que pouco compreendem as caracteristicas dessa ciencia, associando-a a formulas e regras o mesmo ocorrendo com a populacao que associa essa ciencia a tudo aquilo que e danoso para o ambiente. Acoes em diferentes ambitos vem sendo tomadas para estimular o desenvolvimento de uma visao mais madura e positiva das ciencias pela populacao. Os museus e centros de ciencias aparecem como um importante elemento para contribuir tanto nessa busca por despertar o interesse das pessoas por ciencia e tecnologia quanto para contribuir com a educacao cientifica. Uma hipotese que pode ser explorada para explicar o baixo apreco que a populacao possui em relacao a Quimica e a falta de conhecimento sobre aquilo que e produzido pelos cientistas nessa area do conhecimento. Se, no Brasil, grande parte da pesquisa em Quimica e realizada nas universidades, mecanismos de comunicacao dessas instituicoes com a populacao podem ser uma boa estrategia para motivar estudantes a valorizarem e se interessarem por essa ciencia. Este projeto refere-se ao desenvolvimento de palestras de divulgacao cientifica na area de Quimica para estudar a contribuicao dessas palestras para a motivacao para a aprendizagem de Quimica com a combinacao de estrategias quantitativas e qualitativas utilizando-se a Teoria da Autodeterminacao como referencial teorico. (AU)\n            ", "title": "Estudo da contribuicao de palestras de divulgacao cientifica de quimica para a motivacao para a aprendizagem"}, {"url": "http://bv.fapesp.br/pt/auxilios/85340/problemas-de-dimensionamento-de-lotes-integrados-e-problemas-correlatos/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/01203-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Pesquisa Operacional"], "label": "Área do conhecimento:"}, {"values": ["Silvio Alexandre de Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Silvio Alexandre de Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dimensionamento de lotes"], "label": "Assunto(s):"}], "resume": "\n              Em 2007 o proponente comecou a desenvolver projetos de pesquisa financiados na area de dimensionamento de lotes integrados a outros problemas de otimizacao do sistema de producao. Varias contribuicoes foram feitas pelo proponente envolvendo a integracao do problema de dimensionamento de lotes com o problema de sequenciamento, com o problema de corte e empacotamento e com decisoes relativas ao transporte dos itens produzidos. Em geral, tais contribuicoes apresentam metodos heuristicos de solucao especificos para cada problema estudado. Com o intuito de estudar metodos de solucao, o proponente realizou em 2009 um pos-doutorado com o Professor Zeger Degraeve na London Business School com financiamento de Fapesp. Na oportunidade conheceu tambem o Professor Raf Jans do Department of Logistics and Operations Management/HEC Montreal. Os professores Zeger Degraeve e Raf Jans tem varias publicacoes tanto em problemas de dimensionamento de lotes integrados, quanto no desenvolvimento de metodos de solucao para o problema de dimensionamento de lotes. Tais metodos envolvem reformulacoes e relaxacao Langrangiana combinada (ou nao) com geracao de colunas. No presente projeto deve-se dar continuidade as pesquisas em desenvolvimento, tanto em relacao a problemas de dimensionamento de lotes integrados, como aos estudos dos metodos de solucao realizados durante o pos-doutorado. Para tanto, deve-se ampliar os estudos em problemas de dimensionamento de lotes integrados buscando novos modelos e metodos de otimizacao inteira aplicados a diversos setores industriais. O objetivo e propor e avaliar a eficiencia de modelos matematicos que combinem diversos aspectos do planejamento da producao. Quanto aos metodos de solucao estudados durante o pos-doutorado, deve-se dar continuidade buscando a aplicacao destes metodos as extensoes de problemas de dimensionamento de lotes que vem sendo estudadas, tais como, o caso em que se tem maquinas paralelas; o caso em que se tem varias plantas, bem como, problemas de dimensionamento de lotes integrados, com enfase maior ao problema de dimensionamento de lotes integrado ao problema de corte e empacotamento. (AU)\n            ", "title": "Problemas de dimensionamento de lotes integrados e problemas correlatos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85513/condicionador-nanotecnologico-bioativo-na-protecao-capilar-a-radiacao-ultravioleta/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16070-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Maria Valeria Robles Velasco"], "label": "Pesquisador responsável:"}, {"values": ["Maria Valeria Robles Velasco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cosmetologia", "Preparacoes para cabelo", "Nanotecnologia", "Protetores solares", "Radiacao ultravioleta", "Nanotecnologia", "Nanoemulsao", "Quercetina"], "label": "Assunto(s):"}], "resume": "\n              Os cabelos tratados com tintura oxidativa podem, por diversos mecanismos, incluindo exposicao a radiacao solar, apresentar alteracoes em suas caracteristicas de cor, brilho e conteudo proteico. Visando contornar este problema, tem sido proposta a incorporacao de substancias antioxidantes em produtos de tratamento capilar, com a finalidade de minimizar os efeitos oxidativos e promover a melhora das caracteristicas da fibra capilar. A nanotecnologia tem sido cada vez mais empregada no desenvolvimento de produtos cosmeticos, devido as excelentes caracteristicas sensoriais que pode promover no produto e elevacao de eficacia com reduzidas concentracoes dos componentes ativos. Outra tendencia mundial envolve o uso de substancias de origem vegetal utilizadas em formulacoes cosmeticas. Aliando os dois conceitos, torna-se interessante a incorporacao de flavonoides oriundos de plantas, de reconhecida atividade antioxidante, em nanoemulsoes cationicas visando a aplicacao capilar, visto a caracteristica de carga negativa que a fibra capilar possui em decorrencia do ponto isoeletrico da queratina (em torno de 3,8), e visando condicionamento elevado na fibra, protecao da cor e manutencao de suas propriedades fisica, fisico-quimica e quimica. Neste projeto, o polifenol quercetina (0,1% p/p) sera incorporado em nanoemulsoes cationicas desenvolvidas pelo metodo sub-PIT, que serao avaliadas, por meio da Avaliacao de Estabilidade Normal quanto aos parametros: caracteristicas organolepticas, pH, tamanho de goticula, potencial zeta, atividade antioxidante e conteudo de flavonoides. O formato das micelas contidas nas nanoemulsoes aprovadas na Avaliacao de Estabilidade Normal sera avaliado por Microscopia Eletronica de Transmissao. As formulacoes (nano e macroenulsoes de mesma composicao) serao aplicadas a mechas de cabelo caucasiano castanho-escuro tratadas com tinturas oxidativas nas tonalidades loiro ou ruivo, que serao expostas a radiacao ultravioleta artificial A ou B. Todas as mechas serao avaliadas quanto aos parametros cor, brilho, tracao a ruptura, perda proteica e perfil termico de degradacao. Espera-se, com este projeto, demonstrar que nanoemulsoes possuem maior poder de condicionamento da fibra capilar, em comparacao a macroemulsoes de mesma composicao, e ainda que o flavonoide quercetina seria capaz de evitar a oxidacao tanto dos pigmentos artificiais presentes nas tinturas capilares, reduzindo as alteracoes de cor provocadas pela radiacao UV, quanto dos componentes da fibra capilar, como proteinas, evitando perda proteica e reducao de suas propriedades mecanicas. (AU)\n            ", "title": "Condicionador nanotecnologico bioativo na protecao capilar a radiacao ultravioleta"}, {"url": "http://bv.fapesp.br/pt/auxilios/85403/resiliencia-da-pecuaria-leiteira-aos-efeitos-das-mudancas-climaticas-no-estado-de-sao-paulo/", "citations": [], "properties": [{"values": ["14/04416-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Economias Agraria e dos Recursos Naturais"], "label": "Área do conhecimento:"}, {"values": ["Luis Alberto Ambrosio"], "label": "Pesquisador responsável:"}, {"values": ["Luis Alberto Ambrosio"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Zootecnia.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Nova Odessa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Producao animal", "Bovinos leiteiros", "Leite", "Impactos ambientais", "Mudanca climatica", "Sustentabilidade", "Dinamica de maquinas e sistemas"], "label": "Assunto(s):"}], "resume": "\n              O setor pecuario paulista vem diminuindo a producao de leite devido as pressoes economicas. Por outro lado, esta tendo aumento da demanda de leite abastecida, em grande parte, pela importacao de outros estados e paises. O uso de tecnologias intensivas nas unidades de producao, para aumentar a competitividade no mercado, cria dependencia de insumos externos comprometendo sua sustentabilidade economica. Projecoes de mudancas climaticas indicam que os sistemas de producao de leite serao afetados pelo aumento da temperatura e da estiagem, entre outros eventos climaticos extremos. Aumentar a capacidade de resposta do sistema de producao de leite aos eventos climaticos adversos, ou seja, aumentar a resiliencia do sistema e o maior desafio que o setor de laticinios enfrentara nos proximos anos. Neste cenario, surgem os seguintes problemas: identificar os sistemas de producao de leite resilientes; caracterizar as estruturas e processos que os tornam resilientes; entender a dinamica de suas adaptacoes; e formular politicas publicas de suporte para a resiliencia da producao de leite. O objetivo do projeto e solucionar estes problemas considerando que os sistemas de producao de leite sao complexos apresentando multiplas relacoes de causa e efeito dinamicas, retroalimentadas com demoras e nao lineares entre as forcas direcionadoras climaticas, economicas e internas as unidades de producao. A metodologia de Dinamica de Sistemas sera usada modelar a resiliencia dos sistemas de producao de leite aos efeitos de mudancas climaticas e simular cenarios para politicas publicas viaveis que promovam a adaptabilidade e transformabilidade destes sistemas. Os resultados contribuirao para a formulacao da \"Politica Estadual de Mudancas Climaticas\", para o planejamento estrategico da pesquisa com bovinos de leite e para o desenvolvimento metodologico da Dinamica de Sistemas aplicada ao problema da resiliencia. (AU)\n            ", "title": "Resiliencia da pecuaria leiteira aos efeitos das mudancas climaticas no estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/85023/evolucao-biocultural-homininia-do-vale-do-rio-zarqa-jordania-uma-abordagem-paleoantropologica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/22631-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Arqueologia", "Arqueologia Pre-historica"], "label": "Área do conhecimento:"}, {"values": ["Walter Alves Neves"], "label": "Pesquisador responsável:"}, {"values": ["Walter Alves Neves"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Paleoantropologia", "Evolucao humana", "Pleistoceno", "Periodo paleolitico inferior"], "label": "Assunto(s):"}], "resume": "\n              A evolucao homininia se restringiu a Africa, entre aproximadamente 7 e 2 milhoes de anos. Aparentemente, os primeiros homininios a deixarem o continente africano pertenciam ao genero Homo, como atestam as descobertas em Dmanisi, na Georgia, datadas de 1.8 milhoes de anos. O Levante deve ter desempenhado um papel importante nessa expansao da Africa para o Caucaso.  No longo prazo, o objetivo principal deste projeto e mostrar que o Vale do Rio Zarqa foi um importante corredor de expansao do genero Homo a partir da Africa em direcao a Asia, inserindo as jazidas pleistocenicas da Jordania central no debate cientifico sobre o primeiro povoamento do Velho Mundo. Para os dois primeiros anos, objeto desta solicitacao, os objetivos sao mais modestos, e podem ser sintetizados da seguinte forma: 1.Intensificacao das prospeccoes geologicas, arqueologicas e paleontologicas no Alto Vale do Rio Zarqa; 2.Caracterizacao tecno-tipologica das industrias pleistocenicas do Alto Vale do Rio Zarqa, com especial enfase naquelas do Paleolitico Inferior; 3.Estabelecimento de uma cronologia confiavel para as distintas ocupacoes homininias da margem oriental do rift do Jordao; 4.Prospeccoes geologicas, arqueologicas e paleontologicas nos Vales Medio e Baixo do Rio Zarca (ate o momento praticamente desconhecidos). 5.Instrucao e treinamento de alunos brasileiros num ambiente de pesquisa internacional; 6.Insercao do Brasil na restrita e seleta comunidade que desenvolve pesquisas paleoantropologicas no Velho Mundo. (AU)\n            ", "title": "Evolucao biocultural homininia do Vale do rio Zarqa, Jordania: uma abordagem paleoantropologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/85508/caracterizacao-de-nanocristais-obtidos-de-amidos-com-diferentes-padroes-cristalinos-e-sua-aplicacao/", "citations": [], "properties": [{"values": ["14/04686-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Celia Maria Landi Franco"], "label": "Pesquisador responsável:"}, {"values": ["Celia Maria Landi Franco"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biofilmes", "Amido", "Hidrolise acida", "Nanoparticulas"], "label": "Assunto(s):"}], "resume": "\n              Polissacarideos, como amido, celulose e quitina sao fontes de recursos renovaveis, biodegradaveis e de baixo custo. Entre eles, o amido e, provavelmente, o material mais promissor para producao de embalagens, filmes comestiveis, sacos de lixo, entre outros devido a sua versatilidade, baixo preco e disponibilidade. Os filmes a base de amido apresentam algumas restricoes devido a seu carater hidrofilico. Estes filmes possuem baixas propriedades de barreira a vapores de agua e a gases como CO2 e O2. As propriedades mecanicas tambem sao fator limitante quando comparadas a de filmes sinteticos. O uso de nanocristais na producao dos biofilmes a base de amido pode melhorar as propriedades mecanicas e permeabilidade desses biofilmes. A nanotecnologia compreende a ciencia relacionada ao controle e manipulacao da materia em uma escala menor que 100 nm em dimensao, portanto, particulas com tamanhos inferiores a 100 nm sao denominadas de nanoparticulas, as quais possuem propriedades funcionais unicas nao encontradas em escala macro. Amido e um polimero semicristalino que apresenta padroes de raios-X tipos A, B e C. Amidos com padrao tipo B sao mais resistentes a hidrolise acida que os de padrao tipo A ou C. Nanocristais sao obtidos da hidrolise acida do amido granular, em que as areas amorfas do granulo sao inicialmente hidrolisadas e as areas cristalinas sao liberadas resultando em nanoparticulas cristalinas, as quais terao propriedades fisico-quimicas e estruturais dependentes da fonte botanica do amido. Devido a forma de plaquetas e as dimensoes apresentadas pelos nanocristais, esses podem ser aplicados em matriz de polimeros sinteticos e em biofilmes para melhorar sua resistencia mecanica e permeabilidade ao vapor e aos gases. Neste contexto, o objetivo desse trabalho sera investigar o efeito do padrao cristalino do amido na obtencao e nas caracteristicas estruturais e  fisico-quimicas de nanocristais e sua aplicacao em biofilmes a base de amido. Amidos com diferentes padroes cristalinos como os de milho (Tipo A), batata (Tipo B), e mandioca (Tipo CA) serao isolados e hidrolisados em condicoes controladas com acido sulfurico para obtencao dos nanocristais, os quais serao caracterizados estrutural e fisico-quimicamente. Os que apresentarem caracteristicas mais adequadas serao aplicados em filmes a base de amido. As caracteristicas estruturais, propriedades mecanicas e de permeabilidade ao vapor, oxigenio e gas carbonico serao determinadas. (AU)\n            ", "title": "Caracterizacao de nanocristais obtidos de amidos com diferentes padroes cristalinos e sua aplicacao em biofilmes"}, {"url": "http://bv.fapesp.br/pt/auxilios/85505/sintese-de-filmes-finos-oxidos-de-composicao-srti1-xfexo3-zn1-xcoxo-e-cualo2-para-aplicacao-como-se/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12473-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Valmor Roberto Mastelaro"], "label": "Pesquisador responsável:"}, {"values": ["Valmor Roberto Mastelaro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Deposicao de filmes finos", "Filmes finos", "Oxidos metalicos", "Sensores de gases", "Pulverizacao catodica", "Evaporacao (metodo de deposicao)"], "label": "Assunto(s):"}], "resume": "\n              Sensores de gas resistivos, baseados em oxidos metalicos, na forma de filmes finos ou espessos, sao os dispositivos mais utilizados e estudados para o controle de gases toxicos e inflamaveis em processos tecnologicos e em ambiente aberto. Ainda que uma quantidade significativa de trabalhos esteja sendo dedicada a esta area de pesquisa, esforcos estao sendo feitos com a finalidade de encontrar materiais que apresentem propriedades de superficie e \"bulk\" para serem utilizados como sensores de gas, permitam uma deteccao mais seletiva e que apresentem um baixo custo de producao. Neste contexto, este projeto de pesquisa tem como principal objetivo o estudo da deposicao de filmes finos de oxidos metalicos obtidos atraves das tecnicas de evaporacao por feixe de eletrons e de RF sputtering. As amostras a serem depositadas pertencem aos sistemas SrTi1-xFexO3 com 0.0 d x d 0.25, Zn1-xCoxO com x= 0,1, 2,5, e 5 % mol e CuAlO2 visando a aplicacao destes materiais como sensores de gases. Para atingir este objetivo, estamos solicitando recursos para adquirir um sistema de deposicao de filmes finos baseado na evaporacao por feixe de eletrons bem como por RF sputtering. A aquisicao deste equipamento permitira, alem da realizacao de um estudo sistematico do processo de deposicao de filmes finos SrTiO3 dopados com ferro, que ja mostrou ser um excelente sensor de gas ozonio, expandir nossa linha de pesquisa a outros materiais ja identificados como bons candidatos a sensores de gas, o composto ZnO dopado com cobalto e o sistema CuAlO2. Alem da utilizacao das tecnicas convencionais de caracterizacao, temos como objetivo realizar um estudo estrutural \"in-situ\" nas amostras acima citadas sendo submetidas a variacao de temperatura e sob acao de diferentes tipos de gases. Este estudo sera realizado atraves da tecnica de espectroscopia de absorcao de raios X e tem como principal objetivo determinar quais os parametros estruturais e eletronico (ordem local e estado de oxidacao) que apresentam mudancas significativas quando a amostra e submetida as mesmas condicoes que foram realizadas as medidas eletricas de sensibilidade aos diferentes tipos de gases analisados. (AU)\n            ", "title": "Sintese de filmes finos oxidos de composicao SrTi1-xFexO3, Zn1-xCoxO e CuAlO2 para aplicacao como sensores de gas"}, {"url": "http://bv.fapesp.br/pt/auxilios/85504/fatores-envolvidos-na-patogenia-do-tifo-aviario/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/26127-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Angelo Berchieri Junior"], "label": "Pesquisador responsável:"}, {"values": ["Angelo Berchieri Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Galinhas", "Salmonelose animal", "Salmonella enterica", "Mutacao", "Fatores de virulencia", "Imunidade natural"], "label": "Assunto(s):"}], "resume": "\n              Salmonella enterica subespecie enterica sorovar Gallinarum biovar Gallinarum (SG) e o agente etiologico do tifo aviario, uma enfermidade agressiva que acomete aves de qualquer idade. Salmonella enterica subespecie enterica sorovar Gallinarum biovar Pullorum (SP) e o patogeno responsavel por causar a pulorose, uma enfermidade sistemica grave que acomete principalmente aves jovens, podendo induzir o estado de portador e ser transmitido verticalmente para a progenie. Ambas as bacterias sao genetica e fenotipicamente similares, mas com patogenicidades e epidemiologias distintas. Acredita-se que SP possua mecanismos geneticos que a permitem modular diferencialmente a resposta imunologica do hospedeiro. Ao se comparar os genomas dessas bacterias, nao se observou qualquer alteracao estrutural em genes de virulencia; apenas naqueles ligados ao metabolismo. Portanto, e possivel que haja regulacao diferencial dos genes de virulencia desses micro-organismos devido as diferentes capacidades metabolicas. Para avaliar os fatores envolvidos na patogenia do tifo aviario elaborou-se dois estudos. No primeiro, serao construidas e avaliadas estirpes mutantes de SG quanto a capacidade de causar mortalidade e induzir persistencia em aves infectadas no 5o dia de vida e o tipo de resposta imune desencadeada no baco e nas tonsilas cecais durante a infeccao. No segundo experimento, sera avaliado a imunidade inata de de aves contra a infeccao por SG. Galinhas de postura comercial brancas (linhagem leve) e vermelhas (linhagem semi-pesada) serao infectadas com SG para avaliar o infiltrado de linfocitos T 3  por imuno-histoquimica e a producao de citocinas pro-inflamatorias por qRT-PCR. (AU)\n            ", "title": "Fatores envolvidos na patogenia do tifo aviario"}, {"url": "http://bv.fapesp.br/pt/auxilios/84832/investigacao-teorica-da-agregacao-de-complexos-cationicos-de-iriii-com-potencial-aplicacao-em-lecs/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/02071-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Queiroz de Albuquerque"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Queiroz de Albuquerque"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica quantica", "Quimica supramolecular", "Diodos", "Emissao da luz", "Iridio", "Teoria do funcional da densidade"], "label": "Assunto(s):"}], "resume": "\n              Diodos emissores de luz organicos, OLEDs, ou celulas eletroquimicas emissoras de luz, LECs, frequentemente utilizam complexos de Ir(III) com emissao no azul. Estes complexos podem sofrer agregacao, o que faz a emissao perder intensidade e o pico associado da mesma se deslocar pro vermelho, diminuindo o tempo de vida util daqueles dispositivos. O entendimento de como a estrutura de um complexo de Ir(III) influencia a formacao de seus dimeros supramoleculares assim como as suas propriedades fotofisicas constitui portanto uma peca chave para o avanco da ciencia nesta area. Neste projeto deseja-se fazer uso de ferramentas teoricas como a Teoria do Funcional de Densidade, DFT, para investigar como modificacoes apropriadas na estrutura de complexos selecionados de Ir(III) previnem a formacao de seus agregados supramoleculares e ao mesmo tempo deixam os estados excitados responsaveis pela emissao azul inalterados. Este estudo contribuira para o desenho teorico de novos complexos de Ir(III) para uso como emissor azul em LECs ou OLEDs, e a metodologia desenvolvida podera ser extendida para tratar complexos luminescentes com outros metais de transicao. (AU)\n            ", "title": "Investigacao teorica da agregacao de complexos cationicos de Ir(III) com potencial aplicacao em LECs e OLEDs"}, {"url": "http://bv.fapesp.br/pt/auxilios/86019/historia-e-memoria-das-elites-das-escolas-superiores-de-sao-paulo/", "citations": [], "properties": [{"values": ["14/00028-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Fundamentos da Educacao"], "label": "Área do conhecimento:"}, {"values": ["Bruno Bontempi Junior"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Bontempi Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia da educacao", "Ensino superior", "Classe alta", "Imaginario", "Relacao social", "Sao Paulo"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa tem como objetivo inventariar e interpretar os significados de discursos e imagens, elaborados e cultivados pelas instituicoes de ensino superior de Sao Paulo que historicamente formaram quadros da elite politica brasileira no periodo republicano. Esses discursos serao relacionados ao desenvolvimento historico dessas instituicoes e as relacoes sociais e interesses de seus agentes, identificadas pelo mapeamento de suas posicoes e propriedades objetivas nos campos intelectual e politico. As elites sao grupos sociais minoritarios, definidos pela detencao de poder ou como produto de uma selecao social ou intelectual, e seu estudo e um meio de determinar os espacos, os mecanismos e os principios de acesso ao poder em diferentes sociedades. Sendo reconhecidas por meio de suas acoes e relacoes, seus discursos sao tomados nesta pesquisa como expressoes de suas propriedades sociais, das representacoes que fazem da realidade social, de valores, conviccoes, saberes especializados e projetos a serem agenciados pelo Estado. Dentre esses projetos estao a criacao e reforma das instituicoes de ensino superior, locais de sua formacao e reproducao. A metodologia integra analise de discurso, producao de inventarios tematicos e biografias coletivas. (AU)\n            ", "title": "Historia e memoria das elites das escolas superiores de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/86448/o-reparo-de-perfuracoes-timpanicas-com-celulas-tronco-derivadas-de-gordura-de-doadores-masculinos/", "citations": [], "properties": [{"values": ["13/21286-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Miguel Angelo Hyppolito"], "label": "Pesquisador responsável:"}, {"values": ["Miguel Angelo Hyppolito"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Otorrinolaringologia", "Perfuracao da membrana timpanica", "Timpanoplastia", "Celulas-tronco", "Tecido adiposo"], "label": "Assunto(s):"}], "resume": "\n              A membrana timpanica pode ter sua estrutura anatomica comprometida, evoluindo com perfuracao que pode ser permanente ou temporaria em doencas da orelha media e trauma. Existe uma busca para simplificar os procedimentos microcirurgicos para a reconstrucao da membrana timpanica. Substancias como os fatores de crescimento, acido hialuronico, culturas de queratinocitos, insulina e celulas tronco mesenquimais tem sido utilizados com relativo sucesso no fechamento de perfuracoes da membrana timpanica. O tecido adiposo e uma fonte abundante e de facil acesso como celulas tronco pluripotentes, com celulas precursoras de adipocitos em variado grau de diferenciacao, celulas vasculares e celulas estromais de suporte que podem se diferenciar, in vitro, em celulas adipogenicas, condrogencias, osteogenicas e miogenicas. Objetivos. Buscar um metodo simples, pratico para o fechamento de perfuracoes timpanicas propomos estudar o efeito da aplicacao de Celulas Tronco Derivadas de Tecido Adiposo (ADSC) na regeneracao da membrana timpanica (MT) lesada. Material e Metodos. 45 animais serao divididos em grupo SHAM (GSHAM) com 30 orelhas esquerdas e perfuracoes traumaticas na pars tensa da MT, com 3 dias ,5 dias e 7 dias da perfuracao. Grupo ADSC, com perfuracoes da MT tratadas com as ADSC, tendo como suporte a cola de fibrina, uma unica vez, preenchendo a perfuracao, com 3 dias ,5 dias e 7 dias da perfuracao. Grupo TASA (Tecido Adiposo Subcutaneo Abdominal), com a gordura abdominal do rato acomodada na perfuracao , com 3 dias ,5 dias e 7 dias da perfuracao. Os animais serao avaliados quanto ao tempo de ao limiar auditivo e fechamento da perfuracao e as amostras de bula timpanica com a membrana timpanica serao avaliadas por histologia convencional (Hematoxilina e eosina e Picrosirus red), imunohistoquimica e hibridizacao in situ (FISH). (AU)\n            ", "title": "O reparo de perfuracoes timpanicas com celulas tronco derivadas de gordura de doadores masculinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86136/mecanismos-de-apoio-ao-projeto-e-desenvolvimento-de-ambientes-e-aplicacoes-educacionais-moveis/", "citations": [], "properties": [{"values": ["14/03389-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Ellen Francine Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Ellen Francine Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Engenharia de software", "Ensino e aprendizagem", "Tecnologia educacional", "Dispositivos moveis", "Aprendizagem movel", "Educacao a distancia"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento e a utilizacao de tecnologias computacionais como apoio ao ensino e aprendizagem, aliados a evolucao da computacao movel, tem contribuido significativamente no estabelecimento de uma nova modalidade de ensino conhecida como aprendizagem movel ou mobile learning (m-learning). Entretanto, apesar dos beneficios e facilidades proporcionadas com respeito ao ensino e aprendizagem, os ambientes/aplicacoes educacionais moveis existentes tambem apresentam problemas e desafios a serem explorados. O presente projeto de pesquisa insere-se neste contexto, visando ao estabelecimento de mecanismos de apoio ao projeto e desenvolvimento de ambientes/aplicacoes para aprendizagem movel. Nesse cenario, um dos aspectos relevantes a ser investigado refere-se ao estabelecimento e adocao de padroes arquiteturais. De fato, grande parte dos ambientes/aplicacoes e construida de forma isolada, possuindo arquiteturas e estruturas proprias, o que pode impactar negativamente a capacidade de padronizacao e reuso. Assim, tem-se como principal objetivo investigar e definir uma arquitetura de referencia voltada para ambientes/aplicacoes de aprendizagem movel. O estabelecimento de um modelo de qualidade e a definicao de uma linha de produtos no dominio de ambientes/aplicacoes educacionais moveis tambem devem ser abordados, constituindo os objetivos secundarios pretendidos. A partir dos resultados obtidos, espera-se contribuir para a evolucao e reuso desses ambientes/aplicacoes, possibilitando ainda o aumento na qualidade e a reducao de custos durante o seu desenvolvimento. (AU)\n            ", "title": "Mecanismos de apoio ao projeto e desenvolvimento de ambientes e aplicacoes educacionais moveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/86100/a-construcao-simbolica-do-espaco-a-imagem-do-brasil-no-contexto-dos-megaeventos-esportivos/", "citations": [], "properties": [{"values": ["14/07029-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Michel Nicolau Netto"], "label": "Pesquisador responsável:"}, {"values": ["Michel Nicolau Netto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Filosofia e Ciencias Humanas (IFCH). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sociologia da cultura", "Turismo", "Globalizacao", "Diversidade cultural", "Modernidade", "Marketing cultural", "Espacos culturais"], "label": "Assunto(s):"}], "resume": "\n              O espaco e assumido atualmente como objeto de consumo. Isso se nota com clareza em suas transformacoes fisicas, que sao cada vez mais distantes de um ideal de uso publico do espaco, tornando-se mais marcadas por finalidades especulativas para usos privados.  O mesmo processo se nota em termos simbolicos, foco deste projeto: tambem as imagens do espaco sao produzidas tendo em vista interesses de consumo. O mercado de turismo deixa isso claro, ao tratar o espaco expressamente como um produto de consumo, atribuindo-lhe uma \"marca\" e adotando estrategias de marketing para promove-lo. Neste contexto, agentes buscam ligar essas marcas a valores que sejam globalmente aceitos e garantir que sejam esses valores que se legitimem enquanto representacoes dos lugares. Contudo, em uma situacao de globalizacao, ha diversos agentes interessados nessa producao simbolica, o que causa ao mesmo tempo o conflito e o surgimento de \"administradores simbolicos\". No caso do turismo, esses administradores sao os escritorios de turismo, como a Embratur, que buscam se legitimar - frente ao mercado e aos governos - como especialistas da producao de imagem do Brasil. Adotando a tecnica de marketing denominada de branding, que desde os anos 1990 passou a ser adaptada a promocao de lugar, tenta-se controlar a producao de imagem, em funcao de interesses especificos. Os megaeventos esportivos - Copa do Mundo e Olimpiadas - sao assumidos como oportunidade de se promover a imagem que aqueles \"administradores simbolicos\" querem formar em relacao ao Brasil. Contudo, tambem abrem espaco para producoes dissidentes. O objetivo deste projeto de pesquisa e interpretar os sentidos que a Embratur busca dar aos megaeventos, em termos da producao da imagem turistica do Brasil, ao mesmo tempo em que compreender os interesses dos agentes relacionados a essa producao. Ainda, busca-se compreender as producoes dissidentes e as maneiras como elas entram em conflito com a intencao da Embratur em controlar tal dissensao. (AU)\n            ", "title": "A construcao simbolica do espaco: a imagem do Brasil no contexto dos megaeventos esportivos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86217/pcr-para-deteccao-de-dna-de-toxocara-canis-em-amostras-de-soro-de-camundongos-experimentalmente-infe/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/07345-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Helmintologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Susana Angelica Zevallos Lescano"], "label": "Pesquisador responsável:"}, {"values": ["Susana Angelica Zevallos Lescano"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Zoonoses", "Toxocariase", "Toxocara canis", "Tecnicas de diagnostico molecular"], "label": "Assunto(s):"}], "resume": "\n              A toxocariase e uma zoonose de importancia em saude publica, causada pela infeccao com Toxocara canis ou T. cati. No homem, tipos distintos de quadros clinicos tem sido identificados: Larva Migrans Visceral (LMV), Larva Migrans Ocular (LMO), Toxocariase Oculta (TO) e, as vezes, neurotoxocariase (NT). Por ser hospedeiro paratenico, o parasito nao evolui no homem ate o estagio adulto, portanto nao e possivel detecta-lo em exame parasitologico, a nao ser biopsia de tecidos. As tecnicas imunologicas tem apresentado boa sensibilidade, porem, em regioes onde e frequente a ocorrencia de infeccoes por outros helmintos enteroparasitos e necessario efetuar a absorcao previa dos soros com antigenos desses helmintos, com a finalidade de evitar reacoes cruzadas. Por outro lado, nao possibilitam a diferenciacao especifica, situacao que podera ser resolvida com o emprego de tecnicas moleculares. Para avaliar a utilizacao de amostras de sangue no diagnostico molecular, no modelo experimental, serao utilizados camundongos BALB/c infectados com diversas doses de ovos larvados de T. canis e avaliados nas fases aguda e cronica da parasitose. (AU)\n            ", "title": "PCR para deteccao de DNA de Toxocara canis em amostras de soro de camundongos experimentalmente infectados, comparacao com tecnicas imunologicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/84291/efeito-da-privacao-de-sono-sobre-o-desenvolvimento-de-metastases-em-um-modelo-de-melanoma-murino/", "citations": [], "properties": [{"values": ["13/22963-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Beatriz Duarte Palma Xylaras"], "label": "Pesquisador responsável:"}, {"values": ["Beatriz Duarte Palma Xylaras"], "label": "Beneficiário:"}, {"values": ["\n                           Campus Ipiranga.  Centro Universitario Sao Camilo (CUSP). Uniao Social Camiliana (USC). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Privacao de sono", "Melanoma", "Resposta imune", "Sistema hipofise-suprarrenal", "Glucocorticoides"], "label": "Assunto(s):"}], "resume": "\n              Uma das funcoes do sono e a de manutencao da atividade do sistema imunologico. Alem disso, a privacao de sono (PS) como disturbios de sono estao associados ao prejuizo da atividade imunologica. A PS e considerada um fator estressante, pois induz aumento das concentracoes de glicocorticoides (GC) por meio da ativacao do eixo hipotalamo-hipofise-adrenal (HPA), o que pode levar a uma serie de disturbios resultantes da secrecao prolongada e/ou aumentada desses hormonios. Uma vez que o estresse esta associado a reducao funcional de celulas T citotoxicas e celulas NK, processos como a vigilancia imunologica contra tumores podem estar afetados. Dessa maneira, a ativacao persistente do eixo HPA em resposta ao estresse, pode contribuir para o desenvolvimento e progressao de alguns tipos de tumor. Sendo assim, o presente estudo tem o objetivo de avaliar os efeitos da PS na implantacao e na progressao tumoral, em um modelo de melanoma murino. O projeto e dividido em 4 linhas de investigacao que focalizarao mais de perto: as variacoes nas populacoes imunologicas, tanto esplenicas quanto as infiltrantes do tumor; a formacao das metastases e das populacoes imunologicas esplenicas e infiltrantes do microambiente tumoral; a producao tecidual e plasmatica de citocinas e a determinacao das concentracoes plasmaticas de GC. Camundongos machos da linhagem C57BL/6 receberao inoculacao da linhagem de melanoma murino B16F10 e serao submetidos ao protocolo de 18h de restricao de sono por 21 dias. O projeto baseia-se na expectativa de que uma analise mais detalhada dos diversos elementos da resposta imune contra o melanoma murino em resposta a privacao de sono possa resultar tanto no melhor acompanhamento da evolucao tumoral como na compreensao dos mecanismos comuns do sono e do sistema imunologico. (AU)\n            ", "title": "Efeito da privacao de sono sobre o desenvolvimento de metastases em um modelo de melanoma murino"}, {"url": "http://bv.fapesp.br/pt/auxilios/85510/avaliacao-da-persistencia-do-trombo-agudo-na-fase-tardia-da-trombose-venosa-profunda/", "citations": [], "properties": [{"values": ["13/19144-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Joyce Maria Annichino-Bizzacchi"], "label": "Pesquisador responsável:"}, {"values": ["Joyce Maria Annichino-Bizzacchi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Hematologia e Hemoterapia (HEMOCENTRO). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hematologia", "Trombose venosa", "Embolia e trombose", "Ultrassonografia Doppler", "Prognostico"], "label": "Assunto(s):"}], "resume": "\n              A trombose venosa profunda (TVP) e um dos problemas mais importantes de saude publica, estima-se que a incidencia anual de TVP seja de 67 em cada 100.000 individuos na populacao geral. O tratamento da TVP baseia-se no uso de anticoagulantes e visa evitar complicacoes da doenca. As complicacoes agudas da TVP sao o aumento do trombo e sua embolizacao, o que pode causar a morte do paciente. Complicacoes tardias sao a sindrome pos-trombotica (SPT), hipertensao pulmonar cronica e a TVP recidivada. O ultrassom com doppler (USD) tornou-se o principal exame para o diagnostico e acompanhamento da evolucao da doenca. A analise da imagem do US, no entanto, e um metodo subjetivo e dependente do operador, particularmente na avaliacao da obstrucao venosa cronica. A caracterizacao do trombo venoso e importante, pois pode graduar riscos de embolizacao e ditar mudancas no tratamento ao longo do tempo. A analise da parede venosa tambem pode fornecer informacoes sobre as complicacoes da doenca. Varios estudos tem utilizado analise de imagens de US assistidas em computador para realizar uma avaliacao objetiva e quantitativa da ecogenicidade das placas ateroscleroticas de carotida e arterias perifericas. Assim, o emprego dessa analise na TVP poderia contribuir para uma avaliacao mais precisa do trombo residual e poderia surgir como um novo marcador de prognostico da TVP e de risco de recidiva. (AU)\n            ", "title": "Avaliacao da persistencia do trombo agudo na fase tardia da trombose venosa profunda"}, {"url": "http://bv.fapesp.br/pt/auxilios/85051/pixel-logaritmico-cmos-com-ampla-faixa-de-excursao-do-sinal-de-saida/", "citations": [], "properties": [{"values": ["12/14343-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Circuitos Eletricos, Magneticos e Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Fernando de Souza Campos"], "label": "Pesquisador responsável:"}, {"values": ["Fernando de Souza Campos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["CMOS", "Sensores", "Logaritmos", "Fotodetectores"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa tem como objetivo o desenvolvimento de uma nova arquitetura de pixel CMOS logaritmo que apresente excursao do sinal de tensao de saida estendido. A arquitetura de pixel proposta neste projeto consiste em obter o aumento da excursao do sinal de tensao de saida por meio do aumento do numero de transistores conectados em serie como diodo. Esta arquitetura difere da arquitetura do pixel convencional apenas no numero de transistores conectados em serie como diodo e, por isso, nao acarreta no aumento do consumo e na complexidade do pixel.Pretende-se fabricar os dispositivos na tecnologia 0,35μm da Austriamicrosystems. Diferentes pixels de testes com diferente numero de transistores em serie serao analisados, medidos e comparados. Devera ser observado o efeito do aumento do numero de transistores conectados como diodo na excursao do sinal de tensao de saida, no fator de preenchimento, no ruido temporal, no valor de escuro e na eficiencia quantica global. (AU)\n            ", "title": "Pixel logaritmico CMOS com ampla faixa de excursao do sinal de saida"}, {"url": "http://bv.fapesp.br/pt/auxilios/84226/lesoes-prostaticas-inflamacao-e-envelhecimento-efeitos-das-terapias-com-anti-inflamatorios-em-camu/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/23049-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Valeria Helena Alves Cagnon Quitete"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Helena Alves Cagnon Quitete"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia reprodutiva", "Ratos", "Prostata", "Resposta inflamatoria", "Ciclo-oxigenase 2", "Neoplasias da prostata", "Anti-inflamatorios"], "label": "Assunto(s):"}], "resume": "\n              A senescencia esta associada a mudancas significativas no ambiente hormonal sendo fator causador de alteracoes morfofuncionais na prostata. Assim sendo, o objetivo geral do presente estudo sera caracterizar diferentes parametros da biologia estrutural e molecular do lobo ventral da prostata relacionados ao processo inflamatorio, a ocorrencia de lesao prostatica maligna ou nao, e a idade avancada dos camundongos (senescencia), frente aos tratamentos com o anti-inflamatorio Celecoxibe e a Goniotalamina, substancia sintetica na forma racemica, a qual tambem exibe propriedades anti-inflamatorias. Alem de comparar o microambiente prostatico de animais senis ao caracterizado em animais transgenicos para o adenocarcinoma de prostata e avaliar nos camundongos TRAMP (transgenico para o adenocarcinoma de prostata) a efetividade dos tratamentos experimentais supracitados, caracterizando o papel do processo inflamatorio como potencializador e ou deflagrador de lesoes prostaticas em diferentes estagios de progressao. 72 camundongos machos FVB e 96 TRAMP serao  distribuidos em grupos: Controle Jovem (JV): 24 animais (FVB) de 8 semanas de idade serao subdivididos em aqueles que receberao carboximetilcelulose e  tampao fosfato salino via oral; Controle Senil (SN): 24 animais (FVB) de 48 semanas de idades receberao o mesmo tratamento do grupo JV; Senil Celecoxibe (SNCEL): FVB com 48 semanas de idade  receberao 10mg/Kg/dia de Celecoxibe via oral; Senil Goniotalamina (SNGTN): FVB(48 semanas de idade) receberao 150mg/Kg/dia de Goniotalamina; Controle TRAMP 1 (TC1): 24 animais (TRAMP) de 8 semanas de idade receberao o mesmo tratamento do grupo JV; Controle TRAMP 2 (TC2): 24 animais (TRAMP) de 8 semanas receberao o mesmo tratamento do grupo JV, e sacrificados com 22 semanas de idade; TRAMP 1/Celecoxibe (T1CEL): TRAMP com 8 semanas de idade receberao o mesmo tratamento do grupo SNCEL; TRAMP 1/Goniotalamina (T1GTN): TRAMP com 8 semanas de idade receberao o mesmo tratamento do grupo SNGTN; TRAMP 2/Celecoxibe (T2CEL) e TRAMP 2/ Goniotalamina (T2GTN):  mesmo tratamento dos grupos T1CEL e T1GTN, e sacrificados com 22 semanas. Apos 30 dias, a prostata sera coletada para analises morfologicas, imunohistoquimicas, Imunoenzimaticas, Espectroscopicas e de Western Blotting. (AU)\n            ", "title": "Lesoes prostaticas, inflamacao e envelhecimento: efeitos das terapias com anti-inflamatorios em camundongos portadores do gene para o adenocarcinoma da prostata (TRAMP) e em camundongos senis (FVB)"}, {"url": "http://bv.fapesp.br/pt/auxilios/85934/desenvolvimento-de-sensores-ect-para-verificacao-preliminar-e-acompanhamento-de-processos-de-corrosa/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/08797-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Medidas Eletricas, Magneticas e Eletronicas, Instrumentacao"], "label": "Área do conhecimento:"}, {"values": ["Naasson Pereira de Alcantara Jr"], "label": "Pesquisador responsável:"}, {"values": ["Naasson Pereira de Alcantara Jr"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estruturas de concreto armado", "Ensaios nao destrutivos", "Corrosao", "Aco"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa tem como objetivo colher subsidios para o desenvolvimento de uma tecnica de ensaios nao destrutivos baseada em ensaio por correntes parasitas, para a verificacao de processos de corrosao em barras de aco imersas em estruturas de concreto armado. Esse tipo de ensaio justifica-se pelo fato de que o aco e um material ferromagnetico (bom condutor de fluxo magnetico) e bom condutor de corrente eletrica (correntes parasitas sao induzidas no seu interior uma vez submetido a presenca de campos eletromagneticos variaveis no tempo). Esse comportamento produz uma alteracao na distribuicao do fluxo magnetico na regiao entre o material em analise e o sensor. Espera-se que essa alteracao varie de acordo com o grau de corrosao das hastes de aco, e que possa ser estabelecida uma correlacao quantificavel entre esses fenomenos, que possa ser utilizada para verificar a ocorrencia da corrosao, e ate mesmo quantificar o seu grau.  O desenvolvimento da pesquisa consistira da producao de dezenas de corpos de prova, com diferentes niveis de corrosao. Uma tecnica para a aceleracao da corrosao sera desenvolvida com esse objetivo. A partir de estudos teoricos e simulacoes computacionais, diversas configuracoes para o dispositivo indutor/sensor serao propostas, e em seguida os dispositivos eletromagneticos e eletronicos serao construidos. Finalmente, a partir de medidas realizadas com instrumentos de medidas de alta precisao, e atraves da utilizacao de modelos matematicos especialmente desenvolvidos para essa analise, procurar-se-a estabelecer quais os limites praticos para essa proposta. (AU)\n            ", "title": "Desenvolvimento de sensores ECT para verificacao preliminar e acompanhamento de processos de corrosao em estruturas de concreto armado"}, {"url": "http://bv.fapesp.br/pt/auxilios/85929/reserva-neural-induzida-pela-pratica-de-atividade-fisica-na-adolescencia-um-estudo-do-fator-neurotr/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/00035-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Sergio Gomes da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Gomes da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Israelita de Ensino e Pesquisa Albert Einstein (IIEPAE). Sociedade Beneficente Israelita Brasileira Albert Einstein (SBIBAE). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurofisiologia", "Fator neurotrofico derivado do encefalo", "Transducao de sinais", "Atividade fisica", "Exercicio fisico", "Adolescencia"], "label": "Assunto(s):"}], "resume": "\n              Evidencias indicam que a pratica de atividade fisica na infancia e adolescencia pode reduzir o risco de doencas neurodegenerativas e melhorar as funcoes cerebrais ao longo da vida. Entretanto, os mecanismos pelos quais o exercicio fisico exerce tal funcao nao estao bem esclarecidos. Uma possivel explicacao para tais efeitos e que o exercicio fisico na juventude pode aumentar a expressao de fatores neurotroficos e estimular o crescimento neuronal, resultando em uma reserva neural que poderia ser extraida na vida adulta. Baseado nestas observacoes, o presente estudo tem como proposta investigar a hipotese de reserva neural induzida pela pratica de atividade fisica no inicio da vida. Para isso, sera explorada a expressao cortical e hipocampal do fator neurotrofico derivado do encefalo (BDNF), seus receptores (tropomiosina quinase B, TrkB, e neurotrofico p75, p75ntr) e suas vias de sinalizacao intracelular. O BDNF e membro de uma familia de neurotrofinas conhecidas por exercerem um papel fundamental durante o desenvolvimento e por modularem a plasticidade no cerebro maduro. Dentre os varios tipos de plasticidade, o BDNF regula a ramificacao e o remodelamento de dendritos e axonios, a sinaptogenese, a eficacia da transmissao sinaptica junto com a liberacao de neurotransmissores, a maturacao funcional das sinapses excitatorias e inibitorias, e a morte celular por apoptose. Deste modo, o presente estudo pretende analisar a composicao celular absoluta e a expressao cortical e hipocampal de BDNF, de seus receptores (TrkB e p75ntr) e vias de sinalizacao intracelular em diferentes etapas da vida (P60, P90 e P120) de ratos submetidos a um programa de exercicio fisico durante a adolescencia. A nossa hipotese e que a reserva neural induzida por habitos de vida, como a pratica de atividade fisica na adolescencia, talvez esteja ligada as vias de sinalizacao BDNF/TrkB, como a proteina quinase regulada por sinal extracelular ativada por mitogeno (MEK), a proteina quinase regulada por sinal extracelular (ERK), a proteina quinase B (Akt) e a proteina de ligacao ao elemento de resposta do AMP ciclico (CREB). (AU)\n            ", "title": "Reserva neural induzida pela pratica de atividade fisica na adolescencia: um estudo do fator neurotrofico derivado do encefalo (BDNF), de seus receptores (TrkB e P75ntr) e vias de sinalizacao intracelular"}, {"url": "http://bv.fapesp.br/pt/auxilios/85932/neuroadaptacoes-e-alteracoes-comportamentais-relacionadas-a-dependencia-ao-etanol-efeitos-do-tratam/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/02371-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Tadeu Marin"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Tadeu Marin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Drogas ilicitas", "Transtornos relacionados ao uso de alcool", "Alcoolismo", "Plasticidade neuronal", "Acetilcisteina", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              A dependencia de etanol e um grave problema de saude publica. Atualmente os tratamentos para dependencia ao etanol sao pouco eficazes, sendo necessarios novos farmacos para esse fim. A N-Acetilcisteina (N-Ac) tem demonstrado eficacia no tratamento da dependencia a cocaina e nicotina em pesquisas pre-clinicas e estudos clinicos piloto. Entretanto, nao ha dados sobre a possivel aplicacao da N-Ac na dependencia ao etanol. A dependencia de drogas esta relacionada ao desenvolvimento de neuroadaptacoes em circuitos neurais que medeiam o efeito reforcador dessas drogas. Essas neuroadaptacoes podem envolver varias proteinas, como o fator de transcricao CREB, que e alterado apos a administracao cronica do etanol ou outras drogas de abuso e apresenta correlacao com comportamentos associados a dependencia. Alem disso, a proteina \u0094FosB se acumula em neuronios apos sua ativacao repetida e medeia mudancas na resposta as drogas de abuso de forma bastante duradoura. Essas alteracoes se manifestam principalmente em neuronios no nucleo acumbens e amidala. Assim, o objetivo do projeto e avaliar os efeitos do tratamento com N-Ac em comportamentos relacionados a dependencia ao etanol e nas neuroadaptacoes causadas pela administracao dessa substancia de abuso. Para isso, serao avaliadas em camundongos as possiveis alteracoes causadas pela administracao de N-Ac nos seguintes comportamentos relacionados a dependencia ao etanol: a) consumo, b) inflexibilidade do consumo, c) preferencia condicionada por lugar, e d) inducao e expressao da sensibilizacao comportamental. Alem disso, serao tambem investigadas as neuroadaptacoes induzidas pelo etanol e sua possivel inibicao pela N-Ac quantificando por imunohistoquimica os neuronios positivos para proteina \u0094FosB e CREB no seu estado ativo (CREB fosforilado) no nucleo acumbens e amidala. (AU)\n            ", "title": "Neuroadaptacoes e alteracoes comportamentais relacionadas a dependencia ao etanol: efeitos do tratamento com N-acetilcisteina em camundongos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85926/identificacao-de-micrornas-na-modulacao-da-angiogenese-por-polifenois/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50238-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Universidad de la Frontera"], "label": "Convênio/Acordo:"}, {"values": ["Dulcineia Saes Parra Abdalla"], "label": "Pesquisador responsável:"}, {"values": ["Dulcineia Saes Parra Abdalla"], "label": "Beneficiário:"}, {"values": ["\n                        Luis Antonio Salazar Navarrete\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universidad de La Frontera (UFRO).\n                          \n                              (Chile)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/51316-5 - Investigacao da atividade de biofarmacos, agonistas de PPARs e produtos naturais com potencial terapeutico na aterosclerose"], "label": "Vinculado ao auxílio:"}, {"values": ["Angiogenese", "Propolis", "Polifenois", "MicroRNAs", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Com a finalidade de identificar os microRNAs envolvidos na modulacao de genes relacionados a angiogenese, observado apos o tratamento com polifenois da propolis, serao utilizados diferentes tipos celulares que participam na formacao da placa aterosclerotica. A expressao de fatores angiogenicos e microRNAs modulados pelo tratamento com polifenois da propolis, previamente identificados em estudos experimentais com camundongos nocaute para o receptor da Lipoproteina de Baixa Densidade (LDLR) serao investigados em macrofagos, celulas endoteliais e musculares lisas. O perfil de expressao dos genes e microRNAs antes e apos o tratamento com os polifenois serao comparados para identificar os genes e microRNAs modulados em cada tipo celular. Finalmente, o perfil de expressao dos genes relacionados a angiogenese serao avaliados apos o bloqueio dos microRNAs individuais, utilizando oligonucleotideos anti-MiR, permitindo identificar aqueles microRNAs que sao importantes para manter a modulacao observada. (AU)\n            ", "title": "Identificacao de microRNAs na modulacao da angiogenese por polifenois"}, {"url": "http://bv.fapesp.br/pt/auxilios/85922/mecanismos-moleculares-envolvidos-na-modulacao-da-funcao-de-at1r-por-atrap-e-suas-proteinas-associad/", "citations": [], "properties": [{"values": ["13/11093-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Nancy Amaral Reboucas"], "label": "Pesquisador responsável:"}, {"values": ["Nancy Amaral Reboucas"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Transporte de ions", "ATPase trocadora de sodio-potassio", "Angiotensina II", "Receptor tipo 1 de angiotensina", "Calcineurina"], "label": "Assunto(s):"}], "resume": "\n              A ativacao de AT1R por AngII induz complexos mecanismos de sinalizacao intracelular que resultam em aumento da reabsorcao de NaCl e H2O ao longo do nefron, efeito importante no desenvolvimento e manutencao da hipertensao arterial. Este projeto tem como objetivo elucidar novos aspectos do funcionamento do receptor tipo 1 para angiotensina II (AT1R), com interesse especial na associacao AT1R/ATRAP (AT1R Associated Protein). ATRAP tem sido considerada um regulador negativo de AT1R em celulas musculares lisas de vasos, em cardiomiocitos e, possivelmente, em rins. Pretendemos investigar o efeito da interacao AT1R/ATRAP sobre as vias de sinalizacao ativadas por AngII/AT1R, dependentes e independentes de proteinas G, na linhagem celular de tubulos proximais renais de opossum, OKP, usando hiperexpressao ou knockdown de ATRAP. Uma vez que o permutador Na+/H+ NHE3 e a principal via de reabsorcao de Na+ em tubulos proximais, iremos analisar a expressao e a atividade desse transportador em resposta a AngII em celulas com hiper ou hipoexpressao de ATRAP. Em celulas HEK293, pretendemos investigar a interferencia de ATRAP na associacao do AT1R com 2-arrestinas 1 e 2, com Rab5, Rab4, Rab11 e com Hsc70, assim como na internalizacao e degradacao do receptor AT1.Uma importante via de sinalizacao regulada negativamente por ATRAP e a via AngII-AT1R/calcineurina/NFAT, assim, iremos investigar o efeito de ATRAP e CAML (Ca2+ modulating cyclophilin ligand), uma proteina que interage com ATRAP, sobre a alteracao dos niveis intracelulares de Ca2+ mediada por ativacao de canais para Ca2+ ativados por deplecao dos estoques intracelulares de Ca2+ (SOC - Store Operated Channel ou ORAI). Iremos investigar a possivel interacao de CAML com o complexo Orai-STIM1-RACK1 e a interferencia de ATRAP com essa interacao.AngII e tambem um importante regulador do transporte ionico em tubulos convolutos distais  (DCT), e a hiperexpressao de ATRAP em TCD atenua a hipertensao arterial induzida por AngII.  Por outro lado, inibidores da calcineurina, como a ciclosporina A (CsA), induzem hipertensao e hipercalemia, que e revertida por diureticos tiazidicos, mesmas manisfestacoes observadas em pacientes com mutacao no gene WNK4. WNK4 e uma cinase chave na modulacao do transporte em TCD e sua expressao mostra-se aumentada nesse segmento tubular tanto no tratamento com AngII como com CsA. Por isso, iremos investigar os mecanismos pelos quais AngII e CsA modulam a expressao de WNK4, assim como o papel de ATRAP nesses mecanismos regulatorios.Os metodos que pretendemos utilizar sao: clonagem e expressao de proteinas de fusao recombinantes, siRNA, medida de pH e Ca2+ intracelulares com sondas fluorescentes, BRET e FRET para analise de interacao entre proteinas e avaliacao dos niveis de PIP2 na membrana plasmatica, imunoprecipitacao, immuno-blotting e microscopia confocal. (AU)\n            ", "title": "Mecanismos moleculares envolvidos na modulacao da funcao de AT1R por ATRAP e suas proteinas associadas e a repercussao sobre o transporte de ions em tubulos renais"}, {"url": "http://bv.fapesp.br/pt/auxilios/85917/analise-espectral-de-sinais-caoticos-com-aplicacoes-em-comunicacoes/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/04864-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Telecomunicacoes"], "label": "Área do conhecimento:"}, {"values": ["Marcio Eisencraft"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Eisencraft"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Processamento digital de sinais", "Processamento de sinais", "Sistemas nao lineares", "Caos (sistemas dinamicos)"], "label": "Assunto(s):"}], "resume": "\n              Nas ultimas decadas tem-se proposto diversas aplicacoes de sinais caoticos em Engenharia e, em especial, em Telecomunicacoes. Esses sinais sao comumente descritos na literatura como sendo sinais de banda larga, devido a sua nao periodicidade. Porem, essa caracterizacao nao e suficiente quando se pensa em implementacoes praticas: e necessario determinar e possivelmente controlar a sequencia de autocorrelacao, a densidade espectral de potencia e a banda ocupada pelos sinais caoticos a serem utilizados.Nesse projeto, busca-se contribuir nesse sentido continuando-se trabalhos anteriores do proponente.Por um lado, objetiva-se caracterizar espectralmente sinais gerados por mapas unidimensionais lineares por partes. Em trabalhos anteriores, obteve-se essa caracterizacao para uma familia de mapas particular, as tendas inclinadas.  Nesse projeto, pretende-se estender esses resultados para mapas lineares por partes quaisquer.  Obtido esse objetivo, almeja-se obter resultados, ao menos numericos, para mapas unidimensionais mais gerais. Por outro lado, pretende-se avancar no uso de filtros digitais em malhas de realimentacao para controlar a banda de sinais caoticos gerados. Essa ideia foi apresentada em trabalhos anteriores do proponente. Porem, uma analise mais formal das condicoes que os coeficientes dos filtros devem satisfazer de forma a que os sinais gerados permanecam caoticos, bem como as aplicacoes desses sinais em sistemas de comunicacao digital ainda precisam ser melhor explorados.Cada uma dessas faces do problema esta ligada a uma orientacao de pos-graduacao em andamento com supervisao do proponente. Ambas sao baseadas sobretudo em pesadas simulacoes computacionais. Com essa proposta deseja-se melhorar os recursos computacionais disponiveis para essas simulacoes. (AU)\n            ", "title": "Analise espectral de sinais caoticos com aplicacoes em comunicacoes"}]