[{"url": "http://bv.fapesp.br/pt/auxilios/90632/equacoes-diferenciais-parciais-nao-lineares-boa-colocacao-e-teoria-de-regularidade/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/13011-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Edgard Almeida Pimentel"], "label": "Pesquisador responsável:"}, {"values": ["Edgard Almeida Pimentel"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais parciais"], "label": "Assunto(s):"}], "resume": "\n              Este projeto se concentra no estudo da Analise de Equacoes Diferenciais Parciais (EDPs), nomeadamente das questoes de regularidade e boa colocacao das solucoes para alguns problemas-modelo nesta area. O projeto trata de duas grandes linhas de pesquisa, a saber: teoria de regularidade para equacoes elipticas completamente nao lineares e a boa colocacao para sistemas de \"mean-field games\". Atraves do estudo de problemas centrais nestes temas, espera-se avancar no desenvolvimento da teoria, bem como estender o seu escopo a uma classe mais ampla de topicos no arcabouco da Analise de EDPs. (AU)\n            ", "title": "Equacoes diferenciais parciais nao-lineares: boa colocacao e teoria de regularidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/90516/adicao-de-informacao-haptica-para-o-controle-da-postura-em-adultos-jovens-e-idosos-caidores-e-nao-c/", "citations": [], "properties": [{"values": ["15/02404-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Renato de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Renato de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte de Ribeirao Preto (EEFERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Postura", "Idosos", "Adultos"], "label": "Assunto(s):"}], "resume": "\n              Idosos caidores apresentam maior instabilidade postural do que seus pares nao caidores. O uso de informacao haptica adicional reduz a oscilacao corporal em adultos jovens e idosos nao caidores. Existem dois paradigmas com esse proposito: toque leve e sistema ancora. O toque leve consiste em tocar uma superficie rigida com a ponta do dedo indicador. O sistema ancora consiste em segurar em cada mao um cabo flexivel com uma massa leve (125 g) anexada na extremidade que fica em contato com o chao. Apesar da reducao da oscilacao corporal com o uso desses paradigmas, nao esta claro se eles reduzem igualmente a oscilacao corporal. Isso e importante, pois permite identificar se ha vantagens no uso de um ou outro paradigma. Alem disso, idosos caidores podem ter mais dificuldade de usar a informacao haptica adicional fornecida por esses paradigmas, ja que apresentam maior demanda de atencao para realizar suas acoes motoras e o toque leve compete por atencao. Ainda, considerando que os paradigmas do toque leve e da ancora possuem pontos de contato diferentes (palma da mao para a ancora e ponta do dedo para o toque leve) e numero de pontos de contato diferentes (duas maos para o sistema ancora e uma mao para o toque leve) e importante analisar esses fatores para tornar a comparacao entre os paradigmas mais efetiva. Assim, esse projeto tem o objetivo de analisar o efeito da adicao de informacao haptica sobre o controle da postura, assim como comparar o efeito dos paradigmas do toque leve e do sistema ancora, comparar o efeito de diferentes pontos de contato e comparar o efeito do numero de pontos de contato sobre o controle da postura de adultos jovens e idosos caidores e nao caidores. Para tanto, os participantes ficarao na postura ereta com os pes unidos e realizarao condicoes combinando o uso do toque leve/sistema ancora, pontos de contato (dedo e palma da mao) e numero de pontos de contato com duas maos e uma mao. Tanto a ancora quanto a barra de toque serao instrumentalizadas com um transdutor de forca triaxial. Variaveis relacionadas com o deslocamento do centro de pressao e centro de massa corporal serao computadas. Espera-se que os resultados desse estudo permitam identificar mais claramente as diferencas entre os paradigmas do toque leve e do sistema ancora com relacao ao controle da postura em adultos jovens, idosos caidores e idosos nao caidores. Esses resultados tem implicacoes importantes, pois permitirao definir as vantagens de uso de um ou outro paradigma, assim como a relacao entre a informacao oriunda de diferentes pontos de contato (i.e., dedo e mao) e do numero de pontos de contato (i.e., duas maos e uma mao) sobre o controle da postura. (AU)\n            ", "title": "Adicao de informacao haptica para o controle da postura em adultos jovens e idosos (caidores e nao caidores): analise comparativa dos paradigmas do toque leve e do sistema ancora"}, {"url": "http://bv.fapesp.br/pt/auxilios/90414/papel-dos-neutrofilos-na-resposta-inflamatoria-no-diabetes-mellitus-tipo-2-estudo-dos-mecanismos-ce/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/03175-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Tatiana Carolina Alba Loureiro"], "label": "Pesquisador responsável:"}, {"values": ["Tatiana Carolina Alba Loureiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Epigenese genetica", "Diabetes mellitus tipo 2", "Neutrofilos", "Resposta inflamatoria", "Peroxidase", "Especies de oxigenio reativas"], "label": "Assunto(s):"}], "resume": "\n              Varios fatores epigeneticos, como o consumo excessivo de calorias atraves de fast food, a diminuicao do consumo de fibras e o sedentarismo e, fatores psicossociais, dentre eles, a diminuicao da duracao do sono e depressao vem contribuindo para o aumento da incidencia do diabetes mellitus tipo 2 tanto na populacao brasileira como na mundial. Considerando que os pacientes diabeticos apresentam piora no prognostico de um quadro inflamatorio instalado e que a infeccao e reconhecida como possivel causa de morbidade e mortalidade desses pacientes, o presente projeto visa investigar o papel dos neutrofilos, celulas que atuam na primeira linha de defesa em nosso organismo, na resposta inflamatoria em modelo experimental do diabetes mellitus tipo 2. Para tanto, serao avaliadas varias funcoes celulares, dentre elas, morte celular, capacidade fagocitaria, atividade de mieloperoxidase, producao de especies reativas de oxigenio, producao/liberacao de citocinas, componentes da NADPH oxidase e, a expressao de genes envolvidos tanto com relacao a resposta inflamatoria per se como aqueles relacionados as funcoes primordiais dos neutrofilos. (AU)\n            ", "title": "Papel dos neutrofilos na resposta inflamatoria no Diabetes mellitus tipo 2: estudo dos mecanismos celulares e moleculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/90497/avaliacao-do-preparo-reciprocante-da-obturacao-dos-canais-radiculares-e-das-propriedades-fisico-qu/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/03437-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Mario Tanomaru Filho"], "label": "Pesquisador responsável:"}, {"values": ["Mario Tanomaru Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomateriais", "Teste de biocompatibilidade", "Obturacao do canal radicular", "Propriedades fisico-quimicas", "Cultura de celulas", "Microtomografia"], "label": "Assunto(s):"}], "resume": "\n              Constante evolucao e observada no desenvolvimento de tecnicas e cinematicas de preparo dos canais radiculares com Niquel-Titanio, nos materiais obturadores e reparadores e em tecnicas de obturacao. Os estudos propostos visam avaliar o preparo de canais radiculares ovais empregando cinematica rotatoria ou reciprocante, tecnicas de obturacao, e propriedades fisico-quimicas e biologicas de materiais de silicato de calcio. Subprojeto 1 - Canais radiculares de incisivos inferiores humanos extraidos com canal radicular unico e oval serao preparados por instrumentos de Niquel-Titanio nas cinematicas rotatoria ou reciprocante. As amostras serao escaneadas com microtomografo SkyScan 1176 (Bruker-microCT, Belgica) e avaliadas apos preparo e apos obturacao com diferentes materiais e tecnicas. Ainda, serao realizadas analise histologica e Microscopia Eletronica de Varredura. Subprojeto 2 - Este estudo visa o desenvolvimento de cimentos a base de silicato tricalcico ou aluminato tricalcico associado a agentes radiopacificadores alternativos, que serao comparados aos materiais MTA Angelus, Biodentine e cimento experimental Quick-Set. Serao realizados testes de tempo de presa, escoamento, radiopacidade, fluid uptake, pH, calcio e resistencia a compressao de acordo com metodologias padrao ISO 6876 e ISO 4049. Ainda, serao analisadas citotoxicidade e bioatividade em cultura de celulas, caracterizacao quimica em Energia Dispersiva de raios-x, microscopia eletronica de varredura (MEV-EDX), Difratometria de raios-x (XDR), espectroscopia de infravermelho (FTIR). A capacidade antimicrobiana sera avaliada pelo teste de contato direto.Subprojeto 3 - O objetivo deste estudo sera avaliar a solubilidade, alteracao dimensional, capacidade de preenchimento, escoamento e porosidade de materiais retrobturadores; e solubilidade, alteracao dimensional e porosidade de cimentos endodonticos por meio de testes convencionais, comparados a novas metodologias propostas empregando Micro-CT. Subprojeto 4 - O objetivo do estudo sera avaliar o comportamento biologico e potencial de formacao de tecido mineralizado do material experimental silicato tricalcico com 20% de oxido de zirconia e MTA Plus. Celulas osteoblasticas humanas SAOS-2 (ATCC HTB-85) serao utilizadas para analise da citotoxidade celular e da bioatividade. Alem disso, a reacao tecidual provocada pelos diferentes materiais no subcutaneo de ratos. (AU)\n            ", "title": "Avaliacao do preparo reciprocante, da obturacao dos canais radiculares, e das propriedades fisico-quimicas e biologicas de materiais obturadores e reparadores"}, {"url": "http://bv.fapesp.br/pt/auxilios/90492/georges-dumas-da-psicologia-universitaria-a-circulacao-de-intelectuais-entre-a-franca-e-o-brasil-1/", "citations": [], "properties": [{"values": ["15/07599-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Marcia Cristina Consolim"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Cristina Consolim"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Filosofia, Letras e Ciencias Humanas (EFLCH). Universidade Federal de Sao Paulo (UNIFESP). Campus Guarulhos. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Psicologia", "Dominios cientificos", "Eventos cientificos e de divulgacao", "Psicologos"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa investiga a trajetoria de Georges Dumas (1866-1946) - psicologo, professor universitario e \"embaixador cultural\" da Franca na America Latina -, a fim de compreender seu papel na formacao e na institucionalizacao da \"psicologia cientifica\" na Franca, bem como no processo de internacionalizacao da ciencia e da cultura francesas no Brasil. (AU)\n            ", "title": "Georges Dumas: da psicologia universitaria a circulacao de intelectuais entre a Franca e o Brasil (1880-1940)"}, {"url": "http://bv.fapesp.br/pt/auxilios/90451/dinamicas-cruzadas-as-transformacoes-da-experiencia-de-cidadania-vistas-das-fronteiras-do-estado-so/", "citations": [], "properties": [{"values": ["15/07857-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia"], "label": "Área do conhecimento:"}, {"values": ["Fabiana Augusta Alves Jardim"], "label": "Pesquisador responsável:"}, {"values": ["Fabiana Augusta Alves Jardim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sociologia politica", "Governo", "Cidadania", "Funcionarios publicos", "Servicos de atendimento"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa tem como problema central compreender de que modos as transformacoes profundas pelas quais passou o pais nos ultimos vinte anos modificaram o proprio conteudo concreto da cidadania social e como isto se revela no cotidiano de trabalho de funcionarios e funcionarias publicos - suas condicoes de trabalho, o sentido que conferem as suas praticas, as consequencias sobre sua identidade profissional e suas perspectivas futuras, como compreendem a populacao que atendem (em relacao ao universal abstrato do \"cidadao\" para o qual a politica que implementam foi desenhada). O desafio e, portanto, compreender a atual configuracao da cidadania no Brasil, pensando-a como efeito do entrecruzamento de politicas setoriais diversas que conferem realidade ao Estado no cotidiano de seus cidadaos. A partir da abordagem teorico-metodologica adotada, tal compreensao sera buscada a partir da consciencia sociologica de funcionarios e funcionarias publicos que trabalham diretamente no atendimento ao cidadao, nas pontas mais descentralizadas do Estado. Como se trata de projeto que se estende por mais de dois anos, nessa primeira fase serao privilegiadas as areas da educacao e da assistencia social. (AU)\n            ", "title": "Dinamicas cruzadas? As transformacoes da experiencia de cidadania vistas das fronteiras do estado social"}, {"url": "http://bv.fapesp.br/pt/auxilios/90405/incorporacao-sitio-especifica-de-aminoacidos-nao-naturais-em-proteinas-desenvolvimento-de-novas-tec/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/20847-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Vitor Marcelo Silveira Bueno Brandao de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Vitor Marcelo Silveira Bueno Brandao de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aminoacidos", "Oligopeptideos", "Triptofano", "Fluorescencia"], "label": "Assunto(s):"}], "resume": "\n              Nesses ultimos 4 anos temos trabalhado nas tecnicas de incorporacao sitio-especifica de residuos de aminoacidos nao naturais em proteinas. Para isso duas metodologias estao sendo desenvolvidas paralelamente: -a primeira e a introducao de analogos de triptofano (5-Fluor-Trp, 5-hidroxi-Trp, 7-aza-Trp, 5-bromo-Trp e 5-nitro-Trp) no lugar dos residuos de Trp, em cepas de E. coli compativeis com os vetores que utilizam a T7 polimerase (expressao atraves do forte promotor T7). Os mais conhecidos e utilizados sao os vetores comerciais pET (Novagen - Merck Millipore); -a segunda e a introducao de residuos de aminoacidos nao naturais utilizando-se um par ortogonal tRNA - tRNA-sintetase modificados, para a incorporacao do aminoacido p-nitro-fenilalanina (sonda aceptora de fluorescencia) no lugar de um dos codons de parada (UAG - amber codon), introduzido na posicao desejada no gene da proteina de interesse por mutacao sitio-dirigida. A principio a aplicacao dessas tecnologias sera no estudo da relacao estrutura-atividade da peptidase timet oligopeptidase tentando-se relacionar as alteracoes conformacionais que esta peptidase pode sofrer devido a interacao de um ligante em seu centro de catalise. Tais objetivos sao descritos em maiores detalhes no projeto. Porem, a escolha dessa peptidase como o primeiro alvo desse estudo se deu devido as caracteristicas dos aminoacidos nao naturais escolhidos (sondas espectroscopicas), mas principalmente devido a nossa experiencia no estudo dessa peptidase, inclusive atraves de mutantes. Entretanto, como temos tido sucesso na incorporacao tanto dos analogos de triptofano como do residuo de p-nitro-fenilalanina, outras proteinas alvo e outras aplicacoes estao sendo preparadas. Exemplos: outras peptidases que podem sofrer grandes alteracoes conformacionais durante a catalise; inibidores proteicos de serino peptidases (serpinas) e anticorpos recombinantes que poderao servir em analises diagnosticas ou mesmo para marcacao/localizacao in vivo; e proteinas de membrana. E tambem a obtencao das construcoes necessarias para incorporacao de outros residuos de aminoacidos nao naturais tambem esta em desenvolvimento. Exemplos: aminoacido coumarinico (sonda fluorescente), p-azido-fenilalanina e p-benzoil-fenilalanina (grupos foto-reativos) que podem ser utilizados para marcacao especifica ou para estudos de interacoes proteina-proteina. (AU)\n            ", "title": "Incorporacao sitio especifica de aminoacidos nao naturais em proteinas: desenvolvimento de novas tecnologias de incorporacao e aplicacao no estudo de proteinas"}, {"url": "http://bv.fapesp.br/pt/auxilios/90390/melatonina-e-os-mirnas-no-cancer-de-mama-triplo-negativo/", "citations": [], "properties": [{"values": ["15/04780-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Debora Aparecida Pires de Campos Zuccari"], "label": "Pesquisador responsável:"}, {"values": ["Debora Aparecida Pires de Campos Zuccari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias mamarias", "Microambiente tumoral", "Metastase neoplasica", "MicroRNAs", "Expressao genica diferencial", "Melatonina"], "label": "Assunto(s):"}], "resume": "\n              O cancer de mama e o tipo tumoral com maior prevalencia entre as mulheres. As etapas de iniciacao, progressao e invasao tumoral sao desencadeadas por modificacoes genicas nas celulas tumorais, que ainda recebem fatores angiogenicos e inflamatorios liberados no microambiente tumoral. MicroRNAs (miRNAs) sao pequenas moleculas de RNAm nao codificantes que desempenham papel fundamental na regulacao genica. Diversos miRNAs tem sido descritos como promotores ou supressores da inflamacao, angiogenese e metastase nos tumores mamarios. A melatonina, um hormonio secretado pela glandula pineal, tem demonstrado efeitos oncostaticos em pesquisas e recentemente um estudo demonstrou que ela pode modular a expressao de miRNAs no cancer de mama promovendo uma acao antitumoral. Assim, o objetivo deste estudo e avaliar, em estudos in vitro e in vivo, a acao da melatonina na expressao de miRNAs que regulam os processos de inflamacao, angiogenese e metastase no cancer de mama. A expressao diferencial dos miRNAs sera avaliada por PCR-Array em linhagens de cancer de mama triplo negativo, tratadas ou nao com melatonina. Os resultados serao submetidos ao estudo das vias de sinalizacao envolvidas nos processos de crescimento tumoral e metastase e serao validados por silenciamento ou superexpressao destes miRNAs em um estudo in vitro e em modelo de tumor mamario primario e metastase, tratados ou nao com melatonina. O conhecimento dos miRNAs alvo de progressao tumoral e metastase e de extrema relevancia pois possibilitara a utilizacao destes miRNAs de interesse, superexpressos ou inibidos, como agentes terapeuticos em sinergia com a melatonina em pacientes com cancer de mama e ainda, possibilitara o uso destes como marcadores diagnosticos ou prognosticos. (AU)\n            ", "title": "Melatonina e os miRNAs no cancer de mama triplo negativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/90619/incorporacao-e-liberacao-de-farmacos-em-microparticulas-de-sericina-e-alginato/", "citations": [], "properties": [{"values": ["15/13505-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Operacoes Industriais e Equipamentos para Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Melissa Gurgel Adeodato Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Melissa Gurgel Adeodato Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Engenharia ambiental"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto visa ao desenvolvimento de formas farmaceuticas de liberacao modificada a partir da microencapsulacao de farmacos em blenda de sericina e alginato, o que podera permitir um melhor controle das taxas de liberacao do farmaco no organismo e/ou retardamento da liberacao do farmaco (formulacoes gastrorresistentes), quando administrado por via oral, resultando na reducao dos efeitos colaterais causados pelos niveis toxicos atingidos devido aos picos de liberacao do farmaco na corrente sanguinea. A sericina empregada neste estudo sera obtida pelo processo de extracao do casulo da especie Bombyx mori, enquanto que o alginato sera obtido comercialmente. Os farmacos estudados, a principio, serao o diclofenaco de sodio e/ou o paracetamol, como modelo, e demais farmacos que serao definidos de acordo com a necessidade de formulacao de liberacao modificada devido aos efeitos colaterais causados pelas formulacoes ja existentes, como e o caso da oxitetraciclina, do aceclofenaco e do valaciclovir. (AU)\n            ", "title": "Incorporacao e liberacao de farmacos em microparticulas de sericina e alginato"}, {"url": "http://bv.fapesp.br/pt/auxilios/90586/analise-e-modelagem-do-comportamento-mecanico-de-tendoes-lesionados-mecanicamente-e-submetidos-ao-tr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/06502-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Alvaro Brandao Lopes Martins"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Alvaro Brandao Lopes Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa, Pos-Graduacao e Extensao. Universidade de Mogi das Cruzes (UMC). Mogi das Cruzes, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Terapia a laser", "Fototerapia", "Inflamacao"], "label": "Assunto(s):"}], "resume": "\n              Tendinopatias fazem parte do chamado Grupo das doencas musculo-esqueleticas mais comuns na sociedade moderna. Diversas sao as causas, seja por atividades cotidianas, relacionadas ao trabalho ou ainda, na pratica desportica. Dentre os acometimentos citados, podemos destacar a tendinopatia do tendao do calcaneo, mundialmente conhecido como tendao de Aquiles. Dores cronicas nos tendoes sao relativamente comuns, especialmente considerando o tendao calcaneo, o patelar e o do cotovelo. As tendinopatias sao alteracoes na saude do tendao, geralmente frequentes e dificeis de serem tratadas, incapacitando desde atletas profissionais e recreacionais ate pessoas comuns em seus locais de trabalho. Nos ultimos anos, o carater traumatico do desporto para ligamentos e tendoes produziu um aumento significativo do numero de lesoes ligamentares e tendineas. Por exemplo, na Franca, as lesoes do Ligamento Cruzado Anterior em esqui a cada ano acometem entre 15.000 e 18.000 pessoas. Mas este tipo de \"dano\" e tambem comum em todos os esportes conhecidos como \"pivot\" (onde o joelho e tornozelos sao muito utilizados para mudancas bruscas de direcao, e o peso corporal se concentra fortemente em uma perna como futebol, Judo, handebol, voleibol ou basquete. A incidencia destas lesoes tem sido estimada em 2 por 1000 habitantes por ano nos EUA . Diversas terapias sao utilizadas com o objetivo de amenizar a dor, o desconforto e promover a melhora da funcao do tecido acometido, porem o primeiro passo logo apos o diagnostico, e identificar o motivo da lesao e os fatores que possam estar envolvidos, para assim evitar o risco de reincidencia. Entre as duas linhas de tratamento, o conservador e o de escolha na maioria dos casos. Inclui uma ampla variedade de condutas como: terapia farmacologica, fototerapia, crioterapia, exercicios excentricos, entre outros. Apesar de encontrarmos na literatura diversos tratamentos para tendinopatias, muitos destes estudos apresentam baixa qualidade metodologica, como por exemplo, pela ausencia de grupos placebo e controle. O objetivo deste estudo e comparar os efeitos das mono-terapias utilizando Laser de baixa potencia ou crioterapia, e tambem, a comibinacao de ambas em ordens diferentes de aplicacao (laser / crioterapia, crioterapia / laser) sobre a inflamacao do tendao e regeneracao, utilizando modernas tecnicas como o modelamento das propriedades mecanicas, microscopia optica e Microscopia de Forca Atomica, alem de testes bioquimicos e moleculares. (AU)\n            ", "title": "Analise e Modelagem do Comportamento Mecanico de Tendoes Lesionados Mecanicamente e Submetidos ao Tratamento com Laserterapia de Baixa Potencia e Crioterapia"}, {"url": "http://bv.fapesp.br/pt/auxilios/90597/comparacao-do-perfil-genomico-de-mulheres-brasileiras-e-norte-americanas-portadoras-de-cancer-de-mam/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/25683-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Luis Otavio Zanatta Sarian"], "label": "Pesquisador responsável:"}, {"values": ["Luis Otavio Zanatta Sarian"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["DNA", "Neoplasias mamarias"], "label": "Assunto(s):"}], "resume": "\n              O cancer de mama e atualmente considerado uma doenca heterogenea. Estao descritas diversas apresentacoes fenotipicas da neoplasia - cujas caracteristicas histologicas e de expressao de marcadores proteicos (exemplos: receptores hormonais, HER2, Ki-67) sao razoavelmente bem conhecidas - para as quais existem protocolos de tratamento bem estabelecidos, embora em constante atualizacao. Contudo, existe variabilidade do prognostico e da resposta de um mesmo padrao fenotipico do cancer de mama aos tratamentos disponiveis, o que permite inferir que a simples avaliacao fenotipica do cancer de mama nao permite o completo entendimento de seu potencial clinico. Recentes avancos da genomica, sobretudo pela melhoria das tecnicas e equipamentos capazes de sequenciar genes de individuos e seus tumores, vem tornando possivel a melhor caracterizacao das neoplasias da mama e dos individuos que as tem, alem da simples avaliacao histologica, clinica e epidemiologica. Esta caracterizacao, em nivel genomico, provavelmente possibilitara tratamentos voltados aos mecanismos moleculares da formacao e evolucao da neoplasia, bem como elucidar as causas de falhas a tratamentos atualmente disponiveis. Em linhas gerais, este projeto tera por objetivo avaliar as sequencias moleculares de diversos genes cujas funcoes estejam potencialmente envolvidas na genese e evolucao do cancer de mama. As caracteristicas fenotipicas dos tumores e individuos, bem como a resposta aos tratamentos aplicados e a evolucao da doenca serao avaliadas em funcao das caracteristicas genomicas dos tumores e dos individuos acometidos. (AU)\n            ", "title": "Comparacao do perfil genomico de mulheres brasileiras e norte-americanas portadoras de cancer de mama receptor de estrogeno positivo/HER2 negativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/90528/expressao-de-micrornas-sericos-no-diabetes-tipo-1-autoimune/", "citations": [], "properties": [{"values": ["14/15971-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Maria Elizabeth Rossi da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Maria Elizabeth Rossi da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Diabetes mellitus tipo 1", "Biomarcadores", "MicroRNAs", "Autoanticorpos", "Pancreas"], "label": "Assunto(s):"}], "resume": "\n              Expressao de microRNAS sericos no diabetes tipo 1 autoimuneO Diabetes mellitus autoimune (DM1A) e caracterizado pela destruicao especifica das celulas 2 do pancreas e deficiencia da producao de insulina, decorrente da agressao imunologica mediada por celulas linfocitarias, macrofagos e celulas NK, configurando a insulite. Frente a dificuldade na obtencao de amostras de tecido pancreatico em humanos, grande parte do conhecimento da fisiopatologia do DM1A vem de estudos em modelos animais, que nem sempre expressam os mesmos mecanismos. Em paralelo, ha baixa especificidade de marcadores obtidos em sangue periferico. O principal componente genetico de predisposicao ao DM1A (alelos HLA-DDR e DQ) e compartilhado por 40-50% da populacao normal. A presenca de autoanticorpos anti-ilhotas nao implica necessariamente em progressao para a doenca e nao espelha a funcao das celulas beta, justificando a necessidade de se definir biomarcadores que possam evidenciar o processo de destruicao e regeneracao das celulas beta pancreaticas.Recentemente, um novo mecanismo de regulacao pos transcricional dos genes, desempenhado por pequenos RNAs de 21-25 nucleotideos nao codificadores de fita simples, denominados microRNAs, foram implicados na funcao e formacao de celulas endocrinas pancreaticas, na secrecao de insulina e tambem na regulacao da imunidade inata e adaptativa. Estudos tem evidenciado que sua expressao no sangue pode espelhar sua expressao aberrante no pancreas. Sao tambem marcadores de processos inflamatorios. Justificativas do estudo:Considerando a associacao entre microRNAs marcadores da inflamacao e especificos da funcao das celulas beta no sangue periferico e no pancreas, optamos por analisar o perfil dos microRNAs, atraves da tecnica de micro-array, em amostras de soro de pacientes pre-diabeticos e portadores de diabetes mellitus autoimune recente e compara-lo com o de controles normais. Esta avaliacao permitira verificarmos a expressao destes marcadores numa fase que antecede a doenca, bem como na fase em que o processo de autoimunidade ainda esta ativo (ate 6 meses) e apos a destruicao das celulas 2 (2 a 5 anos do diagnostico), periodos onde nao ha a interferencia de alteracoes estruturais em orgaos e tecidos, decorrentes das complicacoes cronicas do diabetes.A expressao dos miRNAs, juntamente com a dos autoanticorpos pancreaticos e niveis de peptideo C, podera fornecer informacoes importantes sobre a agressao imunologica, a funcionalidade e a destruicao das celulas beta. (AU)\n            ", "title": "Expressao de microRNAs sericos no Diabetes tipo 1 autoimune"}, {"url": "http://bv.fapesp.br/pt/auxilios/90527/inter-relacoes-entre-cuidado-paternal-e-selecao-sexual-em-opilioes/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/10448-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Comportamento Animal"], "label": "Área do conhecimento:"}, {"values": ["Glauco Machado"], "label": "Pesquisador responsável:"}, {"values": ["Glauco Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Selecao sexual", "Acasalamento", "Comportamento reprodutivo animal", "Opiliona"], "label": "Assunto(s):"}], "resume": "\n              Entender as causas da variacao no sucesso de acasalamento dos individuos e um dos objetivos centrais dos estudos em selecao sexual. Em especies com cuidado paternal exclusivo, a qualidade do cuidado provido pelos machos pode influenciar as decisoes reprodutivas das femeas e, portanto, determinar o sucesso de acasalamento dos machos. Em artropodes, por exemplo, a preferencia feminina por machos parentais pode ter favorecido a evolucao e manutencao do cuidado paternal. Neste projeto, estudaremos a inter-relacao entre cuidado paternal e selecao usando opilioes como organismos modelo. O projeto sera dividido em quatro subprojetos. Nos dois primeiros, exploraremos o papel da condicao corporal para a atratividade e sucesso de acasalamento dos machos. Esses dois subprojetos usarao abordagens complementares, incluindo experimentos de campo com o opiliao Iporangaia pustulosa e simulacoes computacionais, para testar as seguintes hipoteses: (1) machos em boa condicao corporal adquirem uma primeira desova mais rapidamente do que machos em ma condicao corporal; (2) machos que recebem comida regularmente ao longo do periodo de cuidado paternal mantem boa condicao corporal e acumulam mais ovos do que machos desprovidos de comida durante o cuidado.No terceiro subprojeto, investigaremos os efeitos do cortejo copulatorio e pos-copulatorio sobre o sucesso reprodutivo dos machos no opiliao Magnispina neptunus. Manipularemos experimentalmente o esforco de cortejo e a presenca de ovos sob protecao dos machos e avaliaremos: (1) suas chances de adquiri ovos, (2) quao rapidamente eles adquirem ovos e (3) Quantos ovos eles recebem.No quarto subprojeto, investigaremos a escolha de parceiras reprodutivas por machos do opiliao Poassa limbata, uma especie em que ha reversao parcial de papeis sexuais. Usando observacoes em campo, testaremos as seguintes hipoteses: (1) machos preferem se acasalar com femeas grandes, em boa condicao corporal e portando ovos prontos para serem postos; (2) machos rejeitam potenciais parceiras sexuais quando nao possuem esperma esticado em suas vesiculas seminais; (3) machos preferem se acasalar com femeas que sao parceiras sexuais frequentes a fim de evitar ou minimizar a competicao espermatica.Os resultados que serao obtidos nesses subprojetos aumentarao nossa compreensao sobre os criterios usados por femeas e machos para selecionar parceiros sexuais em especies com cuidado paternal exclusivo. Essa e uma contribuicao empirica importante nao apenas para opilioes, mas para todos os grupos taxonomicos em que o cuidado paternal e comum, tais como outros artropodes, peixes e anfibios. (AU)\n            ", "title": "Inter-relacoes entre cuidado paternal e selecao sexual em opilioes"}, {"url": "http://bv.fapesp.br/pt/auxilios/90526/otimizacao-aplicada-a-sistemas-de-distribuicao-de-energia-eletrica/", "citations": [], "properties": [{"values": ["15/10893-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["Marcos Julio Rider Flores"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Julio Rider Flores"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Eletrica e de Computacao (FEEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Distribuicao de energia eletrica", "Armazenamento de energia", "Otimizacao de sistemas", "Planejamento energetico"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de modelos matematicos de otimizacao e de tecnicas de solucao para o problema do planejamento dos sistemas de distribuicao de energia eletrica (PSD) sao de grande importancia para as empresas distribuidoras, isto devido ao crescimento anual da demanda de energia eletrica e a necessidade de atender os consumidores com qualidade de fornecimento de energia, altos indices de confiabilidade e custos competitivos. Assim, altos custos de investimentos e de operacao ressaltam a importancia do problema de PSD. As ferramentas computacionais desenvolvidas a partir de tecnicas de otimizacao e heuristicas adotadas no processo de planejamento, podem acarretar reducoes substanciais nos custos de expansao e operacao de uma empresa. Desta forma torna-se importante para os departamentos de planejamento das empresas do setor eletrico de distribuicao o desenvolvimento dessas ferramentas computacionais para analise e planejamento que contemplem a confiabilidade e a qualidade do fornecimento de energia eletrica de maneira economica, levando-se em consideracao o montante dos investimentos a serem aplicados nos projetos de PSD. Adicionalmente, na ultima decada houve um aumento constante no interesse das empresas de energia eletrica na automacao e monitoramento remoto dos seus respectivos sistemas de distribuicao de energia. A utilizacao das tecnologias na automacao do processo de distribuicao junto ao desenvolvimento das telecomunicacoes e os softwares de controle e aquisicao de sinais formam a infraestrutura para a construcao de uma rede inteligente (smart grid). Neste novo paradigma de operacao dos sistemas de distribuicao de energia eletrica (SDEE), novos problemas de otimizacao tem aparecido e necessitam ser pesquisados adequadamente. Alem do problema de PSD, o presente projeto de pesquisa tem por objetivo desenvolver modelos matematicos para resolver novos problemas de otimizacao nos SDEE, entre os quais podemos destacar: auto recuperacao; controle Volt/VAr; operacao das fontes de armazenamento de energia; carregamento dos veiculos eletricos; e gerenciamento da demanda. (AU)\n            ", "title": "Otimizacao aplicada a sistemas de distribuicao de energia eletrica"}, {"url": "http://bv.fapesp.br/pt/auxilios/90530/biomateriais-nanocompositos-a-base-de-hidrogeis-termossensiveis/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/13958-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Emerson Rodrigues de Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Emerson Rodrigues de Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomateriais", "Nanocompositos", "Coloides", "Hidrogeis"], "label": "Assunto(s):"}], "resume": "\n              O tratamento de muitas doencas degenerativas ou causadas por traumas passa pelo emprego de biomateriais, como por exemplo os hidrogeis injetaveis para uso em cirurgias nao-invasivas e com potencial acao na regeneracao e reparacao de tecidos vivos. O poli(N-vinilcaprolactama) (PNVCL) combinado com o poli(alcool vinilico) (PVA) forma um hidrogel biocompativel termossensivel com uma temperatura critica inferior de solubilizacao (LCST) proxima a do corpo humano. Esta transicao esta relacionada a passagem de um estado soluvel hidrofilico em baixa temperatura para um estado hidrofobico aglomerado quando aquecido. Neste projeto, prepararemos uma nova classe de nanocompositos combinando os hidrogeis de PNVCL/PVA sintetizados por copolimerizacao radicalar com nanofibras mesoporosas de silica obtidas pelo metodo de Stober para melhorar as suas propriedades mecanicas, e nanoparticulas de trifluoreto de iterbio sintetizadas por processamento hidrotermico que darao ao material uma efetiva radiopacidade. Alem de garantir que estes novos materiais sejam biocompativeis para que possam ser utilizados como substratos (scaffolds) em engenharia tecidual, esperamos compreender a influencia das nanoparticulas sobre a LCST e quais fatores afetam a estabilidade das nanoparticulas durante a transicao entre as fases hidrofilica/hidrofobica (AU)\n            ", "title": "Biomateriais nanocompositos a base de hidrogeis termossensiveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/90529/financas-comportamentais-modelos-baseados-em-agentes-e-leis-de-potencia/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/19534-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Economia Monetaria e Fiscal"], "label": "Área do conhecimento:"}, {"values": ["Mario Augusto Bertella"], "label": "Pesquisador responsável:"}, {"values": ["Mario Augusto Bertella"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Financas comportamentais", "Economia computacional"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa possui dois propositos. O primeiro e simular computacionalmente um ambiente com agentes heterogeneos em que seus comportamentos diferem do padrao otimizador e racional da teoria economica convencional incorporando vieses psicologicos ou emocionais. As Financas Comportamentais ou Behavioral Finance, em conjunto com a Psicologia, tem revelado com exito que os agentes nao sao tao racionais quanto a teoria neoclassica supoe. Por outro lado, a Economia Computacional baseada em Agentes procura verificar que resultado agregado prevalece quando diferentes agentes com distintos comportamentos interagem. Neste sentido, o instrumental agent based e uma otima forma de testar e simular se o aspecto micro predomina e quais fatores podem explicar a divergencia de resultados sob o ponto de vista macro. Adicionalmente, o presente projeto pretende desenvolver e aplicar tecnicas de Econofisica na analise de tais variaveis comportamentais sob o ponto de vista de sistemas complexos. Uma melhor compreensao destas ultimas variaveis representa um passo importante para a elaboracao e formalizacao do proprio modelo matematico e computacional proposto e para futuros estudos na area. (AU)\n            ", "title": "Financas comportamentais, modelos baseados em agentes e leis de potencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/90380/modelagem-de-propriedades-termofisicas-de-fluidos-puros-liquidos-ionicos-e-compostos-presentes-em-p/", "citations": [], "properties": [{"values": ["15/05155-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Pedro Felipe Arce Castillo"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Felipe Arce Castillo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Produtos naturais", "Fluidos supercriticos", "Liquidos ionicos", "Equilibrio de fases", "Termodinamica", "Propriedades fisico-quimicas"], "label": "Assunto(s):"}], "resume": "\n              Os estudos sobre correlacao, predicao, e modelagem de propriedades de fluidos e um tema de permanente interesse e existem importantes descobrimentos desde meados do seculo passado. Sem considerar as centenas de artigos publicados desde entao, existem importantes classicos neste tema. No entanto, existem poucos estudos e metodos para relacionar, estimar e predizer propriedades de liquidos ionicos puros ou de misturas contendo liquidos ionicos. Uma das principais razoes para esse baixo desenvolvimento tem sido a falta de um minimo de dados experimentais que permitam obter bons modelos. A situacao atual e semelhante a que se tinha nos anos 90 com fluidos supercriticos. Existem esforcos para juntar a informacao sobre propriedades de liquidos ionicos em Bases de Dados especializadas e existem algumas aplicacoes a processos de separacao. Dados de equilibrio entre fases a alta pressao em misturas contendo liquidos ionicos tem sido informados tambem na literatura, mas muito poucos. No entanto, a analise termodinamica desses dados tem sido minima, principalmente porque se dispoe de pouca informacao basica (propriedades criticas, pressao de vapor, fator acentrico) que permita fazer mais e melhores estudos. A atencao e interesse nos liquidos ionicos tem sido tao intensos nos anos recentes que ate ja foram realizados varios Congressos Internacionais especificos sobre Liquidos Ionicos. Os estudos mais recentes e outros ainda em andamento foram apresentados nesses congressos, onde tambem se discutiram a imperiosa necessidade de avancar nas pesquisas na medicao, correlacao e predicao de propriedades fisico-quimicas e de equilibrio entre fases.Por isso, existe a necessidade atual por mais e melhores dados sobre propriedades fisicas, fisico-quimicas e termodinamicas de substancias puras, tais como produtos naturais ou liquidos ionicos, para o desenvolvimento de muitos processos onde esses fluidos apresentam vantagens extraordinarias, originam o interesse por estudar, analisar e propor metodos termodinamicamente fundamentados. Esses metodos servem para determinar propriedades tais como densidade, propriedades criticas, fator acentrico, pressao de saturacao entre outras, as quais sao de especial interesse e necessidade para correlacionar e predizer propriedades termodinamicas de equilibrio e sua aplicacao aos processos de separacao. Por um lado, os chamados liquidos ionicos representam um grupo de fluidos inovadores na engenharia com um tremendo e insuspeitado potencial nos processos de separacao. Esses liquidos ionicos sao sais fundidos de tipo organico com pontos de fusao sob 100oC e pressoes de vapor extremadamente pequenas. Atualmente, na Industria Quimica se faz necessario desenvolver solventes organicos alternativos aos atuais devido a pressao social e a legislacao ambiental cada vez mais rigorosa. Neste sentido, os liquidos ionicos representam uma excelente opcao e tem sido catalogados como os \"solventes do futuro\", tambem sao chamados de \"solventes verdes\". Por outro lado, a separacao de produtos naturais de misturas solidas ou liquidas pode ser realizada por processos de extracao com fluidos supercriticos, processos relativamente novos e com um grande potencial de continuar crescendo. Este projeto de pesquisa pretende propor modelos termodinamicamente fundamentados para correlacionar e predizer propriedades fisicas, fisico-quimicas de produtos naturais e/ou liquidos ionicos e o equilibrio de fases de misturas contendo essas substancias. (AU)\n            ", "title": "Modelagem de propriedades termofisicas de fluidos puros (liquidos ionicos e compostos presentes em produtos naturais) e comportamento termodinamico do equilibrio de fases de misturas"}, {"url": "http://bv.fapesp.br/pt/auxilios/90621/inovacao-institucional-e-democracia-participativa-avaliacao-legislativa-da-emenda-do-programa-de-me/", "citations": [], "properties": [{"values": ["15/09185-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito", "Direito Publico"], "label": "Área do conhecimento:"}, {"values": ["Murilo Gaspardo"], "label": "Pesquisador responsável:"}, {"values": ["Murilo Gaspardo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Humanas e Sociais (FCHS). Universidade Estadual Paulista (UNESP). Campus de Franca. Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Teoria do estado", "Emenda constitucional", "Democracia participativa"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo geral analisar a contribuicao da aprovacao de Emendas as Leis Organicas do Programa de Metas para o controle social das politicas publicas e o aperfeicoamento da democracia em sua dimensao participativa. Trata-se de uma importante inovacao institucional  aprovada em trinta e nove municipios brasileiros e ao menos seis de outros paises da America do Sul, a partir de iniciativas de movimentos da sociedade civil. As normas instituiram a obrigatoriedade de Prefeitos apresentarem programas de metas baseados nas propostas que defenderam durante as campanhas eleitorais, o que, associado a um conjunto de institutos complementares, apresenta como objetivos: qualificar o debate eleitoral, contribuir com a pratica do planejamento na administracao publica e fortalecer o controle social das politicas publicas. Especificamente, pretende-se: verificar se as normas estao sendo formal e materialmente cumpridas; compreender as razoes de seu descumprimento ou cumprimento (em diferentes graus), bem como a possivel producao de efeitos nao esperados; e apresentar possiveis propostas de alteracao legislativa. A investigacao sera limitada temporalmente ao periodo compreendido entre janeiro de 2013 e dezembro de 2014 e, geograficamente, aos dez Municipios do Estado de Sao Paulo cujos Prefeitos apresentaram seu Programa de Metas para a gestao 2013 - 2016. Serao utilizados na pesquisa como referencias teorico-analiticas a teoria da democracia participativa e a compreensao das politicas publicas como conjunto de processos. A investigacao combinara os metodos problematico e sistematico, situando-se no campo da avaliacao legislativa. A tecnica geral empregada sera a comparacao entre casos, por meio de analise documental e entrevistas semi-estruturadas, alem da revisao da bibliografia pertinente. (AU)\n            ", "title": "Inovacao institucional e democracia participativa: avaliacao legislativa da emenda do programa de metas"}, {"url": "http://bv.fapesp.br/pt/auxilios/90567/mangoexport-melhorando-a-qualidade-de-mangas-nas-cadeias-de-fornecimento-para-exportacao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/03451-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Henrique de Almeida Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Henrique de Almeida Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pos-colheita", "Respiracao vegetal"], "label": "Assunto(s):"}], "resume": "\n              Brasil e o oitavo maior produtor mundial de manga. Em 2009, a producao brasileira de manga foi de 1.197.694 toneladas. Em relacao a exportacao de frutas, a manga e a Terceira mais exportada pelo Brasil e, em 2010, a exportacao de manga atingiu 124.694 toneladas metricas, uma aumento de 13% em comparacao ao ano anterior. A entrada de divisas para o pais foi de US$ 119.929.762, em 2010. Apesar de importante para o pais, a exportacao de manga representa apenas 10,4% da producao brasileira de manga. Baseada no cultivo de variedades americanas, tais como 'Tommy Atkins', 'Haden', 'Kent', 'Keitt' e 'Palmer', esta ultima tem aumentado em importancia devido as suas caracteristicas qualitativas e preferencia pelos consumidores, especialmente nos paises europeus, sendo Portugal comercialmente importante. Portugal e o pais europeu que apresenta o maior consume per capita de manga e o Brasil e o principal fornecedor para o mercado Portugues. Desta forma, Portugal pode servir de pais teste para a melhoria da cadeia de fornecimento de mangas brasileiras para mercados estrangeiros. As modernas cadeias de fornecimento, entretanto, sao altamente intensivas em conhecimento e significantes gargalos existem entre os conhecimentos fundamentais, aplicados e comerciais em relacao ao comportamento pos-colheita da manga. Apesar das excelentes condicoes naturais para a producao, as mangas brasileiras tem problemas de qualidade nos mercados de exportacao. Em Portugal, os varejistas reclamam da falta de qualidade e uniformidade das frutas. A falta de qualidade das mangas no mercado de destino e frequentemente relacionada ao sabor ruim de frutos colhidos imaturos, chilling injury, e podridoes ou problemas na epiderme causada por antracnose. Baseado nos resultados obtidos com o projeto FAPESP (proc. 2005/56160-0) o objetivo geral deste projeto e melhorar a qualidade de mangas  Palmer' exportadas para a cadeia de fornecimento na Europa (Portugal), e como objetivos especificos: i. estabelecer o melhor estagio de maturacao para o transporte maritimo refrigerado e sob condicoes de atmosfera controlada (CA), determinados usando tecnicas nao-destrutivas (espectrometro de infravermelho proximo); ii. Modelagem da respiracao baseados em aspectos fisiologicos, cinetica da respiracao em funcao das concentracoes de O2; iii. Comparar se a abordagem proposta difere do manuseio tradicional de mangas em uma remeca de mangas por frete maritimo para a Europa (Portugal). (AU)\n            ", "title": "Mangoexport - melhorando a qualidade de mangas nas cadeias de fornecimento para exportacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/90476/avaliacao-de-lesoes-cariosas-e-biofilme-dentario-por-fluorescencia-em-pacientes-portadores-da-sindro/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/05749-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Silvia Helena de Carvalho Sales Peres"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Helena de Carvalho Sales Peres"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Obesidade", "Sindrome metabolica", "Placa bacteriana", "Carie dentaria", "Saliva", "Fluorescencia"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e a sindrome metabolica tem aumentado em proporcoes preocupantes em nivel mundial. Alem das consequencias sistemicas, a obesidade e suas comorbidades tambem tem sido relacionadas a condicao bucal e o objetivo desse estudo sera identificar os problemas bucais em individuos obesos portadores de sindrome metabolica antes e apos a cirurgia bariatrica. A amostra sera composta por dois grupos: grupo experimental (GE) e grupo controle(GC). O GE sera composto por 125 obesos morbidos portadores de sindrome metabolica atendidos no Hospital Amaral Carvalho localizado em Jau - SP e o GC sera composto por 125 individuos eutroficos. Os grupos serao avaliados em dois periodos (baseline e apos 6 meses da cirurgia bariatrica no grupo GE e 6 meses apos a primeira avaliacao no grupo GC). A avaliacao antropometrica dos individuos sera realizada atraves do IMC e circunferencia da cintura. A fluorescencia verde (QLF - Quantitative Light-induced Fluorescence), ICDAS II e CPOD irao avaliar a carie dentaria. O biofilme dentario sera avaliado atraves de fluorescencia vermelha (QLF). O fluxo salivar estimulado sera avaliado em mL/min. O Indice de Saburra Lingual sera utilizado para a avaliacao da presenca de saburra na lingua e em seguida sera coletada a amostra dessa saburra com uma fita descartavel apropriada e armazenada em tubos do tipo eppendorf na temperatura -80°C ate a analise da presenca das bacterias F. nucleatum, T. forsythia, P. gingivalis, P. intermedia e S mutans na saburra lingual atraves de q-PCR. Para analise estatistica, primeiramente sera aplicado o teste de normalidade dos dados e a partir desses resultados o teste estatistico apropriado. No caso de ter uma distribuicao normal, sera empregado o teste parametrico T de Student para comparar GE e GC, com intervalo de confianca de 95% e o teste nao parametrico Mann Whitney caso a distribuicao nao seja normal. (AU)\n            ", "title": "Avaliacao de lesoes cariosas e biofilme dentario por fluorescencia em pacientes portadores da sindrome metabolica submetidos a cirurgia bariatrica: um estudo de coorte prospectivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/90416/violencia-abuso-de-alcool-relacoes-conjugais-e-do-trabalho-um-estudo-qualitativo-descritivo/", "citations": [], "properties": [{"values": ["15/06867-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia do Trabalho e Organizacional"], "label": "Área do conhecimento:"}, {"values": ["Marianne Ramos Feijo"], "label": "Pesquisador responsável:"}, {"values": ["Marianne Ramos Feijo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Violencia domestica", "Alcoolismo", "Relacoes de trabalho", "Pesquisa qualitativa"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O abuso de alcool e a violencia conjugal, muito afetam a familia e as relacoes de trabalho, porem ainda sao poucos os estudos qualitativos que ampliam a compreensao da relacao entre casamento, abuso de alcool e problemas no trabalho. Tal compreensao e essencial, na medida em que tanto a dependencia de alcool, quanto a sua associacao com a violencia, tem grande incidencia e que as relacoes de trabalho podem afetar e ser afetadas por tais questoes. Alem disso, as organizacoes de trabalho podem ser um campo para a prevencao da associacao alcool-violencia-trabalho, o que demanda subsidios, portanto melhor compreensao de tal associacao.Objetivos: Compreender de que maneira as relacoes de trabalho dos conjuges afetam o abuso do alcool e o relacionamento conjugal, considerando a recursividade de tais fenomenos, ou seja, como questoes relacionadas ao abuso de alcool e ao relacionamento, afetam o trabalho dos conjuges. Embasar propostas de intervencao breve de reducao de danos, de violencia, de uso de alcool e de problemas no trabalho e construir um projeto preventivo, cujo piloto devera ser implementado posteriormente.Metodologia: Pesquisa qualitativa descritiva, para a qual serao realizadas entrevistas semi estruturadas com pessoas que abusam de alcool ou conjuges de pessoas que abusam de alcool. Serao utilizados tambem trechos de entrevistas, e dados de pesquisa recem finalizada por parte dos pesquisadores, sobre uso do alcool e de violencia entre conjuges. Dados sociodemograficos dos participantes serao registrados e utilizados. Serao entrevistados cerca de 20 adultos, dependendo do processo de saturacao. Inicialmente, participantes de pesquisa anterior acima citada serao convidados a participar do estudo. Conforme as entrevistas sejam realizadas, serao analisados seus conteudos ate que estes passem a se repetir (ponto de saturacao). Serao convidados mais participantes para a pesquisa, aqui resumida. A gravacao das entrevistas em audio possibilitara a transcricao e a revisao das mesmas, para posterior analise de dados, de acordo com a tecnica de Analise de Conteudo. Serao definidos temas centrais de acordo com o desmembramento do conteudo das entrevistas, que serao discutidos entre os pesquisadores. Posteriormente, a analise de dados sera discutida com base nas publicacoes de estudos recentes sobre relacoes familiares, violencia, uso de drogas e de alcool, intervencoes breves e relacoes de trabalho.As entrevistas serao compostas por perguntas abertas e fechadas sobre as possiveis influencias do uso de alcool feito por um dos conjuges no trabalho de ambos e sobre as influencias das relacoes de trabalho destes nas brigas do casal e no consumo de alcool. A pesquisa atual, bem como a que ja foi finalizada, servirao de base para a elaboracao e execucao de projeto piloto de intervencao preventiva breve em instituicao (escola, empresa unidade de servico ou outro). (AU)\n            ", "title": "Violencia, abuso de alcool, relacoes conjugais e do trabalho: um estudo qualitativo descritivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/90418/producao-de-biohidrogenio-de-terceira-geracao-a-partir-de-biomassa-de-alga-e-seus-derivados-de-hidro/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/06074-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Processos Industriais de Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Valeria Reginatto Spiller"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Reginatto Spiller"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Energia renovavel", "Bioenergia", "Biomassa", "Macroalgas", "Kappaphycus alvarezii", "Hidrolise", "Bio-hidrogenio"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de tecnologias para a obtencao de energias renovaveis e menos poluentes e um assunto de interesse mundial. O hidrogenio (H2) e um combustivel limpo- pois sua queima gera apenas agua. O H2 pode ser produzido por via biologica (biohidrogenio), especialmente por fermentacao, a partir de materias-primas renovaveis ricas em carboidratos. Recentemente, biomassas de algas com alta concentracao de polissacarideos tem sido estudadas como substratos para a producao de biohidrogenio, denominado de terceira geracao. As algas apresentam elevado sequestro de CO2 e produtividade, comparada a outras biomassas, sao organismos aquaticos, e, portanto, o seu cultivo nao compete com a producao de alimentos. Alem disso, as algas nao apresentam lignina o que facilita a sua hidrolise. Neste projeto sera utilizada biomassa da macroalga, Kappaphycus alvarezii, constituida por cerca de 50 a 70% de carboidratos, especialmente carragenana e celulose, como substrato para a producao de H2 por fermentacao. Em uma primeira etapa do projeto serao isolados microrganismos produtores de H2 a partir de lodos anaerobios que serao identificados por tecnicas moleculares. O isolado devera ter a capacidade de produzir H2 a partir de glicose e de galactose, os principais monossacarideos derivados da hidrolise da alga. Posteriormente, sera investigado o efeito de compostos potencialmente inibidores de fermentacao, derivados da hidrolise da alga, tais como o 5-hidroximetilfurfural (HMF), o acido levulinico e o acido formico sobre a producao de H2 pelo microrganismo isolado. Numa segunda etapa do projeto sera utilizada a biomassa da alga na sua forma integral e/ou como hidrolisado para a producao de H2. O hidrolisado sera obtido a partir das condicoes otimas de hidrolise com acido cloridrico, estabelecidas por um planejamento experimental, tendo como variaveis a concentracao do acido, o tempo e a temperatura do tratamento. Portanto, este projeto verificara o potencial da biomassa da alga K. alvarezzi como substrato para a producao de biohidrogenio de terceira geracao, alem de estudar o efeito de monossacarideos e inibidores, derivados da hidrolise da biomassa da alga, sobre a producao de H2 por fermentacao. (AU)\n            ", "title": "Producao de biohidrogenio de terceira geracao a partir de biomassa de alga e seus derivados de hidrolise"}, {"url": "http://bv.fapesp.br/pt/auxilios/90415/desenvolvimento-de-metodologias-para-a-integracao-de-medidores-inteligentes-no-gerenciamento-de-sist/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/02891-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Caseno Trindade Arioli"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Caseno Trindade Arioli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Eletrica e de Computacao (FEEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Distribuicao de energia eletrica", "Sistemas de controle", "Redes de distribuicao de energia eletrica", "Equipamentos de medidas eletricas", "Medidores inteligentes"], "label": "Assunto(s):"}], "resume": "\n              Os recentes avancos tecnologicos dedicados a sistemas eletricos de potencia permitem que os sistemas de distribuicao sejam beneficiados por investimentos em uma estrutura supervisionada, que explora o uso de avancados sistemas de monitoramento, comunicacao e controle. Assim, os sistemas de distribuicao, que por muito tempo foram conhecidos pelo baixo nivel de monitoramento e automatizacao, tem integrado estas novas tecnologias tornando-se redes mais inteligentes. Como parte destes avancos e como um dos pivos das redes inteligentes destacam-se os medidores inteligentes. Os medidores de energia tradicionais, que originalmente eram utilizados apenas para medicao do consumo, passaram a integrar novas funcoes permitindo o acesso a informacoes adicionais em tempo real como, por exemplo, flutuacao de tensao e interrupcao de energia. Visando elevar o grau de inteligencia das redes de distribuicao e consequentemente melhorar a qualidade e a confiabilidade da energia fornecida, uma das medidas adotadas pelo governo brasileiro consiste em instalar cerca de 63 milhoes de medidores inteligentes ate o ano de 2021. Neste contexto, este projeto de pesquisa tem como objetivo desenvolver metodologias que explorem funcoes presentes (ou potencialmente presentes) nos medidores inteligentes para que informacoes uteis sejam extraidas e maior valor seja atribuido a esta tecnologia que tem sido o foco dos investimentos de muitas empresas dedicadas a sistemas eletricos de potencia. Entre as aplicacoes que serao desenvolvidas pela pesquisa proposta, destacam-se importantes funcoes do Sistema de Gerenciamento da Distribuicao como o controle Volt/Var, localizacao de defeitos, diminuicao de perdas nao tecnicas e estimacao de estado. (AU)\n            ", "title": "Desenvolvimento de metodologias para a integracao de medidores inteligentes no gerenciamento de sistemas de distribuicao de energia eletrica"}, {"url": "http://bv.fapesp.br/pt/auxilios/90366/influencia-da-composicao-de-agentes-clareadores-na-inflamacao-e-na-expressao-de-neuropeptideos-apos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/01366-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Andre Luiz Fraga Briso"], "label": "Pesquisador responsável:"}, {"values": ["Andre Luiz Fraga Briso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica", "Clareamento de dente", "Sensibilidade da dentina", "Dessensibilizantes dentinarios", "Polpa dentaria", "Neuropeptideos", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, o clareamento dental in-office e realizado com peroxidos altamente concentrados a fim de melhorar a estetica do sorriso dos pacientes. Isso pode gerar grande penetracao do peroxido no tecido pulpar, fato associado a sensibilidade dentaria decorrente de alteracoes pulpares. A fim de minimizar tais efeitos, agentes clareadores com dessensibilizantes em sua composicao vem sendo utilizados. O objetivo de nosso estudo e avaliar a influencia desses agentes clareadores na inflamacao e na expressao de neuropeptideos por meio da analise histopatologica e imunoistoquimica. Para tanto, 72 ratos serao divididos em 3 grupos de estudo de acordo com o agente clareador utilizado na maxila direita: GI- peroxido de hidrogenio a 35% (Whiteness HP Maxx 35% - FGM), GII- peroxido de hidrogenio a 38% associado ao nitrato de potassio e fluoreto (Opalescence Boost PF 38% - Ultradent) e GIII- peroxido de hidrogenio a 35% associado ao nitrato de potassio (Pola Office 35% - SDI). Em todos os grupos de estudo a maxila esquerda permanecera sem a aplicacao de qualquer agente clareador (controle). Posteriormente a eutanasia dos animais, as pecas serao processadas para que a analise imunoistoquimica seja realizada por meio da tecnica de imunofluorescencia indireta e as laminas analisadas com o uso de um microscopio confocal de varredura a laser (LSM 5110, Zeiss, Oberkochen, Germany). A analise histopatologica das laminas sera realizada com o uso do microscopio optico (DM 4000 B, Leica®, Germany). Os dados obtidos serao submetidos ao teste parametrico ou nao parametrico mais adequado em nivel de significancia de 5%. (AU)\n            ", "title": "Influencia da composicao de agentes clareadores na inflamacao e na expressao de neuropeptideos apos o tratamento clareador"}, {"url": "http://bv.fapesp.br/pt/auxilios/90718/recursos-demandas-pessoais-e-ocupacionais-e-engajamento-impactos-nos-resultados-para-trabalhador-e/", "citations": [], "properties": [{"values": ["15/04058-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia do Trabalho e Organizacional"], "label": "Área do conhecimento:"}, {"values": ["Maria do Carmo Fernandes Martins"], "label": "Pesquisador responsável:"}, {"values": ["Maria do Carmo Fernandes Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Ciencias Medicas e da Saude.  Universidade Metodista de Sao Paulo (UMESP). Instituto Metodista de Ensino Superior (IMS). Sao Bernardo do Campo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Psicologia da saude", "Autoeficacia"], "label": "Assunto(s):"}], "resume": "\n              Um modelo integrado que explique relacoes entre recursos pessoais, recursos, demandas e resultados de trabalho, fenomenos de saude no trabalho e resultados organizacionais e importante para esclarecer relacoes de interdependencia entre tais variaveis. Embora tal modelo exista na literatura, ele nao havia sido testado com as variaveis deste estudo. Por isso, o objetivo e verificar se recursos do trabalho e recursos pessoais moderados pela percepcao de conflitos predizem engajamento e se esta relacao explica o autorrelato de saude e a intencao de rotatividade de trabalhadores. No modelo, as crencas na propria competencia (autoeficacia) e a capacidade de enfrentar adversidades sem desestruturar-se (resiliencia) sao incluidas como recursos pessoais; as fontes (bases) que sustentam o poder do supervisor, como recursos de trabalho e percepcao de conflitos como demandas de trabalho. Participarao, no minimo, 300 trabalhadores formais escolhidos por conveniencia, maiores de idade, de escolaridade minima equivalente ao ensino medio e que trabalhem em equipes ou em grupos. A coleta dos dados sera feita por meio de questionario eletronico contendo escalas validas para avaliar os construtos, alem de questoes para a caracterizacao dos participantes. As analises dos dados serao feitas eletronicamente, aplicando-se provas estatisticas que permitam examinar as relacoes entre as variaveis investigadas. Dissertacoes de mestrado, teses de doutorado e trabalhos de conclusao de curso de graduacao associados ao tema do projeto serao desenvolvidos. (AU)\n            ", "title": "Recursos, demandas pessoais e ocupacionais e engajamento: impactos nos resultados para trabalhador e trabalho."}, {"url": "http://bv.fapesp.br/pt/auxilios/90640/planejamento-e-desenvolvimento-de-novos-potenciais-agentes-anti-alzheimer-com-base-na-inibicao-das/", "citations": [], "properties": [{"values": ["14/17390-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Henrique Tomich de Paula da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Henrique Tomich de Paula da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doenca de Alzheimer", "Modelagem molecular", "Planejamento de farmacos", "Acetilcolinesterase", "Glicogenio sintase"], "label": "Assunto(s):"}], "resume": "\n              A doenca de Alzheimer (AD), apesar de sua alta prevalencia e impacto, ainda nao apresenta cura, constituindo, atualmente, as terapias medicamentosas como a principal esperanca de controle da doenca. Assim, ha a necessidade continua da descoberta e planejamento de novos farmacos, com o intuito de enriquecer o arsenal de substancias disponivel para farmacoterapia, sejam eles inibidores da acetilcolinesterase (AChE), Glicogenio sintase cinase 3-beta (GSK-3beta) ou de qualquer outro alvo crucial no desenvolvimento da doenca. Em projeto anterior (Proc. FAPESP 2009/11208-6), ensaios realizados com os compostos planejados e a AChE humana (estrutura ainda era indisponivel no PDB) em solucao indicaram inibicao da atividade enzimatica de ate 35% para um dos compostos, e 3 de 10 compostos apresentaram inibicao superior a 30%, em solucao. Apos esses resultados, 10 novos compostos foram posteriormente planejados, comprados e testados com a enzima AChE, mas agora tambem com o peptideo beta-amiloide. Os 10 compostos apresentaram forte inibicao da enzima, em baixas concentracoes, e ainda conseguiram inibir, com maior intensidade que o farmaco Donepezil, a formacao das fibrilas amiloide (placa amiloide), marca registrada da doenca! Nesse mesmo projeto, ensaios com a GSK-3beta e inibidores planejados em nosso laboratorio (planejamento baseado em ligantes) geraram resultados promissores de inibicao da atividade enzimatica, bem como seletividade comparada a outra cinase homologa e relevante em doenca de Alzheimer, a Caseina cinase 1 (CK-1), onde um dos compostos apresentou 34,3 % de inibicao da GSK-3beta, a 10 μM de concentracao, e alta seletividade em relacao a sua homologa CK-1.Para essa nova proposta de projeto, incluindo as enzimas AChE (Parte 1 desse projeto) e GSK-3beta (Parte 2 desse projeto), o objetivo e inicialmente estender o planejamento computacional realizado em trabalho anterior com a GSK-3b, o qual foi baseado somente em farmacoforo de ligantes, ao planejamento baseado tambem em estrutura, bem como otimizar os prototipos ja obtidos naquele trabalho. Para a AChE, o planejamento de novos agentes anti-Alzheimer incluira, entre outras, uma etapa de busca por novos inibidores de agregacao do peptideo beta-amiloide, por similaridade com as estruturas e provavel conformacao em comum (pelo 'Principio do Analogo Ativo') dos mais potentes inibidores de agregacao do peptideo ja descritos na literatura, totalizando cerca de 60 compostos com aneis coplanares. Com a estrategia a ser utilizada, se ousa predizer as conformacoes bioativas de moleculas (com respeito a inibicao da agregacao do peptideo 2-amiloide) sem haver qualquer informacao disponivel da estrutura do peptideo em complexo com inibidores de agregacao. Tambem para essa classe de compostos em especial e objetivo construir modelos de QSAR-3D utilizando os descritores GRIND de segunda geracao, de modo a se explicar quimicamente a relacao estrutura-atividade dos inibidores de agregacao.  Por fim, os compostos planejados serao comprados, testados e posteriormente otimizados in silico com respeito as suas propriedades farmacodinamicas e farmacocineticas para fins posteriores de modificacao sintetica, patenteamento, etc. Os ensaios de inibicao da AChE e os de inibicao da agregacao do peptideo beta-amiloide serao conduzidos em colaboracao com a Prof.a. Dr.a. Wanda Pereira Almeida, do Instituto de Quimica da UNICAMP, em Campinas. Os estudos de permeacao da barreira hematoencefalica e ensaios pre-clinicos com inibidores das duas enzimas serao conduzidos em colaboracao com a Prof.a. Dr.a. Ana Martinez Gil, pesquisadora do Consejo Superior de Investigaciones Cientificas - CSIC, de Madrid, Espanha, a qual e membro de nosso projeto recem-aprovado \"Novel Potential Anti-Alzheimer Agents: from Design to Preclinical Studies\" (Chamada CSIC-FAPESP 2013, Proc. FAPESP 2013/50788-3). Por fim, a presente proposta devera ter apoio do CEPID de doencas inflamatorias (CRID) - Proc. FAPESP 2013/08216-2 (AU)\n            ", "title": "Planejamento e desenvolvimento de novos potenciais agentes anti-Alzheimer, com base na inibicao das enzimas acetilcolinesterase e glicogenio sintase cinase 3-beta e na anti-agregacao do peptideo beta-amiloide"}, {"url": "http://bv.fapesp.br/pt/auxilios/90646/busca-por-marcadores-geneticos-de-risco-de-progressao-e-de-reposta-ao-tratamento-na-esquizofrenia/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/07280-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Sintia Iole Nogueira Belangero"], "label": "Pesquisador responsável:"}, {"values": ["Sintia Iole Nogueira Belangero"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Esquizofrenia", "Marcadores geneticos", "Expressao genica", "Predisposicao genetica para doenca"], "label": "Assunto(s):"}], "resume": "\n              A esquizofrenia e, atualmente, vista como uma doenca do neurodesenvolvimento que determina altas taxas de morbidade e mortalidade. Somente estrategias de prevencao queincluam identificacao de fatores de risco e intervencoes precoces poderao reduzir estas taxas. Este projeto tem como foco identificar marcadores geneticos de risco, de progressao e de resposta ao tratamento para promover prevencao 1aria, 2aria e 3aria da esquizofrenia e para tanto incorpora uma plataforma de investigacao genetica envolvendo coortes de individuos emdiversos estagios da doenca: a) criancas em risco de desenvolver doencas psiquiatricas; b) jovens em estados mentais de risco (EMR); c) pacientes em primeiro episodio psicotico (PEP) e d) portadores de esquizofrenia. Os modulos descritos abaixo estao desenhados de forma a investigar individuos nessas quatro fases do continuum risco-doenca. Algumas dessas coortes serao acompanhadas longitudinalmente. O modulo celular inclui medidas do comprimento telomerico como marcadores de envelhecimento precoce e de progressao da doenca. O modulo de variantes genomicas inclui identificacao de polimorfismos, mutacoes e CNVs tanto em larga escala como em genes/regioes especificas. O modulo transcricional inclui analises de expressao em larga escala e de genes especificos. O modulo epigenomico inclui a investigacao da participacao da metilacao de DNA e dos miRNAs na regulacao da expressao genica. Por fim, o modulo funcional propoe-se a investigar o papel funcional de variantes, possivelmente,relacionadas a doenca e a refratariedade ao tratamento in vitro. Este estudo representa um avanco no entendimento da doenca, pois ultrapassa a dicotomia atual entre normalidade e doenca, ao envolver individuos em varias fases da doenca, bem como de diversos subfenotipos clinicos, que serao estudados com diferentes estrategias geneticas. Esta plataforma e inovadora, pois permite gerar hipoteses com o foco em identificacao de fatores geneticos de risco em varias fases da doenca e que, futuramente, poderao ser testados para intervencoes de prevencao na esquizofrenia. (AU)\n            ", "title": "Busca por marcadores geneticos de risco, de progressao e de reposta ao tratamento na esquizofrenia"}, {"url": "http://bv.fapesp.br/pt/auxilios/90647/novos-metodos-para-escoamentos-multifasicos-em-microescala-aplicacao-em-processos-de-separacao/", "citations": [], "properties": [{"values": ["15/02649-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Fenomenos de Transportes"], "label": "Área do conhecimento:"}, {"values": ["Fabricio Simeoni de Sousa"], "label": "Pesquisador responsável:"}, {"values": ["Fabricio Simeoni de Sousa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tensao superficial", "Metodo dos elementos finitos", "Escoamento multifasico"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa abrange o estudo e desenvolvimento de metodos de elementos finitos discretizados em malhas dinamicas, com o objetivo de simular escoamentos multifasicos com fronteiras livres, especialmente  onde ha a aglomeracao de grande quantidade de gotas. Tais escoamentos acontecem em aplicacoes na industria petrolifera, em especial na modelagem de dispositivos onde as diferentes fases (por exemplo, oleo e agua) precisam ser separadas. Neste tipo de escoamento, efeitos importantes acontecem em escalas da ordem de milimetros, sendo que os codigos disponiveis hoje em dia falham na modelagem adequada destes fenomenos.As equacoes que modelam escoamentos multifasicos serao tratadas em um referencial lagrangeano-euleriano arbitrario, com condicoes de contorno adequadas nas interfaces entre os varios fluidos. Os desafios numericos impostos por esta aplicacao vao desde a correta represen\\-ta\\-cao da interface entre fluidos, passando por desafios geometricos na manutenabilidade da malha computacional, ate os desafios impostos pelas escalas microscopicas de tal escoamento, especialmente relacionados com fenomeno de coalescencia. (AU)\n            ", "title": "Novos metodos para escoamentos multifasicos em microescala: aplicacao em processos de separacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/90534/repercussoes-da-ingestao-cronica-de-dieta-hiperlipidica-nos-mecanismos-de-transporte-de-nutrientes-d/", "citations": [], "properties": [{"values": ["14/12871-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Francemilson Goulart da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Francemilson Goulart da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia do sistema digestorio", "Dieta hiperlipidica", "Macronutrientes", "Hormonios tireoideos", "PPAR alfa", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              Embora o entendimento dos mecanismos de regulacao do transporte de nutrientes atraves do epitelio intestinal seja de enorme importancia, poucos estudos tem sido desenvolvidos nesse tema, o que chama a atencao considerando-se as questoes do mundo contemporaneo que envolvem o consumo de dietas com alto conteudo de lipidios e carboidratos, associado com aumento da obesidade e suas comorbidades, tais como doencas cardiovasculares, diabetes mellitus e cancer. Sabe-se da existencia de transportadores para os produtos da hidrolise de carboidratos, lipidios e proteinas, mas pouco se conhece sobre os mecanismos relacionados a sua regulacao. O PPAR alfa, um fator de transcricao para genes envolvidos no metabolismo e transporte de lipidios, tem sido apontado como um fator que pode interferir com a expressao dos transportadores de nutrientes nos enterocitos. Convem salientar que o PPAR alfa e ativado por acidos graxos, cuja concentracao na dieta tem aumentado de forma significativa na atualidade, o que reforca a sua importancia nos processos biologicos acionados por lipidios. Da mesma forma, e nosso interesse explorar o papel dos hormonios tireoidianos (HTs) nesses mesmos processos, considerando seus importantes efeitos no metabolismo de carboidratos, lipidios e proteinas, o pouco conhecimento que se tem de suas acoes no TGI e que o PPAR alfa e um gene alvo dos HTs. Portanto, avaliar os mecanismos de regulacao do transporte de nutrientes no enterocito frente a ingestao cronica de dieta hiperlipidica assim como o impacto dos HTs nesse processo e extremamente pertinente e significativo. Para tal serao realizados estudos in vivo e in vitro. Nos estudos in vivo, camundongos C57BL/6 alimentados com dieta padrao (10%) ou hiperlipidica (60%), por 12 semanas, serao utilizados. O papel dos HTs neste modelo experimental sera investigado por inducao de hipo e hipertireoidismo por tratamento dos animais com Propiltiouracil (PTU) e T3, respectivamente. Para os estudos in vitro, serao utilizadas celulas Caco-2 cultivadas ou em meio contendo uma mistura de acidos graxos saturados (palmitico e estearico) ou em meio de cultivo sem a mistura de acidos graxos. O papel dos HTs no modelo in vitro sera avaliado por inducao do hipo e hipertireoideo. Serao avaliados os conteudos das seguintes proteinas: PPAR alfa, SGLT1, GLUT2, GLUT5, PEPT1, NHE2, NHE3, FATP4, FAT/CD36 e NPC1L1.  Considerando os relatos de associacao entre dieta hiperlipidica e instalacao de processos inflamatorios em alguns tecidos, serao avaliados, em paralelo, os conteudos de citocinas pro-inflamatorias, tais como: IL-1b, IL-6, IFN-gama, TNF-alfa no intestino. A abordagem das proteinas sera feita pelas tecnicas de imunofluorescencia e Western blotting. Para analise da integridade da barreira intestinal sera realizado coloracao por hematoxilina e eosina. Os resultados obtidos poderao trazer importante contribuicao para a compreensao dos mecanismos moleculares de regulacao do transporte de nutrientes na condicao de ingestao cronica e excessiva de lipidios, bem como para a caracterizacao das acoes dos HTs nesse processo, as quais sao muito pouco conhecidas quando comparadas ao impacto que esses hormonios exercem na taxa metabolica e no metabolismo dos nutrientes. (AU)\n            ", "title": "Repercussoes da ingestao cronica de dieta hiperlipidica nos mecanismos de transporte de nutrientes dos enterocitos: avaliacao da participacao dos hormonios tireoidianos nesses processos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90539/metodos-inteligentes-e-hibridos-para-resolucao-de-problemas-de-sistemas-de-energia-eletrica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/27342-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Nobuhiro Asada"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Nobuhiro Asada"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transmissao de energia eletrica", "Distribuicao de energia eletrica", "Otimizacao combinatoria", "Programacao matematica", "Meta-heuristica"], "label": "Assunto(s):"}], "resume": "\n              O tema deste projeto tem como foco a utilizacao de metodos e tecnicas inteligentes para resolucao de problemas de otimizacao complexos e de grande porte em sistemas de energia eletrica. O projeto contempla as areas de transmissao e distribuicao de energia eletrica. Na area de distribuicao de energia eletrica, consideram-se sistemas de distribuicao que fazem uso de comunicacao e unidades de comando e controle autonomos que possibilitam, por exemplo, a utilizacao de sistemas multiagentes em um ambiente caracterizado como rede de distribuicao inteligente. Na area de transmissao de energia, os pontos principais estao voltados para as questoes de expansao da rede de transmissao, modelagem e operacao otima. Os problemas mencionados anteriormente, sao tratados como problemas de tomada de decisao ou de otimizacao matematica cuja resolucao apresenta complexidade elevada e a questao computacional representa parte importante na pesquisa a ser realizada. A abordagem de solucao com metodos inteligentes tambem e justificada pela natureza do problema matematico e pela flexibilidade proporcionada por esses metodos na sua adaptacao pela busca de uma solucao de otima qualidade. As linhas principais de pesquisa a serem tratadas sao apresentadas a seguir: planejamento de sistemas de transmissao e distribuicao, operacao de sistemas de transmissao e novas tecnicas de operacao de redes de distribuicao. Os sistemas de transmissao que serao utilizados nos estudos sao os sistemas normalmente utilizados como referencia ja publicados em revistas cientificas ou disponiveis para a comunidade cientifica. (AU)\n            ", "title": "Metodos inteligentes e hibridos para resolucao de problemas de sistemas de energia eletrica"}, {"url": "http://bv.fapesp.br/pt/auxilios/90483/high-level-quantum-chemical-investigations-of-defect-structures-in-model-graphene-systems/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/50018-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Texas Tech University"], "label": "Convênio/Acordo:"}, {"values": ["Francisco Bolivar Correto Machado"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Bolivar Correto Machado"], "label": "Beneficiário:"}, {"values": ["\n                        Hans Lischka\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Texas Tech University (TTU).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Divisao de Engenharia Aeronautica (IEA).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["14/24155-6 - Estudo de estados eletronicos em hidrocarbonetos aromaticos policiclicos e suas propriedades eletronicas como modelos de estruturas de grafeno"], "label": "Vinculado ao auxílio:"}, {"values": ["Quimica quantica", "Grafenos", "Materiais nanoestruturados", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              O projeto proposto tem como objetivo realizar uma descricao acurada em tres temas de pesquisa: a) propriedades de estados excitados de nanoestruturas de carbono, como o grafeno e seus analogos; b) reatividade e carater de estruturas banda formadas por especies absorvidas quimicamente em folhas de grafeno; e c) Absorcao fisica e quimica de metais de transicao em grafeno visando aplicacoes em spintronica. Para obter uma descricao adequada desses fenomenos, os efeitos de multireferencia e carater polyradical precisam ser explicitamente levados em conta. Para tal, calculos altamente correlacionados de multireferencia (MRCI) serao realizados. Tais estudos servirao como modelos para analises comparativas com metodos DFT que demandam menor recursos computacionais e podem ser utilizados para a caraterizacao de sistemas mais extensos que ainda nao podem ser caracterizados pelo metodo MRCI. Tambem, este projeto objetiva consolidar a colaboracao cientifica envolvendo duas Instituicoes (TTU e ITA). (AU)\n            ", "title": "High-level quantum chemical investigations of defect structures in model graphene systems"}, {"url": "http://bv.fapesp.br/pt/auxilios/90432/desenvolvimento-de-processo-produtivo-de-manga-em-po-por-secagem-em-cilindro-rotativo-drum-drying/", "citations": [], "properties": [{"values": ["15/12303-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Silvia Pimentel Marconi Germer"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Pimentel Marconi Germer"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Tecnologia de Alimentos (ITAL).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desidratacao", "Alimentos desidratados", "Frutas", "Manga", "Nutrientes (alimentacao)", "Propriedades fisico-quimicas", "Cinetica"], "label": "Assunto(s):"}], "resume": "\n              Frente a crescente demanda por produtos mais saudaveis, a industria de alimentos enfrenta o desafio de desenvolver itens que agreguem qualidades nutricionais, naturalidade e conveniencia, sem sacrificar custos e aspectos de sensorialidade. Neste contexto, as frutas tem sido materias-primas requisitadas para incorporacao em novos produtos. Uma das formas de insercao de frutas e a partir do produto desidratado em po. A secagem de polpas de frutas em cilindro rotativo, drum drying, se apresenta como uma alternativa frente aos processos tais como atomizacao (spray drying) e liofilizacao (freeze drying), resultando em produtos com qualidades diferenciadas. As  vantagens potenciais sao: o menor uso de coadjuvantes tecnologicos, resultando em produtos mais concentrados em compostos naturais da fruta, com maior impacto sensorial, e menor custo de producao.  Atribui-se, tambem, ao drum drying, maior estabilidade do po no armazenamento, em funcao das caracteristicas morfologicas das particulas solidas. Neste contexto, o objetivo geral do projeto sera avaliar o processo de producao de manga em po atraves da desidratacao em secador do tipo cilindro rotativo (drum-drier), determinando as melhores condicoes de processo, tendo em vista maiores rendimentos de secagem e retencoes de nutrientes, bem como melhor qualidade geral do produto. As melhores condicoes de processo serao determinadas a partir das seguintes variaveis: tipo e concentracao do coadjuvante tecnologico, temperatura de processo, espacamento e velocidade de rotacao dos cilindros, sequencia e abertura das peneiras na moagem do produto seco. A estabilidade da fruta em po no armazenamento sera avaliada em diferentes condicoes de temperatura e umidade relativa, tendo em vista a determinacao das condicoes criticas, dos parametros cineticos das reacoes de degradacao da qualidade, bem como a estimativa dos tempos de vida-de-prateleira.  Por fim, sera avaliada a aplicacao da fruta em po no desenvolvimento de balas mastigaveis e drageados de frutas, visando a obtencao de produtos saudaveis e inovadores. (AU)\n            ", "title": "Desenvolvimento de processo produtivo de manga em po por secagem em cilindro rotativo (drum drying): condicoes de processo, estabilidade e aplicacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/90436/desvendando-as-interacoes-patogeno-hospedeiro-e-patogeno-patogeno-utilizando-abordagens-de-metagenom/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/11510-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Helena Lage Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Helena Lage Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virologia", "Metagenomica", "Resposta imune", "Cultura de celulas", "Diversidade genetica", "Aves"], "label": "Assunto(s):"}], "resume": "\n              A resposta imune inata e a forma mais profunda, generica e eficiente de defesa do hospedeiro contra os patogenos incluindo os virus. As aves silvestres atuam como reservatorios de diversos virus, que sao continuas ameacas aos animais e aos seres humanos. Virus pertencentes as tres principais familias virais (Ortomyxovidae, Paramyxoviridae e Coronaviridae) sao frequentemente encontradas em aves silvestres e tambem podem infectar homens e os animais:. As razoes e mecanismos que permitem que as aves silvestres atuem como reservatorios de virus de importancia comprovada ou potencial a saude humana e veterinaria nao sao ainda completamente elucidados. Dessa forma, faremos uma triagem inicial em amostras coletadas a partir de aves silvestres e domesticas utilizando tecnicas de RRT-PCR (RT-PCR em tempo real) e RT-PCR para deteccao de familias virais. As amostras positivas, para um ou multiplos virus, serao submetidas ao sequenciamento de ultima geracao (NGS) para amplificacao e analise dos genomas virais completos. A resposta imune celular sera avaliada in vitro utilizando o sistema de cultura de celulas aviarias imortalizadas (DF-1) e sua possivel importancia na cinetica viral sera monitorada apos experimentos de infeccao viral unica ou multiplas. Portanto, o resultado desta proposta ajudara o reconhecimento dos virus que tem um impacto economico significativo sobre as aves, especialmente para as aves domesticas do Brasil (terceiro maior produtor de carne de frango). Alem disso, a determinacao dos fatores, variacoes genomicas e alternancia das respostas imunes contra o um ou varios patogenos ajudara nao apenas a elucidar a natureza e a amplitude das respostas imunes, mas tambem podera ajudar a estabelecer estrategias que permitirao o controle da disseminacao e transmissao dos virus em especies aviarias, especialmente aqueles sao extincoes ou ameacadas. (AU)\n            ", "title": "Desvendando as interacoes patogeno-hospedeiro e patogeno-patogeno utilizando abordagens de metagenomica viral e sequenciamento de ultima geracao"}, {"url": "http://bv.fapesp.br/pt/auxilios/90433/avaliacao-da-densidade-mineral-ossea-e-de-marcadores-osseos-de-adolescentes-usuarias-de-anticoncepci/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/04040-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Tamara Beres Lederer Goldberg"], "label": "Pesquisador responsável:"}, {"values": ["Tamara Beres Lederer Goldberg"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pediatria", "Adolescentes", "Dispositivos anticoncepcionais femininos", "Anticoncepcionais orais hormonais", "Densidade ossea", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Os anticoncepcionais orais combinados (AOC) de baixa dosagem podem interferir na aquisicao de massa ossea que ocorre durante a adolescencia. Objetivos: Esse estudo pretende avaliar a densidade mineral ossea, o conteudo mineral osseo e os marcadores osseos de adolescentes usuarias de um anticoncepcional de baixa dosagem (Etinil Estradiol 20 μg/Desogestrel 150 μg) por periodo de um ano e comparar seus resultados aos provenientes de adolescentes saudaveis nao usuarias de AOC. Casuistica e metodos: Pretende-se realizar estudo controlado paralelo nao randomizado, de tempo de seguimento de um ano. 67 adolescentes de 12 a 20 anos de idade, divididas em grupo de usuarias de AOC contendo EE 20 μg/ Desogestrel 150 μg (n=41) e grupo controle de nao usuarias(n=26),  serao acompanhadas atraves da realizacao de Densitometria Ossea [coluna lombar L1-L4, corpo total e corpo subtotal] e da obtencao de marcadores osseos em soro [Osteocalcina(OC), Fosfatase Alacalina Ossea (FAO) e  Telopeptideo Carboxiterminal ( S-Ctx)] que serao correlacionados no momento basal, seis meses e 12 meses apos introducao do ACO e nas consideradas grupo controle. A comparacao entre as variaveis dos grupos de nao usuarias e usuarias de ACO, no momento zero,  sera realizada atraves do teste de Mann-Whitney, fixado o nivel de significancia de 5% ou utilizado o p-valor correspondente, enquanto para a comparacao evolutiva dos grupos utilizar-se-a a variacao das porcentagens das medianas das variaveis relativas a massa ossea, nos momentos inicial e final. (AU)\n            ", "title": "Avaliacao da densidade mineral ossea e de marcadores osseos de adolescentes usuarias de anticoncepcionais hormonais de baixa dosagem (Etinil estradiol 20μg/Desogestrel 150g): 1 ano de acompanhamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/90438/existencia-de-solucao-para-problemas-elipticos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/11912-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo da Silva Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo da Silva Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais parciais eliticas"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto nos dedicaremos ao estudo de existencia de solucao para problemas elipticos com nao linearidades de crescimento subcritico e critico. Pretendemos, dedicar uma atencao especial aos problemas elipticos do tipo Kirchhoff. Ate o momento, a partir do estudo dos trabalhos de alguns autores, fomos capazes de empregar tecnicas variacionais e nao variacionais a uma classe de problemas do tipo Kirchhoff e obtivemos alguns resultados de existencia de multiplas solucoes, o que melhorou alguns dos resultados estudados. Alem disso, acreditamos ser possivel obter novos resultados, respondendo algumas questoes ainda em aberto, ampliando o conhecimento matematico sobre tais problemas. (AU)\n            ", "title": "Existencia de solucao para problemas elipticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90440/equacoes-e-sistemas-elipticos-com-varios-tipos-de-interacao-com-o-espectro/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/25398-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Eugenio Tommaso Massa"], "label": "Pesquisador responsável:"}, {"values": ["Eugenio Tommaso Massa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais parciais eliticas", "Metodos variacionais"], "label": "Assunto(s):"}], "resume": "\n              E bem conhecido que a resolubilidade de um problema eliptico semilinear depende essencialmente da interacao da nao linearidade com o espectro do operador. Neste projeto propomos varias linhas de pesquisa que visam estudar existencia e multiplicidade de solucoes para problemas elipticos semilineares e quaselineares, incluindo sistemas, onde a nao linearidade pode apresentar diferentes comportamentos em relacao ao espectro do operador. Algumas das  linhas de pesquisa propostas sao novas, outras visam continuar pesquisas ja iniciadas  pelo proponente e seus colaboradores. (AU)\n            ", "title": "Equacoes e sistemas elipticos com varios tipos de interacao com o espectro"}, {"url": "http://bv.fapesp.br/pt/auxilios/90379/novas-perspectivas-terapeuticas-na-obesidade/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08522-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Ana Raimunda Damaso"], "label": "Pesquisador responsável:"}, {"values": ["Ana Raimunda Damaso"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Obesidade", "Fototerapia", "Exercicio fisico", "Balanco de energia", "Adipogenia"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A obesidade e uma doenca cronica de prevalencia crescente, sendo considerada atualmente uma epidemia global, incluindo criancas, adolescentes, adultos e idosos, de diferentes nacionalidades e etnias, niveis socioeconomicos, escolaridades. Intervencoes terapeuticas nao medicamentosas, como a pratica de exercicios fisicos e adequacao alimentar saudavel, parecem ser estrategias cada vez mais estudadas e recomendadas para o emagrecimento saudavel. Alem disso, temos que terapias que possam complementar o efeito do exercicio fisico e da dieta para reducao de massa corporal sao de grande valor. Quanto a isso, evidencias experimentais demonstram que o uso do laser terapeutico combinado com o exercicio de natacao foi efetivo no controle do perfil lipidico, na reducao da massa do tecido adiposo, sugerindo aumento da atividade metabolica e alteracoes no metabolismo lipidico.Objetivo: Verificar o efeito do uso do laser terapeutico sobre as respostas na adipogenese e na transdiferenciacao do tecido adiposo em respostas ao exercicio fisico concorrente associado a terapia interdisciplinar para emagrecimento.Metodologia: A populacao de estudo sera composta por individuos de faixa etaria de 20 a 40 anos, com indice de massa corporal (IMC) acima e 30, de ambos os generos com obesidade primaria, os quais serao divididos em 3 grupos de intervencoes. Serao utilizados metodos de avaliacao da composicao corporal, coleta sanguinea e avaliacoes clinica, nutricional e de estilo de vida. O protocolo de estudo sera composto por intervencoes de sessoes de exercicios fisicos concorrentes e aplicacao da fototerapia. (AU)\n            ", "title": "Novas perspectivas terapeuticas na obesidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/90376/achieving-sustainable-food-production-and-irrigation-in-sao-paulo-and-melbourne/", "citations": [], "properties": [{"values": ["15/50081-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["University of Melbourne"], "label": "Convênio/Acordo:"}, {"values": ["Thais Mauad"], "label": "Pesquisador responsável:"}, {"values": ["Thais Mauad"], "label": "Beneficiário:"}, {"values": ["\n                        Adrian Hearn\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Melbourne.\n                          \n                              (Australia)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/21728-2 - Uso de modernas tecnicas de autopsia na investigacao de doencas humanas (MODAU)"], "label": "Vinculado ao auxílio:"}, {"values": ["Agricultura urbana", "Irrigacao", "Manejo ambiental", "Uso eficiente da agua", "Crise hidrica", "Sustentabilidade", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              Este projeto pretende aumentar o conhecimento e a capacidade par aumentar a resiliencia dos sistemas de producao urbana de alimentos. Dois topicos principais serao foco de estudo (1) entender e aumentar a governanca de agricultura urbana nas duas cidades (2) aumentar a capacidade tecnica para melhorar as praticas de irrigacao, melhorara captacao de agua e otimizar a selecao de plantas comestiveis apropriadas para os dois ambientes. O grupo da Univ. de Melbourne sera conduzido pelo Prof. Associado Adrian Heam, antropologista de formacao que pesquisa a governanca da producao de alimentos e sustentabilidade urbana na China, America Latina e Australia. O time da USP sera liderado pela Profa. Associada Thais Mauad e Prof. Paulo Saldiva, coordenadores do Lab. De Poluicao Atmosferica da USP, coordenadores do INCT INAIRA (www.inaira.org) e vice-presidente do IEA-USP. Esta chamada SPRINT consistira de visitas e seminarios para trocar conhecimento em tecnicas de permacultura e irrigacao, no contexto urbano. Vai incluir seminarios com autoridades do governo local (em SP, um seminario esta previsto na Camara Municipal em 2016), cujo objetivo e ajudar o avanco de politicas publicas locais para producao sustentavel de comida nas cidades e tecnicas de manejo de agua em tempos de crise hidrica. O grupo espera gerar 4 artigos academicos para jornais internacionais. Duas cartas de politicas publicas e um posterior projeto de pesquisa. Os artigos; de autoria conjunta dos dois grupos, irao abordar os topicos de sustentabilidade urbana seguindo o C-40 em topicos de agricultura urbana e manejo de agua para agricultura nas cidades. (AU)\n            ", "title": "Achieving sustainable food production and irrigation in Sao Paulo and Melbourne"}, {"url": "http://bv.fapesp.br/pt/auxilios/90525/analise-epigenetica-dos-genes-envolvidos-na-resposta-de-interferon-tipo-i-e-perfil-funcional-de-celu/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/00263-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Maria Notomi Sato"], "label": "Pesquisador responsável:"}, {"values": ["Maria Notomi Sato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Epigenese genetica", "Imunidade natural", "Interferon tipo I", "Linfocitos T", "Celulas matadoras naturais", "HIV-1"], "label": "Assunto(s):"}], "resume": "\n              Ha alguns individuos que mesmo apos repetidas exposicao ao HIV-1 pelo parceiro infectado mantem-se soronegativos e sao denominados de individuos expostos ao HIV-1 e nao infectados (ENIs).  Alem dos fatores geneticos e virologicos, os fatores de imunidade inata capazes de potencializar a resposta adaptativa do  ENI podem estar associados na resistencia a infeccao por HIV. Entre os parametros de imunidade inata, os fatores de restricao viral, a resposta de interferon tipo I e a funcao efetora de celulas Natural killer (NK) induzido pela ativacao de receptores Toll-like (TLR), necessitam de maiores informacoes nos ENIs. Da mesma forma, ha escassa evidencia sobre o perfil polifuncional das celulas TCD4+ e TCD8+. Alem disto, nao esta determinado se as mudancas epigeneticas podem influenciar no controle da resposta imunologica inata ou adaptativa dos ENIs. O objetivo desse estudo sera avaliar parametros moleculares e epigeneticos (metilacao e microRNAs) relacionados a resposta imune inata e a adaptativa, bem como a capacidade polifuncional de celulas NK e celulas T em casais sorodiscordantes e comparados com casais concordantes e individuos sadios. Para avaliar a imunidade inata, sera analisado o perfil de expressao de fatores de restricao viral em celulas do epitelio oral e em celulas mononucleares do sangue periferico, e a presenca de fatores antimicrobianos e quimiocinas sera determinada no fluido oral e no soro. Na abordagem de imunidade inata, inclui a analise da resposta funcional das celulas NK do sangue periferico induzidos pela ativacao de TLR3. Quanto a resposta adaptativa, sera avaliado o perfil de monofuncional (Th1, Th17, Th22, Tc22) e polifuncional na producao de citocinas (IL-17, IL-22, IL-2, IFN-3, MIP-12) e de citotoxicidade induzidas por Gag do HIV-1 em celulas T CD4+ e T CD8+. A questao epigenetica em celulas NK e das celulas TCD4+,  sera avaliada quanto ao grau de metilacao de genes do promotor de citocinas ou genes de IFN tipo I e II (enzimas de restricao e imunoprecipitacao de cromatina) e expressao de microRNAs (84 miRNAs) envolvidos na resposta pro/anti-inflamatoria. Esses dados nos permitirao compreender correlatos de resistencia ao HIV-1 e poderao favorecer o desenvolvimento de adjuvante de vacinas ao HIV-1. (AU)\n            ", "title": "Analise epigenetica dos genes envolvidos na resposta de interferon tipo I e perfil funcional de celulas da imunidade inata e adaptativa em casais sorodiscordantes para o HIV-1"}, {"url": "http://bv.fapesp.br/pt/auxilios/90521/uso-de-tocoferol-na-tentativa-de-recuperacao-da-glandula-parotida-crl-7669-induzida-a-inflamacao-e/", "citations": [], "properties": [{"values": ["15/05742-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Jose Caldeira"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Jose Caldeira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Jundiai (FMJ). Prefeitura Municipal de Jundiai. Jundiai, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Glandulas salivares", "Glandula parotida", "Tocoferois", "Diabetes mellitus", "Estresse oxidativo"], "label": "Assunto(s):"}], "resume": "\n              Atualmente 4,6 milhoes de pessoas morrem em todo o mundo por causa do diabetes mellitus e suas complicacoes. Aproximadamente 10% dos casos sao do tipo 1, entre esses, 90% ocorrem na infancia, demonstrando a importancia epidemiologica desta doenca. O diabetes pode afetar diferentes tecidos, incluindo as glandulas salivares, que possuem caracteristicas morfologicas semelhantes as do pancreas. O diabetes mellitus esta principalmente associado a reacoes inflamatorias e de estresse oxidativo, intensificadas principalmente pela acao de linfocitos e macrofagos presentes nos tecidos afetados pela doenca. Estes processos parecem ser comuns em todos os tecidos lesados, como consequencia do efeito autoimune e da hiperglicemia que potencializam a producao de especies reativas de oxigenio (EROs). As EROs podem participar como um agente sinergista desta doenca, alem de ser um sinalizador da apoptose celular, da oxidacao de proteinas, e da peroxidacao lipidica, sendo que este ultimo possui um papel importante na patogenese dessa doenca. Por outro lado, a atividade antioxidante da vitamina E pode prevenir esses processos, especialmente as relacionadas ao estresse oxidativo, pois tem um papel significativo na protecao das membranas biologicas, bloqueando os danos provocados pelos radicais livres gerados por esta condicao. Assim, o objetivo desse estudo e investigar os efeitos antioxidantes da tocoferol (vitamina E) frente aos processos inflamatorios e ao estresse oxidativo induzidos em celulas CRL-7669 (linhagem de celulas de glandula parotida). As linhagens celulares serao cultivadas em meio de Dulbecco modificado de Eagle (DMEM). Posteriormente, estas celulas serao induzidas ao processo inflamatorio e ao estresse oxidativo para posterior terapia com o agente antioxidante proposto. Apos o periodo experimental, as amostras serao analisadas para observar a evolucao celular atraves de procedimentos de cultura de celulas e de imunoblotting, complementadas por PCR real time para a quantificacao de fragmentos de DNA e RNA celular e pela reacao de Dihydroetidio (DHE) para determinacao do agente oxidante atuante (radical hidroxila, OH) (AU)\n            ", "title": "Uso de tocoferol na tentativa de recuperacao da glandula parotida (CRL-7669) induzida a inflamacao e ao estresse oxidativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/90519/efeitos-da-estimulacao-nociceptiva-inflamatoria-em-ratos-recem-nascidos-alteracoes-neurobiologicas/", "citations": [], "properties": [{"values": ["15/09888-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Luciene Covolan"], "label": "Pesquisador responsável:"}, {"values": ["Luciene Covolan"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurofisiologia", "Recem-nascido", "Unidades de terapia intensiva neonatal", "Hipocampo", "Comportamento e mecanismos comportamentais", "Privacao de sono", "Testes de nocicepcao"], "label": "Assunto(s):"}], "resume": "\n              Procedimentos invasivos dolorosos frequentemente sao realizados em recem-nascidos admitidos nas unidades de terapia intensiva (UTI). Os efeitos agudos e os de longo prazo causados por estes estimulos podem ser investigados em modelos animais, como o de ratos recem-nascidos. Estudos anteriores tem demonstrado que animais submetidos a estimulo nociceptivo no periodo neonatal apresentam alteracoes comportamentais tais como sinais de ansiedade ou depressao. Nas mesmas condicoes, estimulos neonatais tambem provocam aumento na taxa de neurogenese e ativacao celular no giro denteado do hipocampo. Assim, e de grande interesse investigar se tais alteracoes celulares podem ser correlacionadas as variacoes no comportamento. Tambem e certo que eventos estressantes na vida adulta podem trazer a tona manifestacoes comportamentais que outrora se encontravam em estado latente e que eventos estressantes em periodos criticos do desenvolvimento podem minar os mecanismos de resiliencia ao estresse. Diante deste cenario, a proposta do estudo e seguir tres linhas de investigacao a partir da estimulacao nociceptiva neonatal (induzida no primeiro ou oitavo dia pos-natal, com a injecao intraplantar de CFA -complete Freund's adjuvant): I - parametros comportamentais indicativos de comportamento do tipo-ansioso e do tipo-depressivo em animais apos desafio (estresse de contencao de movimentos); II - analise dos parametros de sono (macro e micro-arquitetura) em condicoes basal, pos-desafio e frente a privacao de sono (resposta homeostatica); III - mecanismos celulares envolvidos, como analise eletrofisiologia do hipocampo (LTP), quantificacao de monoaminas centrais e expressao de receptores (5-HT1A) e de fatores de sinalizacao (p-CREB) em estruturas chaves para regulacao do comportamento emocional. (AU)\n            ", "title": "Efeitos da estimulacao nociceptiva inflamatoria em ratos recem-nascidos: alteracoes neurobiologicas e repercussoes comportamentais na vida adulta"}, {"url": "http://bv.fapesp.br/pt/auxilios/90520/o-papel-de-micrornas-na-progressao-do-cancer-de-prostata-androgeno-independente/", "citations": [], "properties": [{"values": ["15/03582-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Sabrina Thalita dos Reis Faria"], "label": "Pesquisador responsável:"}, {"values": ["Sabrina Thalita dos Reis Faria"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Urologia", "Neoplasias da prostata", "Expressao genica", "MicroRNAs"], "label": "Assunto(s):"}], "resume": "\n              A proposta de estudo e analisar o perfil de expressao dos microRNAs miR-221, miR-222, miR-23b e miR27b em amostras teciduais de pacientes com cancer de prostata (CaP) hormonio-sensivel e hormonio-resistente e tambem avaliar os papeis destes microRNAs e seus antagomiRs em linhagens celulares de CaP LNCaP e PC-3 que sofrerao ou nao exposicao a hormonio, bem como avaliar o papel destes microRNAs em um modelo in vivo de CaP estabelecido com estas mesmas linhagens. (AU)\n            ", "title": "O papel de microRNAs na progressao do cancer de prostata androgeno independente"}, {"url": "http://bv.fapesp.br/pt/auxilios/90434/rede-brasileira-para-o-estudo-das-distonias-estudo-de-variantes-em-novos-genes-gnal-ciz1-ano3-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/17128-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Patricia Maria de Carvalho Aguiar"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Maria de Carvalho Aguiar"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Israelita de Ensino e Pesquisa Albert Einstein (IIEPAE). Sociedade Beneficente Israelita Brasileira Albert Einstein (SBIBAE). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurologia", "Disturbios distonicos", "Distonia", "Variacao genetica", "Genes", "Mutacao", "Tecnicas de diagnostico molecular"], "label": "Assunto(s):"}], "resume": "\n              Distonia e um disturbio neurologico caracterizado por contracoes musculares sustentadas, involuntarias, levando a movimentos de torcao repetitivos e/ou alteracoes posturais. Pode acometer qualquer faixa etaria, sendo que as formas mais agressivas ocorrem na infancia, levando o paciente a ficar acamado ou a ir a obito precocemente. Nao existe tratamento curativo e boa parte dos pacientes e direcionada para tratamentos de alto custo no SUS, como a aplicacao de toxina botulinica, que tem efeito temporario e nem sempre e capaz de reabilitar o paciente do ponto de vista funcional e social. Parte das distonias apresenta base genetica e, nos ultimos anos, diversos genes vem sendo identificados, contribuindo para a elucidacao da fisiopatologia da doenca. A identificacao das bases moleculares, bem como suas correlacoes clinicas, sao de extrema importancia, uma vez que isso ajudara a elucidar os mecanismos fisiopatologicos, identificando possiveis novos alvos terapeuticos. No Brasil, atraves do projeto Rede Brasileira para o Estudo das Distonias (RBED), iniciado em 2011 com o apoio da FAPESP, comecamos a fazer a coleta de dados de pacientes com distonia idiopatica em varios centros de pesquisa, com o objetivo de iniciar a caracterizacao clinica e molecular de nossa populacao e manter uma rede permanente de estudos. Ate o momento, recrutamos 143 probandos (e seus familiares, quando disponiveis) e identificamos alteracoes moleculares em 12% deles, tanto em casos familiares como esporadicos. Dentre os genes estudados, mutacoes no THAP1 tem sido as mais prevalentes em nosso meio, diferindo das populacoes de outros paises, onde uma unica mutacao no gene TOR1A e a mais prevalente entre individuos com distonia idiopatica isolada. Algumas destas variantes levam ao truncamento da proteina e sao claramente patologicas, outras sao variantes nao sinonimas com grande probabilidade de serem deleterias atraves das previsoes in silico, mas ha necessidade de estudos funcionais para a confirmacao de sua patogenicidade. Mutacoes no THAP1 sao responsaveis por 9% dos casos de distonia idiopatica isolada em nossa populacao e, entre as formas familiares, foram encontradas em quase um terco das familias estudadas. No entanto, dois tercos dos probandos com historia familiar positiva permanecem sem diagnostico molecular, demonstrando a grande heterogeneidade genetica desta sindrome. Recentemente, alteracoes em outros genes foram identificadas como possiveis fatores causais de distonia, mas nem todas foram confirmadas em diferentes populacoes, incluindo a nossa. O objetivo deste estudo e verificar a contribuicao de variantes patologicas nos genes GNAL, CIZ1, ANO3 e TUBB4 em os pacientes com distonia idiopatica em nossa populacao, dar continuidade a caracterizacao clinica e molecular destes pacientes. Pacientes com distonia idiopatica ja recrutados por nossa rede de estudos, ainda sem diagnostico molecular, serao investigados para estes novos e novos pacientes poderao vir a ser recrutados e investigados para as variantes geneticas mais prevalentes na nossa populacao, bem como para os genes novos. A analise sera realizada por sequenciamento em larga escala atraves de um painel de genes construido pelo sistema TrueSeq (Illumina). (AU)\n            ", "title": "Rede brasileira para o estudo das distonias: estudo de variantes em novos genes (GNAL, CIZ1, ANO3, e TUBB4) em pacientes com distonia idiopatica"}, {"url": "http://bv.fapesp.br/pt/auxilios/90430/da-oposicao-reciproca-a-confluencia-operacional-o-entrelacamento-harmonioso-de-aquisicao-originari/", "citations": [], "properties": [{"values": ["15/11469-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Filosofia", "Historia da Filosofia"], "label": "Área do conhecimento:"}, {"values": ["Ubirajara Rancan de Azevedo Marques"], "label": "Pesquisador responsável:"}, {"values": ["Ubirajara Rancan de Azevedo Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Kantismo"], "label": "Assunto(s):"}], "resume": "\n              A \"confluencia operacional\" aqui em pauta refere-se a especificidade composicional de certos conceitos na filosofia kantiana. Trata-se, em verdade, de conceitos-sintese, que neles proprios abrigam termos entre si opostos. A sinteticidade caracteristica de tais conceitos resulta na confluencia de seus elementos constituintes, a qual tem em vista a solucao de dificuldades que cada qual de tais elementos nao saberia individualmente superar. Assim, por exemplo, nos seguintes casos: \"aquisicao originaria [[die] ursprungliche Erwerbung / acquisitio originaria]\"; \"preformacao generica [[die] generische Praformation]\"; \"esquema transcendental [[das] transscendentale Schema]\". Nos dois primeiros exemplos, ve-se logo que as proprias denominacoes, fundindo-os [e tornando-os confluentes], mantem os termos de uma oposicao conceitual anterior [aquisicionismo contra originalismo; preformismo versus epigenesia] que elas buscam ultrapassar. No terceiro caso, porem, \"esquema\" e, por assim dizer, o proprio emblema de uma \"confluencia operacional\", a medida que, para cumprir com a funcao que lhe e prescrita, ou seja, mediar [vermitteln] o processo de sensibilizacao do conceito / concetualizacao da intuicao, ele proprio ja devera conter o que intermedeie. Bem mais do que um estudo singularizado dos casos em pauta, contudo, nao se trata, aqui, da simples investigacao de quaisquer tres exemplos de conceitos-sintese, que por acaso apresentem uma interligacao, ou, entao, cujo parentesco nao ultrapasse o fato de abrigarem-se todos sob um mesmo tipo conceitual. De fato, a hipotese a ser desenvolvida nesse projeto tem por objetivo estabelecer o protocolo de uma visceral conjugacao entre os conceitos em destaque, a saber, \"aquisicao originaria\", \"pre-formacao generica\" e \"esquema transcendental\". No que concerne a esta ultima representacao, tratar-se-a, na verdade, do esquema para os conceitos sensiveis empiricos ou daqueles dos quais o proprio Kant afirma: \"Em relacao aos fenomenos e a sua simples forma, esse esquematismo de nosso entendimento e uma arte oculta nas profundezas da alma humana, cujos verdadeiros procedimentos dificilmente retiraremos algum dia da natureza e os poremos descobertos ante os olhos.\" (AU)\n            ", "title": "Da oposicao reciproca a confluencia operacional: o entrelacamento harmonioso de \"aquisicao originaria\", \"pre-formacao generica\" e \"esquema transcendental\" em Kant"}, {"url": "http://bv.fapesp.br/pt/auxilios/90426/inducao-da-diferenciacao-de-celulas-da-polpa-dentaria-e-biomineralizacao-ensaios-em-cultura-celular/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/25692-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Lea Assed Bezerra da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Lea Assed Bezerra da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diferenciacao celular", "Pulpotomia", "Polpa dentaria", "Reparacao alveolar", "Biomateriais", "Dente deciduo"], "label": "Assunto(s):"}], "resume": "\n              O avanco no desenvolvimento de materiais para terapia conservadora do tecido pulpar tem permitido preservar a vitalidade do tecido e promover o reparo do tecido remanescente por meio da neoformacao de tecido mineralizado. A Biodentine\" e o MTA sao materiais odontologicos utilizados com a finalidade de proteger o remanescente pulpar, porem os mecanismos por meio dos quais a biomineralizacao e induzida por estes materiais sao pouco compreendidos. Assim, novos estudos devem ser realizados tanto in vitro como in vivo para aprofundar o conhecimento deste importante processo de reparo biologico e das vias de sinalizacao e moleculas envolvidas no processo. Para isso, serao utilizados modelos in vitro em cultura de celulas da polpa dentaria de humanos e in vivo no tecido subcutaneo de camundongos e em dentes de caes com o objetivo de dissecar possiveis mecanismos de inflamacao e reparo. Simultaneamente, pretendemos avaliar, em um estudo clinico randomizado, se os materiais que apresentam resultados histologicos satisfatorios poderiam ser indicados para pulpotomia em dentes deciduos de humanos. Finalmente, em modelo animal, avaliaremos se a deposicao de tecido mineralizado induzida por celulas da polpa dentaria poderia ser mimetizada pelas celulas do ligamento periodontal para estimular o reparo apos perfuracao de furca, que ainda representa uma situacao clinica de dificil tratamento. (AU)\n            ", "title": "Inducao da diferenciacao de celulas da polpa dentaria e biomineralizacao: ensaios em cultura celular, em modelos animais e aplicacao clinica em humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90431/efetividade-dos-probioticos-na-prevencao-de-infeccoes-em-idosos-revisao-sistematica-e-meta-analise/", "citations": [], "properties": [{"values": ["15/03349-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Jose Fortes Villas Boas"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Jose Fortes Villas Boas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Probioticos", "Idosos", "Revisao sistematica", "Meta-analise"], "label": "Assunto(s):"}], "resume": "\n              Embora as doencas nao transmissiveis (cancer, insuficiencia cardiaca e diabetes) sao predominantes como causas de morte entre os mais velhos nos paises desenvolvidos, o impacto de infeccoes e ainda significativo nessa populacao. Intervencoes nutricionais, como probioticos, sao recomendadas como alternativas promissoras, na tentativa de reduzir o impacto das doencas infecciosas em idosos. Objetivo: Revisao sistematica com objetivo de avaliar a efetividade dos probioticos na prevencao de infeccao comunitaria em idosos vivendo na comunidade e em Instituicoes de Longa Permanencia. Metodologia: Serao utilizados os seguintes bancos de dados: Cochrane Central Register of of Controlled Trials (CENTRAL) publicado pela Cochrane Library; MEDLINE (Pubmed); EMBASE (OVID); ISI Web of Science e LILACSSerao incluidos ensaios controlados randomizados. Participante: estudos que recrutaram idosos (com idade igual ou superior a 65 anos), independentemente do sexo, comorbidades e estado funcional ou cognitivo, que vivem na comunidade ou em ILP e que tem nao diagnostico clinico ou laboratorial ou sinais de infeccoes no inicio do estudo. Intervencao: qualquer intervencao com cepas probioticas especificas e identificadas. Comparadores: serao consideradas apenas as intervencoes placebo. Desfechos primarios 1) Prevencao de infeccao: numero de pacientes que nao desenvolveu uma infeccao; 2) Incidencia de eventos adversos nao-fatais 3) Mortalidade: numero de pacientes que evoluiu para obito. (AU)\n            ", "title": "Efetividade dos probioticos na prevencao de infeccoes em idosos: revisao sistematica e meta-analise"}, {"url": "http://bv.fapesp.br/pt/auxilios/91460/avaliacao-da-fibrose-miocardica-pela-ressonancia-magnetica-cardiaca-na-estratificacao-prognostica-em/", "citations": [], "properties": [{"values": ["14/17643-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["Carlos Eduardo Rochitte"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Eduardo Rochitte"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Prognostico", "Doenca de Chagas", "Fibrose endomiocardica", "Ressonancia magnetica nuclear"], "label": "Assunto(s):"}], "resume": "\n              Estudo retrospectivo incluindo 100 individuos portadores de sorologia positiva para Doenca de Chagas que tenham realizado Ressonancia Magnetica Cardiaca (RMC) incuindo tecnica de avaliacao de fibrose miocardica. A fibrose miocardica sera avaliada qualitativa e quantitativamente em todas as RMC, assim como multiplos parametros cardiacos como: volumes ventriculares, funcao ventricular, massa ventricular, medidas de camaras cardiacas, contratilidade regional pela tecnica do tagging. Todos os pacientes terao seus prontuarios eletronicos e em papel revisados com intuito de registrar variaveis epidemiologicas, ecocardiograficas, eletrocardiograficas e de imagem para calculo do escore de Rassi. Tambem serao registrados os eventosclinicos - morte, morte subita revertida, transplante cardiaco, choque apropriado por cardioversor desfibrilador implantavel - na evolucao de todos os pacientes. O objetivo deste estudo e estabelecer o valor prognostico da fibrose miocardicaavaliada pela Ressonancia Magnetica Cardiaca em pacientes com sorologia positiva para doenca de Chagas. O objetivo secundario deste estudo e caracterizar se a fibrose miocardica avaliada pela RMC e fator de risco para morte independente e aditivo ao escore de Rassi nessa populacao.Finalmente, como sub-estudo, analisaremos a correlacao espacial entre a fibrose miocardica e a alteracao regional da contratilidade identificada pelo tagging. (AU)\n            ", "title": "Avaliacao da fibrose miocardica pela ressonancia magnetica cardiaca na estratificacao prognostica em Doenca de Chagas"}, {"url": "http://bv.fapesp.br/pt/auxilios/91312/fontes-nitrogenadas-alternativas-para-suplementacao-de-fermentacao-alcoolica-com-alta-concentracao-d/", "citations": [], "properties": [{"values": ["15/10885-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Bioquimica de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Sandra Helena da Cruz"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Helena da Cruz"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fermentacao", "Leveduras"], "label": "Assunto(s):"}], "resume": "\n              Apesar do desenvolvimento do setor sucroalcooleiro, o processo de producao de etanol carece de aperfeicoamentos. Uma estrategia para elevar o potencial de producao de etanol e minimizar os problemas gerados e a fermentacao com teor alcoolico elevado que pode ser realizada atraves da utilizacao de mostos mais concentrados em acucares totais. Este processo e conhecido como Tecnologia de Fermentacao de Mosto com Altos Teores de Acucares Fermentesciveis (VHG). Entretanto, teores elevados de acucar no mosto provoca um aumento da pressao osmotica, que tem um efeito prejudicial sobre as celulas de levedura, diminuindo o crescimento e a viabilidade celular. Estudos sugerem que alterando as condicoes nutricionais, como o incremento de nitrogenio assimilavel na fermentacao, e possivel aumentar a eficiencia fermentativa, bem como a sobrevivencia das celulas de levedura em meios com alta concentracao de etanol. Com essa demanda, o objetivo deste projeto sera avaliar a influencia da suplementacao de mosto de alta concentracao de acucares fermentesciveis com as fontes nitrogenadas sulfato de amonio e peptona em caldo de cana mais melaco tanto em escala de laboratorial e como em biorreatores de bancada, proporcionando uma maior proximidade com a producao real. (AU)\n            ", "title": "Fontes nitrogenadas alternativas para suplementacao de fermentacao alcoolica com alta concentracao de acucares (VHG)"}, {"url": "http://bv.fapesp.br/pt/auxilios/91085/perfil-escolar-de-criancas-e-adolescentes-vitimas-de-maus-tratos/", "citations": [], "properties": [{"values": ["14/24097-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Sandra Scivoletto"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Scivoletto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psiquiatria Doutor Antonio Carlos Pacheco e Silva (IPq).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Negligencia"], "label": "Assunto(s):"}], "resume": "\n              Criancas e adolescentes vitimas de maus tratos podem apresentar prejuizos em habilidades escolares. O objetivo deste estudo e caracterizar o perfil desta populacao nas areas escolares (linguagem escrita, aritmetica, comportamento social na escola e motivacao escolar) e avaliar a associacao entre os fatores de risco sociais (intensidade dos maus tratos, idade do primeiro abrigamento e tempo de abrigamento) e o desempenho escolar. Serao avaliados  105 criancas de 7 a 14 anos, todas residindo em abrigos e com historico de maus tratos, acompanhadas pelo Programa Equilibrio, servico de saude mental especializado no atendimento desta populacao. Os seguintes instrumentos serao aplicados para avaliar o desempenho escolar e as variaveis sociais: Teste de Compreensao Escrita, Teste de Compreensao Falada, Consciencia Fonologica, Prova de Aritmetica, Questionario de Dificuldades e Potencialidades (Strengths and Difficulties Questionaire - SDQ), Escala de Motivacao Escolar, Childhood Traummas Questionnaire (CTQ), Schedule for Affective Disorders and Schizophrenia for School-Age Children-Present and Lifetime Version (K-SADS-PL), Escala Wechsler de Inteligencia para Criancas (WISC-IV) e entrevistas aos responsaveis e professores. Serao avaliadas as associacoes entre perfis de desempenhos nas diferentes areas escolares e fatores de risco sociais, controlando para transtornos mentais e quociente intelectual. Os resultados serao analisados por regressao logistica e linear. (AU)\n            ", "title": "Perfil escolar de criancas e adolescentes vitimas de maus tratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/89978/estudo-sobre-a-ocorrencia-de-biomphalaria-preston-1910-mollusca-planorbidae-e-identificacao-de-a/", "citations": [], "properties": [{"values": ["15/05719-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Pires Ohlweiler"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Pires Ohlweiler"], "label": "Beneficiário:"}, {"values": ["\n                           Superintendencia de Controle de Endemias (SUCEN). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Malacologia", "Esquistossomose", "Planorbidae", "Biomphalaria", "Schistosoma mansoni", "Transmissao de doenca infecciosa", "Sao Paulo"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho e conhecer a biodiversidade, a dinamica de distribuicao e a infeccao natural pelo Schistosoma mansoni das Biomphalaria na Bacia do Alto Tiete, alem da extensao e grandeza das areas de risco de transmissao do parasita nessas areas. A area de estudo abrange areas de varzeas do Rio Tiete desde a nascente, em Salesopolis, ate a Barragem do Rasgao, em Pirapora do Bom Jesus. As coletas de moluscos serao realizadas entre junho de 2015 e maio de 2016. Os caramujos serao identificados quanto a morfologia da concha, radula e dos sistemas reprodutor e renal. A radula sera analisada no microscopio eletronico de varredura. Sera aplicada a metodologia molecular do DNA Barcode conjuntamente a identificacao morfologica. Sera verificada a infeccao natural dos caramujos pelo S. mansoni e, identificado e mensurado os locais de riscos de transmissao do parasita na Bacia do Alto Tiete, os quais serao representados por meio de mapas tematicos. Estabeleceremos um banco de dados publicos de sequencias de DNA associadas a um especime (voucher) e a diversidade genetica. Pretende-se avaliar a importancia da Bacia do Alto Tiete no Programa de Esquistossomose da Grande Sao Paulo e contribuir para o conhecimento da epidemiologia da doenca em Sao Paulo, Brasil. (AU)\n            ", "title": "Estudo sobre a ocorrencia de Biomphalaria Preston, 1910 (Mollusca: Planorbidae) e identificacao de areas de risco para transmissao do Schistosoma mansoni Sambon, 1907 na Bacia do Alto Tiete, Sao Paulo, Brasil"}]