[{"url": "http://bv.fapesp.br/pt/auxilios/30258/avaliacao-de-propriedades-fisico-quimicas-mecanicas-e-biologicas-de-materiais-a-base-de-mineral-tri/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/10769-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Mario Tanomaru Filho"], "label": "Pesquisador responsável:"}, {"values": ["Mario Tanomaru Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cimentos dentarios", "Materiais dentarios", "Nanoparticulas", "Propriedades mecanicas", "Propriedades fisico-quimicas"], "label": "Assunto(s):"}], "resume": "\n              O Mineral Trioxido Agregado (MTA) e composto por cimento Portland (CP) e radiopacificador. O objetivo do presente estudo sera avaliar a associacao do CP ao oxido de zirconia (OZ) e oxido de niobio (ONi) micro e nanoparticulados na formulacao da materiais retrobturadores e cimentos endodonticos. Sub-projeto 1:  Sera analisada a resistencia a compressao (n=6), tempo de presa (n=6), pH e liberacao de calcio (n=10), escoamento (n=10), superficie (n=10) e radiopacidade (n=6) de diferentes formulacoes: 1) CP; 2) MTA Angelus; 3) CP+30% OZ microparticulado; 4) CP+30% OZ nanoparticulado; 5) CP+30% ONi microparticulado; 6) CP+30% ONi nanoparticulado.  Sub-projeto 2:  Sera avaliado tempo de presa, a resistencia a compressao, o escoamento, a espessura de filme, a radiopacidade, a solubilidade, o pH e a liberacao de ions Ca++ dos cimentos MTA Fillapex, Sealapex, AH Plus, e duas formulacoes experimentais de cimentos a base de MTA com diferentes radiopacificadores (oxido de zirconia e oxido de niobio na forma micro e nano particulada). Sub-projeto 3: Todos materiais a base de MTA avaliados quanto aos testes fisico-quimicos e mecanicos serao avaliados em cultura de celulas quanto a toxicidade e potencial bioativo, como uma etapa do protocolo para seu uso em humanos. Os testes serao realizados inicialmente em fibroblastos de camundongo da linhagem MPDL e celulas de osteosarcoma de rato (linhagem ROS 17/2.8). Os dados obtidos serao submetidos a analise estatistica pelo teste de Analise de Variancia e teste de Tukey, com nivel de significancia 5%. (AU)\n            ", "title": "Avaliacao de propriedades fisico-quimicas, mecanicas e biologicas de materiais a base de mineral trioxido agregado e cimento Portland com radiopacificadores micro ou nanoparticulados"}, {"url": "http://bv.fapesp.br/pt/auxilios/30255/desequilibrios-genomicos-e-mudancas-no-padrao-de-metilacao-associados-a-progressao-do-carcinoma-de-m/", "citations": [], "properties": [{"values": ["10/12139-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Ana Cristina Victorino Krepischi"], "label": "Pesquisador responsável:"}, {"values": ["Ana Cristina Victorino Krepischi"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital A C Camargo. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias mamarias", "Mutacao", "Metilacao de DNA", "Progressao da doenca"], "label": "Assunto(s):"}], "resume": "\n              O cancer e uma doenca complexa, decorrente do acumulo de multiplas e sucessivas alteracoes geneticas somaticas, que levam a modificacoes no funcionamento de genes de vias moleculares especificas, tais como controle de ciclo celular, apoptose, diferenciacao e angiogenese. Alteracoes cromossomicas sao modificacoes genomicas muito frequentes no cancer e estudos recentes mostram que variacoes no numero de copias de segmentos submicroscopicos de DNA (copy number alteration ou CNA) tambem sao eventos prevalentes em diversos tipos tumorais. Um campo de estudo importante na genetica do cancer e distinguir mutacoes responsaveis pelo inicio do processo tumoral daquelas importantes para a progressao tumoral e, por fim, determinar quais mutacoes estao associadas a metastases. A analise pareada comparativa de um mesmo tumor em estagios diferentes pode fornecer pistas deste processo, uma vez que os perfis de mutacao sofrem alteracoes durante a progressao de tumores primarios para suas metastases. Outro aspecto importante e que as celulas tumorais tambem sofrem grandes alteracoes no padrao de metilacao, com consequencias diretas na expressao genica. Portanto, uma analise integrada que englobe investigacao genomica (deteccao de desequilibrios genomicos submicroscopicos ou cromossomicos), e estudo do padrao de metilacao pode levar a uma compreensao mais abrangente, permitindo examinar a inter-relacao de mecanismos distintos de controle da expressao genica durante a carcinogenese. Este projeto propoe a investigacao de desequilibrios genomicos e sua correlacao com alteracoes do padrao de metilacao durante a progressao de carcinomas de mama ductal invasivo do tipo basal, que sao tumores associados a um pior prognostico. Investigaremos o perfil genomico (CNV) e epigenetico (padrao de metilacao) deste tipo de cancer em diferentes estagios da progressao tumoral: cancer primario e linfonodos acometidos. A comparacao sistematica entre o grupo de tumores primarios e suas metastases contribuira para elucidar os mecanismos genomicos de progressao da doenca. (AU)\n            ", "title": "Desequilibrios genomicos e mudancas no padrao de metilacao associados a progressao do carcinoma de mama esporadico do tipo basal: do tumor primario a metastase"}, {"url": "http://bv.fapesp.br/pt/auxilios/30261/uso-do-laser-de-diodo-em-diferentes-comprimentos-de-onda-para-tratamento-de-hernia-de-disco-discect/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12607-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 29 de fevereiro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Helio Plapler"], "label": "Pesquisador responsável:"}, {"values": ["Helio Plapler"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Disco intervertebral", "Deslocamento do disco intervertebral ", "Coluna vertebral", "Lasers semicondutores"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar a acao da irradiacao laser em diversos comprimentos de onda ja estabelecidos na literatura medica com um novo comprimento de onda na area da Neurocirurgia/Ortopedia, mormente nas discectomias. Trinta e seis colunas lombares (L1-L5) de porcos da raca Landrace serao submetidas a discectomia percutanea com laser de diodo nos comprimentos de onda de 808nm, 980nm, 1470nm e de 2,0micra (1940nm), com diametro de feixe de 2,5mm e na potencia de 10W para os laser de 808 - 1470nm e de 5W para o laser de 1940nm, num total de 120 pulsos com 1 segundo de duracao cada. O laser sera aplicado atraves de uma agulha 18-gauge inserida ate o nucleo pulposo com controle radioscopico. Os tecidos irradiados serao avaliados histomorfometricamente para a profundidade de penetracao, quantidade de tecido retirado, tipo e quantidade de tecido lesado no restante da amostra. Na analise dos resultados sera utilizado o teste nao parametrico de Kruskal Wallis e, nas variaveis qualitativas, o teste exato de Fisher mantendo-se o nivel de significancia em 5%. Estima-se que o laser no comprimento de onda de 2.0 micra (1940nm) devera apresentar melhor atuacao na vaporizacao do tecido discal, com menor lesao termica nos tecidos adjacentes. (AU)\n            ", "title": "Uso do laser de diodo em diferentes comprimentos de onda para tratamento de hernia de disco (discectomia): novo equipamento operando em 2000nm"}, {"url": "http://bv.fapesp.br/pt/auxilios/30265/regulacao-da-resposta-alergica-neonatal-mediada-pela-imunizacao-materna-com-ovalbumina-influencia-d/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/13262-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Notomi Sato"], "label": "Pesquisador responsável:"}, {"values": ["Maria Notomi Sato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunomodulacao", "Citocinas", "Linfocitos B", "Sorologia", "Anticorpos"], "label": "Assunto(s):"}], "resume": "\n              Nosso grupo de pesquisa vem estudando os efeitos da imunizacao materna com alergenos na regulacao da resposta alergica da prole de camundongos, indicando como um dos mecanismos de regulacao o envolvimento da formacao de imunocomplexos de anticorpos maternos com o alergeno combinado ao aumento da expressao dos receptores inibidores FcgRIIb nos linfocitos B da prole (VICTOR e cols, 2010).  Neste projeto, e proposta avaliar a influencia de receptores inibidores FcgRIIb e aspectos funcionais mediados por celulas e citocinas com potencial regulador, como potenciais mecanismos de regulacao da resposta alergica. Para averiguarmos averiguarmos o envolvimento dos receptores FcgRIIb, camundongos geneticamente deficientes (KO) deste receptor serao submetidos aos protocolos de imunizacao materna com OVA e suas proles serao avaliadas quanto ao desenvolvimento de respostas alergicas, ou seja quanto a producao de anticorpos IgE anafilaticos, citocinas intracelular em linfocitos e inducao antigeno-especifica da secrecao de citocinas. Previamente, tambem foi observado que a producao de citocinas das proles de maes imunizadas com OVA, mostraram diminuicao de IL-4 e IFN-g. Alem disto, averiguando o papel dos anticorpos maternos, quando as IgG sao injetadas durante a gestacao em maes nao imunes ocorreu uma aumento da IL-10 nas proles. Ja que estas citocinas sao potenciais candidatas sera avaliado na modulacao da expressao dos receptores FcgRIIb nos linfocitos B ativados por anti-IgM da prole, o efeito in vitro das citocinas recombinantes IL-4, IL-10, IFN-g e IL-17A. Para avaliar a funcao da IL-10 nas proles sera avaliada a influencia in vivo com o uso de camundongos KO na imunizacao materna com OVA. Alem disto, entre os mecanismos de regulacao das proles de maes imunizadas sera avaliada quanto ao fenotipo e funcao a participacao das celulas T CD4+CD25+Foxp3+, como ja sugerido anteriormente pelo nosso grupo (VICTOR e cols, 2003). A influencia das celulas dendriticas das proles na geracao das celulas T reguladoras antigeno-especifica sera avaliada no modelo. Estes resultados poderao esclarecer os mecanismos relacionados a regulacao da resposta alergica da prole, e aperfeicoar as estrategias de vacinacao materna com alergenos na protecao de desenvolvimento de alergia precoce. (AU)\n            ", "title": "Regulacao da resposta alergica neonatal mediada pela imunizacao materna com ovalbumina: influencia dos receptores inibidores FcgRIIb e das celulas T reguladoras"}, {"url": "http://bv.fapesp.br/pt/auxilios/30247/o-uso-do-chumbo-210-para-a-avaliacao-das-taxas-de-sedimentacao-em-area-com-interferencia-antropica-n/", "citations": [], "properties": [{"values": ["11/00040-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Fabiano Tomazini da Conceicao"], "label": "Pesquisador responsável:"}, {"values": ["Fabiano Tomazini da Conceicao"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geomorfologia", "Sedimentologia fluvial", "Rio Piracicaba"], "label": "Assunto(s):"}], "resume": "\n              No projeto apresentado propoe-se a avaliar como as mudancas nos padroes de uso e ocupacao da terra interferem na dinamica deposicional dos sistemas de drenagem. Neste contexto, tendo em vista as relacoes que se processam entre os sistemas socioeconomico e fisico-ambiental, faz-se necessaria uma analise que compreenda a acao antropica, a partir dos diferentes usos e ocupacoes da terra, sobre os sistemas morfohidrograficos. Assim, considerando as implicacoes decorrentes da construcao do Reservatorio de Barra Bonita e do processo historico de uso e ocupacao das terras no fundo de vale do baixo curso do Rio Piracicaba, a montante do Reservatorio supracitado, na regiao central do estado de Sao Paulo, pretende-se avaliar as mudancas no sistema deposicional deste trecho da drenagem. Para isso, serao realizados mapeamentos do uso e ocupacao da terra e das feicoes geomorfologicas deposicionais dos cenarios de 1962 e 2007. Alem disso, serao datados os sedimentos fluviais, pelo metodo do chumbo-210, a fim de avaliar se ha uma maior dinamizacao dos processos nos ultimos anos, fornecendo subsidios necessarios para acoes voltadas ao planejamento, diminuicao da degradacao ambiental e gerenciamento integrado desta importante bacia hidrografica localizada no interior paulista. (AU)\n            ", "title": "O uso do chumbo-210 para a avaliacao das taxas de sedimentacao em area com interferencia antropica na baixa Bacia do Rio Piracicaba (SP)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30244/a-disputa-pela-paideia-e-as-definicoes-de-filosofia-retorica-e-sofistica-na-antiguidade-grega/", "citations": [], "properties": [{"values": ["10/20871-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Fundamentos da Educacao"], "label": "Área do conhecimento:"}, {"values": ["Marcos Sidnei Pagotto-Euzebio"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Sidnei Pagotto-Euzebio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia da educacao", "Filosofia da educacao", "Filosofia antiga", "Sofistas"], "label": "Assunto(s):"}], "resume": "\n              O projeto que ora se apresenta tem em vista o desenvolvimento de pesquisa acerca das nocoes de filosofia, retorica e sofistica na antiguidade grega, em especial durante o seculo IV a.C., momento em que passam a assumir conteudos mais contrastantes no cenario da paideia antiga, campo sobre o qual, de certa forma, todas elas se desenvolveram. De fato, ainda que as origens da atividade que chamamos filosofia possam ser encontradas no seculo VII a.C., no espaco das colonias gregas da Asia Menor, ou que as primeiras manifestacoes do que viria a ser uma techne rhetorike aparecam nos manuais de Tisias e Corax ou no magisterio de Empedocles, surgidos na Magna Grecia do seculo V a.C., ou ainda que identifiquemos Protagoras ou Gorgias como os primeiros dentre os sofistas, situados no que ficou conhecido como \"Iluminismo Grego\", tambem no seculo V a.C., todos esses estabelecimentos sao resultados de interpretacoes posteriores e nao desprovidas de carater polemico. E certo que muitos dos \"autores\" considerados filosofos, sofistas ou retores pela posteridade nunca se referiram a si mesmos nesses termos - e provavelmente recusariam-se a compreender tais definicoes em seu sentido restritivo, tal como se desenvolveu no ambito dos debates acerca da paideia marcados pela heranca do socratismo, pela Academia platonica e pelo magisterio de Isocrates e Aristoteles. Sendo assim, a investigacao versara, em termos mais especificos, sobre o modo como as definicoes de filosofia, retorica e sofistica, desprovidas de uma linha de fronteira em sua origem, vao se estabelecer de maneira contrastada no agon pela primazia da paideia durante o seculo IV a.C., a partir da criacao ou invencao do filosofico, do retorico, do sofistico e das exigencias do paideutico pelos autores desse periodo em suas obras. (AU)\n            ", "title": "A disputa pela Paideia e as definicoes de filosofia, retorica e sofistica na Antiguidade grega"}, {"url": "http://bv.fapesp.br/pt/auxilios/30246/investigacoes-da-cascata-de-segmentacao-na-regiao-anterior-do-embriao-de-drosophila-melanogaster-e-d/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00096-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Luiz Paulo Moura Andrioli"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Paulo Moura Andrioli"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia do desenvolvimento", "Embriogenese", "Insetos", "Drosophila melanogaster", "Transcricao genica"], "label": "Assunto(s):"}], "resume": "\n              A cascata de segmentacao na regiao anterior do embriao da Drosophila melanogaster, correspondente a futura cabeca, foi pouco estudada e seu funcionamento e pouco conhecido em relacao a outras partes. Dados recentes da literatura indicam a existencia de uma rede genica complexa regulando esta parte do embriao. Nossa hipotese e de que desta rede facam parte atividades repressoras necessarias para posicionar corretamente faixas de expressao pair-rule, e impedir que estas faixas sejam formadas na regiao anterior da cabeca onde elas normalmente nao ocorrem. Nosso objetivo e investigar a regulacao transcricional dos promotores modulares dos genes pair-rule com a finalidade de identificar os fatores trans-reguladores e os mecanismos moleculares de repressao atuando nos alvos cis-reguladores. Para isto propomos experimentos geneticos e de expressao ectopica para analisar in vivo, por meio de hibridacoes in situ de todo embriao, os efeitos desencadeados por candidatos reguladores dos genes pair-rule. Paralelamente, propomos estudar a segmentacao do sciarideo Trichosia pubescens. Aspectos moleculares da segmentacao foram investigados em poucas especies, contudo, as evidencias ja obtidas indicam diferencas fundamentais entre o funcionamento da cascata na regiao anterior do embriao de Drosophila e de outros insetos e mesmo de outros dipteros. A Drosophila e uma especie derivada entre os dipteros, portanto, somente estudos com outras especies revelariam formas da cascata de segmentacao mais comuns dentro do grupo, e possibilitariam um entendimento do processo evolutivo da segmentacao nos dipteros e em insetos de uma forma geral. Nossa opcao pela Trichosia reside no fato de que esta e uma especie da base do grupo, diferentemente da Drosophila. Alem disso, a Trichosia reune caracteristicas favoraveis para estudos de embriogenese que pretendemos explorar. Para esta solicitacao propomos a clonagem e determinacao de padroes de expressao de ortologos de genes gap da cabeca, que fornecerao conhecimentos iniciais da segmentacao nesta especie e dados para estudos comparativos. (AU)\n            ", "title": "Investigacoes da cascata de segmentacao na regiao anterior do embriao de Drosophila melanogaster e do sciarideo Trichosia pubescens"}, {"url": "http://bv.fapesp.br/pt/auxilios/30248/efeito-do-diazoxido-nas-lesoes-da-isquemiareperfusao-hepatica-estudo-experimental-em-ratos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19078-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Marcel Cerqueira Cesar Machado"], "label": "Pesquisador responsável:"}, {"values": ["Marcel Cerqueira Cesar Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos do sistema digestorio", "Isquemia", "Traumatismo por reperfusao", "Figado"], "label": "Assunto(s):"}], "resume": "\n              O estudo da lesao de isquemia/reperfusao (I/R) no tecido hepatico tem grande importancia na pratica clinica. Periodos de isquemia transitoria do figado sao necessarios em diversos procedimentos cirurgicos, destacando-se as resseccoes hepaticas amplas no tratamento de tumores, o manuseio de traumas hepaticos extensos e, em especial, o transplante de figado, podendo ocasionar nos casos mais graves, uma reacao inflamatoria sistemica com lesao de orgaos a distancia.Estudos previos tem demonstrado que a ativacao dos canais de potassio mitocondriais (mitoKATP) pelo diazoxido exerce acao protetora da lesao de I/R em varios orgaos, entretanto nao se estudou o efeito do diazoxido sobre as lesoes de I/R hepaticas. Considerando-se este conjunto de informacoes e possivel que a utilizacao do diazoxido venha a ser util na reducao das lesoes locais e sistemicas da isquemia/reperfusao hepatica. Neste trabalho serao avaliados os efeitos locais e sistemicos da administracao de diazoxido na lesao de isquemia/reperfusao hepatica em ratos. Serao utilizados ratos machos Wistar submetidos a uma hora de isquemia hepatica e serao divididos em 2 grupos: Grupo Controle: animais receberao solucao salina (IV )e Grupo Diazoxido: animais receberao diazoxido (3,5mg/Kg) (IV) 15 minutos antes da reperfusao. Apos 4 e 24 horas da reperfusao, os materiais serao coletados para analise. No sangue serao realizadas as dosagens das enzimas hepaticas (AST, ALT), das citocinas inflamatorias (TNF-alfa, TGF-beta, IL-6 e IL-10) e de nitrato/nitrito. No tecido hepatico serao realizadas as determinacoes de malondialdeido, a analise histologica e a avaliacao da respiracao mitocondrial hepatica. A lesao pulmonar sera avaliada pela determinacao da permeabilidade vascular e da dosagem de mieloperoxidase. (AU)\n            ", "title": "Efeito do diazoxido nas lesoes da isquemia/reperfusao hepatica: estudo experimental em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30251/os-lugares-da-memoria-operaria-na-metropole-paulista/", "citations": [], "properties": [{"values": ["10/52610-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 29 de fevereiro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia", "Geografia Humana"], "label": "Área do conhecimento:"}, {"values": ["Simone Scifoni"], "label": "Pesquisador responsável:"}, {"values": ["Simone Scifoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Industrias", "Operariado", "Memoria cultural"], "label": "Assunto(s):"}], "resume": "\n              Ligados a um modo de vida e uma cultura industrial nao tao distante, mas em profunda modificacao no presente, os lugares de memoria operaria podem ser definidos como pontos onde se cristaliza ou se refugia a memoria coletiva, em um contexto de. aceleracao da historia, e de consciencia de mudancas e rupturas. Antigas vilas operarias, conjuntos habitacionais, espacos de luta do trabalhador na cidade, edificacoes fabris carregadas de um significado simbolico ligado ao cotidiano e as condicoes de vida do operariado; sao exemplos do que pode ser interpretado como lugares da memoria operaria na metropole. Partimos da hipotese de que estes se constituem a partir da mudanca dos conteudos da urbanizacao, na metropole, que transformam as praticas socioespaciais naqueles espacos onde, antes, a industria era o eixo organizador da vida social e a principal referencia espacial. Os lugares de memoria operaria emergem num contexto em que a fabrica, o trabalho e o proprio trabalhador se transformam mundialmente. Constituem-se, assim, na passagem entre duas logicas orientadoras da producao espacial: a de uma urbanizacao centrada na industria e a da reestruturacao da metropole, a partir da dispersao espacial e de uma economia fundada em novos setores de atividade. O objetivo e identificar, mapear e assim sendo refletir sobre a constituicao dos lugares de memoria operaria para pensar o sentido politico de sua permanencia na metropole, tendo como recorte espacial a regiao do ABC paulistano primeiro e mais importante parque industrial do entorno da capital. (AU)\n            ", "title": "Os lugares da memoria operaria na metropole paulista"}, {"url": "http://bv.fapesp.br/pt/auxilios/30253/prevalencia-de-resistencia-primaria-aos-antivirais-utilizados-no-tratamento-da-hepatite-b-entre-paci/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51208-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Maria Cassia Jacintho Mendes Correa"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cassia Jacintho Mendes Correa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hepatite B", "Virus da hepatite B", "Resistencia a medicamentos", "Mutacao"], "label": "Assunto(s):"}], "resume": "\n              A infeccao pelo virus da hepatite B (VHB) ainda representa um importante problema de Saude Publica mundial apesar do sucesso alcancado com a introducao dos programas de vacinacao. Atualmente, ainda ha um grande reservatorio do virus composto por 350 milhoes de portadores cronicos em todo o mundo, nos quais a infeccao pode levar a evolucao para cirrose e carcinoma hepatocelular. Tratamentos efetivos tem sido desenvolvidos para controlar e prevenir a progressao da doenca nesses individuos, reduzindo significantemente a morbidade e a mortalidade. O tratamento com analogos nucleot(s)iedos apresentam grandes vantagens sobre a terapia com interferon, pois podem ser administrados oralmente e sao relativamente livres de efeitos adversos e alem disso, sao potentes inibidores da replicacao viral. Contudo o tratamento com esses medicamentos deve ser mantido por longos periodos levando a selecao de virus com mutacoes de resistencia, o que constitui uma das principais limitacoes ao tratamento. Esses virus com mutacoes de resistencia aos medicamentos podem ser transmitidos a novos hospedeiros vindo a constituir dessa forma importante barreira para o eventual controle dessa infeccao em nosso meio. O objetivo deste projeto e pesquisar a prevalencia de VHB com mutacoes que conferem resistencia aos medicamentos utilizados no tratamento da infeccao e com mutacoes associadas ao escape dos anticorpos Anti-HBs entre individuos que apresentem infeccao cronica pelo virus e que nao tenham recebido tratamento com antivirais, procedentes de diferentes regioes brasileiras. A determinacao da prevalencia destas mutacoes entre individuos virgens de tratamento nos permitira avaliar o quanto essas cepas estao sendo transmitidas, conferindo desta forma a chamada resistencia primaria ao tratamento, e avaliar se as atuais estrategias de diagnostico e tratamento utilizadas no Brasil ainda sao adequadas ou necessitam ser revistas frente a possivel estrategia de adaptacao do virus. (AU)\n            ", "title": "Prevalencia de resistencia primaria aos antivirais utilizados no tratamento da hepatite B entre pacientes com infeccao cronica pelo virus da hepatite B nao submetidos a tratamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/30252/uso-de-agentes-antibacterianos-na-dentina-afetada-por-carie-analise-da-degradacao-da-interface-de-u/", "citations": [], "properties": [{"values": ["10/08722-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Regina Maria Puppin Rontani"], "label": "Pesquisador responsável:"}, {"values": ["Regina Maria Puppin Rontani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Carie dentaria", "Restauracao dentaria", "Dentina"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho sera avaliar na dentina afetada por carie se o uso da clorexidina e MDPB influenciam na preservacao da camada hibrida e na degradacao interfacial por meio da analise da morfologica da interface dente/restauracao atraves dos testes de formacao de fendas marginais e internas (analise em Microscopia Eletronica de Varredura - MEV), nanoinfiltracao da iterface e resistencia de uniao das restauracoes (teste push-out), apos ciclagem termo-mecanica. Para este estudo serao utilizados os sistemas de uniao Clearfil SE Bond (SE), Clearfil SE Protect (CP). Cavidades de dentina desmineralizada (n=10) serao obtidos a partir de dentes bovinos e aleatoriamente distribuidos quanto ao tipo de sistema adesivo aplicado (CP, SE) e limpeza ou nao da superficie com clorexidina e restaurados com resina composta. Em seguida, os especimes sofreram degradacao termica (500 ciclos de banhos de 30 seg a 5oC e 55oC) e mecanica (100.000 ciclos mecanicos realizados em ambiente umido, com frequencia de 4Hz e carga de 60N). Para avaliacao da adaptacao marginal e interna, as amostras serao polidas e replicas da regiao superficial serao obtidas em resina epoxica. Em seguida, as amostras serao seccionadas para avaliacao da adaptacao interna. Tambem serao obtidas replicas das margens internas das restauracoes em resina epoxica. As replicas serao observadas em MEV para determinar a porcentagem de fenda ao longo da margem cavitaria superficial e interna. Para a nanoinfiltracao, as amostras serao seccionadas e imersas na solucao de nitrato de prata amoniacal 50% por 24 horas, em seguida imersas em solucao foto-reveladora por 8 horas e analisadas em MEV.  A resistencia de uniao sera avaliada atraves do teste push-out, realizado em uma maquina de ensaio universal (Instron). Os resultados serao submetidos aos testes estatisticos apropriados, considerando nivel de significancia de 5%. (AU)\n            ", "title": "Uso de agentes antibacterianos na dentina afetada por carie: analise da degradacao da interface de uniao"}, {"url": "http://bv.fapesp.br/pt/auxilios/30249/utilizacao-da-alfafa-em-pastejo-como-parte-da-alimentacao-de-vacas-leiteiras/", "citations": [], "properties": [{"values": ["10/51054-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Reinaldo de Paula Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Reinaldo de Paula Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Pecuaria Sudeste.  Empresa Brasileira de Pesquisa Agropecuaria (EMBRAPA). Ministerio da Agricultura, Pecuaria e Abastecimento (Brasil). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pastagens", "Alfafa", "Bovinocultura leiteira"], "label": "Assunto(s):"}], "resume": "\n              A alfafa (Medicago sativa L.) e uma das mais importantes plantas forrageiras, por associar alto valor nutricional e elevada capacidade de producao de materia seca. O seu cultivo no Brasil, antes restrito ao Sul do pais, tem se expandido rapidamente para regioes nao tradicionais, como o Sudeste e o Centro-Oeste, em funcao da crescente implantacao de sistemas intensivos de producao de leite de bovinos, o que, consequentemente, tem aumentado a demanda por alimentos de alto valor nutritivo. Este projeto sera coordenado por pesquisador da Embrapa Pecuaria Sudeste e tem como objetivo avaliar tecnica e economicamente o potencial de uso da alfafa sob pastejo, como parte da dieta de vacas leiteiras, explorando formas de suplementacao volumosa e concentrada que permitam reducao de custo sem afetar a producao por animal e por hectare. Sera avaliada a possibilidade da reducao parcial de concentrado com a introducao do pastejo em alfafa, visando a reducao de custos da alimentacao. Este projeto, com duracao de dois anos, e composto por tres planos de acao. No Plano de Acao 1, desenvolvido na Embrapa Pecuaria Sudeste, em Sao Carlos-SP, sera avaliado a utilizacao de alfafa em pastejo, como parte da dieta de vacas leiteiras. As vacas serao suplementadas com capim-tanzania e concentrado no periodo das aguas e, silagem de milho e concentrado, no periodo da seca. No Plano de Acao 2 sera feita a analise economica dos dados obtidos, comparando o custo do litro de leite por vaca e por hectare, nos tratamentos propostos, tanto no periodo das aguas quanto no periodo da seca. No Plano de Acao 3 sera contemplada as atividades de transferencia de tecnologia para viabilizar o uso da alfafa sob pastejo, como parte da dieta de vacas leiteiras, visando a obtencao de sistemas sustentaveis e competitivos de producao de leite no estado de Sao Paulo. (AU)\n            ", "title": "Utilizacao da alfafa em pastejo, como parte da alimentacao de vacas leiteiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/30250/estigma-internalizado-entre-dependentes-de-alcool-e-drogas-em-tratamento/", "citations": [], "properties": [{"values": ["10/52396-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Social"], "label": "Área do conhecimento:"}, {"values": ["Ana Regina Noto"], "label": "Pesquisador responsável:"}, {"values": ["Ana Regina Noto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transtornos relacionados ao uso de substancias"], "label": "Assunto(s):"}], "resume": "\n              A dependencia de drogas e considerada uma das condicoes de saude mais estigmatizantes. Os estudos sobre o tema tem privilegiado a perspectiva dos agentes estigmatizadores. No entanto, no que se refere as consequencias negativas para os individuos estigmatizados, o principal impacto e a internalizacao do estigma, o qual raramente e estudado. Este projeto de pesquisa se divide em dois estudos: o primeiro tem por objetivo avaliar a relacao entre estigma internalizado e caracteristicas psicossociais dos dependentes de substancias ao procurarem tratamento para esta condicao; e, o segundo, avaliar a relacao entre estigma internalizado, entre pacientes dependentes de alcool e outras drogas, ao longo de um processo terapeutico de base cognitivo-comportamental. (AU)\n            ", "title": "Estigma internalizado entre dependentes de alcool e drogas em tratamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/30239/criticalidade-computacao-e-avalanches-em-dinamica-neural/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20446-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Geral"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Paulo Maia"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Paulo Maia"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurologia", "Processamento de dados"], "label": "Assunto(s):"}], "resume": "\n              A hipotese de \"computacao a beira do caos'', pela qual sistemas em estados criticos naturalmente apresentariam capacidade computacional otima, sofreu severas criticas quando foi elaborada na virada da decada de 1980 para a de 1990. No entanto, estudos recentes ligados a estudos empiricos em Neurociencia e a modelos de redes neurais recorrentes vem dando novo suporte cientifico aquela proposta. Este projeto descreve diversas propostas de pesquisa relacionadas a caracterizacao da capacidade de processamento de informacao de modelos teoricos concebidos para explicar o comportamento critico empiricamente observado em amostras de tecido cortical tanto in vitro quanto in vivo. Especificamente, multieletrodos dispostos ao longo da extensao daqueles sistemas revelam que os padroes de atividade neuronal tem a forma de leis de potencia tanto para a distribuicao da extensao quanto para a da duracao dessas avalanches neuronais.A perspectiva teorica dominante na interpretacao desses resultados tem sido a da criticalidade auto-organizada. Porem, ha modelos estocasticos de disparo de neuronios que parecem exibir o comportamento critico daquelas avalanches, muito embora nao apresentem nenhum aspecto critico em suas dinamicas. Este projeto propoe a investigacao da capacidade computacional de modelos de criticalidade auto-organizada concebidos para descrever as avalanches neuronais [Nature Phys. 3, 857 (2007), Nature Phys. 6, 801 (2010)], de um modelo minimo que exibe conjuntamente as criticalidades dinamica e estatistica [Phys. Rev. Lett. 102, 258102 (2009)] e a investigacao da capacidade computacional de diversos modelos estocasticos de disparo de neuronios nao criticos, como o da proposta por Benayoun e colaboradores em [PLoS Comput. Biol. 6:e1000846 (2010)]. Entre outras coisas, espera-se que essa investigacao possa fornecer indicios se a nocao de computacao a beira do caos pode ser relevante para a compreensao do comportamento critico nas avalanches.Alem disso, como questionamentos acerca da relevancia da criticalidade auto-organizada para as avalanches neuronais tem se tornado cada vez mais constantes, pretende-se investigar a adequacao desse formalismo como fundamento teorico do modelo proposto em [Nat. Phys. 6, 801 (2010)] para descrever conjuntamente as avalanches neuronais e a alternancia up-down em regioes do cortex cerebral e tambem se propoe a investigacao da capacidade dos modelos estocasticos de disparo de neuronios em explicar a fenomenologia critica das avalanches. (AU)\n            ", "title": "Criticalidade, computacao e avalanches em dinamica neural"}, {"url": "http://bv.fapesp.br/pt/auxilios/30236/identificacao-fenotipica-molecular-perfil-de-suscetibilidade-e-expressao-de-glucuronoxilomanana-em/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20187-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Gilda Maria Barbaro Del Negro"], "label": "Pesquisador responsável:"}, {"values": ["Gilda Maria Barbaro Del Negro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infeccoes bacterianas e micoses", "Trichosporon", "Resistencia a medicamentos", "Tecnicas imunoenzimaticas", "ELISA"], "label": "Assunto(s):"}], "resume": "\n              Nas ultimas tres decadas a incidencia de infeccoes fungicas invasivas cresceu consideravelmente, com elevadas taxas de morbidade e mortalidade. Os fatores que contribuem para este fenomeno sao o aumento da populacao acometida por doencas imunossupressoras e o crescente numero de transplantes, entre outros. Neste cenario, alguns fungos, especialmente os do genero Trichosporon, surgem como patogenos emergentes, causando infeccoes geralmente dificeis de diagnosticar, resistentes aos antifungicos convencionais e elevados indices de mortalidade. A dificuldade na identificacao das especies de Trichopsoron pelos metodos classicos, importante para a definicao da terapeutica, e os elevados indices de resistencia aos antifungicos, aliados a vulnerabilidade dos pacientes imunossuprimidos e ao desconhecimento de possiveis fatores de virulencia associados, tornam relevantes os estudos que visam avaliacoes comparativas entre amostras isoladas de processos invasivos e de simples colonizacao. O estudo tem como objetivo demonstrar que tecnicas moleculares auxiliam na identificacao das especies isoladas, complementando os metodos classicos e avaliar se existem diferencas na distribuicao das especies, no perfil de suscetibilidade aos antifungicos e na expressao do polissacaride glucuronoxilomanana (GXM) na parede celular de isolados de pacientes com infeccao invasiva e colonizados por Trichosporon spp. Para tanto, serao utilizadas metodologias de identificacao fenotipica e molecular, bem como testes de suscetibilidade a antifungicos e analise da expressao de GXM pelo teste de ELISA com anticorpos monoclonais. (AU)\n            ", "title": "Identificacao fenotipica, molecular, perfil de suscetibilidade e expressao de glucuronoxilomanana em parede celular do fungo emergente Trichosporon spp.: analise de isolados obtidos em pacientes colonizados e com infeccao invasiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/30245/a-introjecao-da-barbarie-mediacoes-exercidas-pela-violencia-no-processo-de-constituicao-psiquica-do/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20900-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Social"], "label": "Área do conhecimento:"}, {"values": ["Pedro Fernando da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Fernando da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Violencia (criminologia)", "Comportamento agressivo"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa parte do entendimento de que a violencia individualmente expressada nao e redutivel a fatores individuais, mas e produto de um conjunto de determinacoes que inclui a violencia da sociedade de classes e as exigencias de adaptacao a um modo de vida social que, engendrado a partir do principio da dominacao, e contrario ao desenvolvimento da autonomia. Consistira na revisao bibliografica de conteudos especificos sobre o problema delimitado; analise de fragmentos de historias de vida de jovens que cometeram crime ou ato infracional violentos, obtidos por meio de entrevistas com psicologos e assistentes sociais; e analise de entrevistas com sujeitos que apresentem essas mesmas caracteristicas. Como principal objetivo, pretende-se explicitar algumas mediacoes exercidas pela violencia no processo de formacao desses sujeitos, revelando as formas de introjecao da barbarie socialmente produzida. Fundamentada no pensamento de autores da Teoria Critica, a pesquisa permitira averiguar se, como enunciado por estes autores, o declinio da autoridade dos pais e o enfraquecimento da capacidade da familia de exercer mediacao significativa no processo de formacao da personalidade corresponde ao desenvolvimento de instancias psiquicas debilitadas, ego fragil e superego extrojetado; favorecendo o baixo controle dos impulsos destrutivos e a submissao a autoridade externa. Constituidos por meio da socializacao direta, os individuos tendem a ser pouco diferenciados e incapazes de perceber e interpretar objetivamente a realidade, o que favorece modos de interacao degradados, sobretudo quando se trata de situacoes que impliquem na luta cega pela autoconservacao e mobilizem as frustracoes provocadas por uma existencia mediocre. (AU)\n            ", "title": "A introjecao da barbarie: mediacoes exercidas pela violencia no processo de constituicao psiquica do individuo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30233/avaliacao-da-sintese-de-fibras-elasticas-em-cultura-de-celulas-obtidas-de-camundongos-deficientes-em/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19916-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Claudio Chrysostomo Werneck"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Chrysostomo Werneck"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sindrome de Marfan", "Fator transformador de crescimento beta", "Losartan"], "label": "Assunto(s):"}], "resume": "\n              Fibrilina-1 e um importante componente da rede de microfibrilas da matriz extracelular. As microfibrilas estao presentes nas fibras elasticas que sao responsaveis pela elasticidade e resistencia de tecidos dos pulmoes, peles e grandes vasos. Mutacoes no gene da Fibrilina-1 estao associadas com a Sindrome de Marfan. Pacientes com esta Sindrome apresentam muitas manifestacoes clinicas nos pulmoes, trato cardiovascular e olhos. Modelos de Sindrome de Marfan tem sido criados no sentido de obter informacoes sobre o desenvolvimento desta doenca. Estudos recentes em modelos de camundongos tem sugerido a importancia da atividade exacerbada do TGF beta promovendo a quase totalidade das alteracoes fenotipicas encontradas nestes camundongos, o que pode ser revertido pelo tratamento com o Losartan. O principal objetivo deste projeto e avaliar a formacao de fibras elasticas em cultura de celulas obtidas de animais deficientes em fibrilina-1 e verificar os niveis de TGF-beta expressos por estas celulas, bem como o possivel efeito do tratamento destas celulas com losartan. (AU)\n            ", "title": "Avaliacao da sintese de fibras elasticas em cultura de celulas obtidas de camundongos deficientes em fibrilina-1: estudo do efeito do Losartan"}, {"url": "http://bv.fapesp.br/pt/auxilios/30235/uso-de-diferentes-materiais-e-epocas-de-ensacamento-de-goiabas-e-calculo-da-temperatura-base-e-graus/", "citations": [], "properties": [{"values": ["10/20181-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Marcel Bellato Sposito"], "label": "Pesquisador responsável:"}, {"values": ["Marcel Bellato Sposito"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fruticultura", "Goiaba", "Psidium", "Fitossanidade"], "label": "Assunto(s):"}], "resume": "\n              A microrregiao de Campinas e um importante polo de fruticultura do Estado de Sao Paulo. Nessa regiao, a producao de goiabas e predominantemente familiar e abastece o mercado de frutas frescas da CEAGESP (Sao Paulo) e da CEASA (Campinas). Apenas uma pequena fracao da producao destina-se ao mercado externo. Parte dos produtores da regiao ja segue as recomendacoes da \"Producao Integrada de Frutas\", mas muitos ainda as desconhecem. Um dos grandes problemas na comercializacao da goiaba e quanto a residuos de agroquimicos nos frutos estimulando o estudo de metodos alternativos para o controle de pragas e doencas. O efeito do controle de pragas com o ensacamento dos frutos e sabido, entretanto, para o controle de doencas nunca foi comprovado. O controle das doencas habitualmente e feito por meio da aplicacao de fungicidas ate que os frutos atinjam 4 cm de diametro e do ensacamento dos frutos apos este estadio. O ensacamento das goiabas se faz, pela maioria dos produtores, com sacos de papel-manteiga, quando os frutos tem 2-3 centimetros de diametro, os quais sao mantidos ate a colheita. Nao foi testado, ate o momento, o efeito de diferentes tipos de sacos e a epoca de ensacamento na obtencao de frutos com melhor qualidade e sem a presenca de doencas e pragas. Outro trato cultural comumente utilizado no pomar de goiaba e a poda total em talhoes, que promove a producao de frutos durante o ano todo. Como essas podas ocorrem em epocas diferentes e os precos alcancados no mercado externo e interno sao direcionados pela oferta da fruta, a determinacao da quantidade de graus-dias que a cultura requer entre a poda e a colheita pode auxiliar o produtor a direcionar melhor os periodos em que devem podar as plantas. Portanto, o presente projeto tem por objetivo testar a eficacia de diferentes materiais no ensacamento de goiabas no controle de pragas e doencas e na qualidade dos frutos e definir a quantidade de graus-dias necessaria para a cultura. Para tanto, serao realizados experimentos diretamente nas propriedades produtoras de Campinas. Os levantamentos da incidencia de doencas e pragas serao realizados no campo e nos laboratorios da USP/ESALQ, e as analises fisico-quimicas dos frutos serao realizadas nos laboratorios da USP/ESALQ. (AU)\n            ", "title": "Uso de diferentes materiais e epocas de ensacamento de goiabas e calculo da temperatura-base e graus-dias para as cultivares Kumagai e Pedro Sato"}, {"url": "http://bv.fapesp.br/pt/auxilios/30234/historia-de-maus-tratos-na-infancia-e-adolescencia-e-alteracoes-do-eixo-hipotalamo-pituitaria-adrena/", "citations": [], "properties": [{"values": ["10/20168-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Mario Francisco Pereira Juruena"], "label": "Pesquisador responsável:"}, {"values": ["Mario Francisco Pereira Juruena"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Violencia contra o menor", "Depressao"], "label": "Assunto(s):"}], "resume": "\n              Crescentes evidencias indicam que o abandono, a negligencia e o abuso na infancia e adolescencia sao fatores de risco para transtornos psiquiatricos. Estudos tanto em animais como em humanos sugerem que o estresse nas fases iniciais de desenvolvimento pode induzir alteracoes persistentes na capacidade do eixo hipotalamo-pituitaria-adrenal (HPA) em responder ao estresse na vida adulta levando a uma maior suscetibilidade a depressao. A hiperatividade do eixo HPA, caracterizada por uma hiperativacao de CRH (Hormonio Corticotrofico), feedback negativo reduzido e hipercortisolemia tem sido um achado constante em depressao maior. Essas anormalidades parecem estar relacionadas as mudancas na capacidade dos glicocorticoides circulantes em exercer seu feedback negativo na secrecao dos hormonios do eixo HPA por meio da ligacao aos receptores de mineralocorticoides (MR) e glicocorticoides (GR) nos tecidos do eixo HPA. No entanto, devido a grande variedade de estressores, assim como os diferentes subtipos de depressao, os achados dos estudos atuais tem sido inconsistentes, sendo assim, tornam-se necessarios mais estudos para que se possa elucidar os mecanismos envolvidos na ligacao entre maus tratos na infancia e o desenvolvimento de psicopatologias depressivas na vida adulta. O papel central do MR para a regulacao do eixo HPA com o genotipo variante MR I180V SNP e associada com aumento do cortisol tendo um efeito especifico sobre sintomas depressivos, independente da funcao cognitiva. Recentemente, descobriu-se que os portadores do polimorfismo I180V MR tiveram escores mais altos de sintomas depressivos, quando comparados aos nao-portadores. Objetivo: O objetivo deste estudo sera avaliar a associacao entre maus tratos (abuso fisico, sexual, negligencia ou estresse precoce) na infancia e alteracoes especificas do eixo HPA e da funcao dos receptores RG e RM nos diferentes subtipos de depressao. Metodologia: Serao recrutados tres grupos: um grupo de pacientes com historia de maus tratos na infancia e/ou negligencia e/ou estresse precoce e com diagnostico atual de episodio depressivo; um grupo de pacientes sem historia para maus tratos na infancia e/ou negligencia e/ou estresse precoce e com diagnostico atual para episodio depressivo e um grupo de controles saudaveis. Os pacientes serao avaliados pela Entrevista Clinica Estruturada para Transtornos de Eixo I do DSM-IV (SCID-CV); para o diagnostico de depressao, para a avaliacao da gravidade do quadro serao utilizadas as Escala de Avaliacao de Depressao de Hamilton e o Inventario de Depressao de Beck II. Sera utilizado tambem o Inventario de Ansiedade de Beck, o Inventario de Suicidio de Beck e a Escala de Desesperanca de Beck. A presenca de historia de maus tratos, negligencia e abuso na infancia sera confirmada atraves da aplicacao do Questionario Sobre Traumas na Infancia (QUESI). O estudo sera controlado por placebo, cego por parte dos controles e pacientes, nao randomizado com desenho de medidas repetidas previamente utilizado, onde os efeitos de corticoides como a Fludrocortisona (0.5 mg), a Prednisolona (5 mg), a Dexametasona (0.5 mg) e a Espironolactona (200mg) serao avaliados no cortisol salivar, em pacientes e em controles saudaveis. Este e um protocolo de 10 dias de coleta endocrina, seguidos as medicacoes e o placebo acrescidos de 2 dias de intervalo entre a administracao de uma droga e outra. A secrecao de cortisol salivar sera avaliada ao despertar em todos os sujeitos, apos terem tomado no dia anterior as 22h: uma capsula de placebo, Fludrocortisona, Prednisolona, Dexametasona e Espironolactona. O cortisol salivar sera coletado ao despertar, 30 e 60 minutos, nos dias seguintes apos os desafios. Amostras de saliva e plasma vao ser coletadas apos o jejum noturno em cada dia apos a administracao de Fludrocortisona, Prednisolona, Dexametasona e Espironolactona. a fim de medir o cortisol plasmatico e salivar, ACTH, AVP, aldosterona e e DHEA-S. (AU)\n            ", "title": "Historia de maus tratos na infancia e adolescencia e alteracoes do eixo hipotalamo-pituitaria-adrenal (HPA) em diferentes subtipos de depressao em adultos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30230/papel-dos-hormonios-esteroides-no-comportamento-sexual-e-na-biologia-molecular-dos-receptores-opioid/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19970-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Elizabeth Teodorov"], "label": "Pesquisador responsável:"}, {"values": ["Elizabeth Teodorov"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Encefalo", "Morfina", "Receptores opioides", "Hormonios esteroides gonadais", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              De acordo com os principios de cronobiologia, ritmos infradianos que duram mais de 24 horas sao predominantes em mamiferos capazes de se reproduzirem. O ciclo estral e bem conhecido em roedores, sendo composto por 4-5 dias e caracterizado pelas fases de proestro, estro, metaestro e diestro. A regulacao da secrecao das gonadotrofinas hipofisarias e resultado de uma interrelacao complexa entre efeitos de feedbacks dos esteroides gonadais e a influencia exercida por neurotransmissores cerebrais no eixo hipotalamo-hipofise. Estudos mostram que o papel central neste fenomeno e desempenhado pelos opioides cerebrais, que particularmente exercem uma influencia inibitoria na secrecao de gonadotrofinas. E conhecido que diferentes classes de opioides cerebrais (como beta-encefalinas, encefalinas, dinorfinas) exercem suas acoes por meio da ligacao especifica a receptores opioides, sendo os mais conhecidos denominados mu, kappa e delta. Os receptores do tipo kappa e delta parecem estar associados ao controle da secrecao de gonadotrofinas, porem sao poucos estudos evidenciam a real participacao dos receptores do tipo mu nesse contexto. Os experimentos conduzidos ate o momento refletem o potencial de ligacao de agonistas opioidergicos, como a morfina, os quais poderiam modular o numero de receptores opioides pela presenca/ausencia de hormonios esteroides e com consequencias fisiologicas. Desse modo, este estudo pretende identificar a modulacao, pelos hormonios esteroides femininos, dos genes Oprm1, Oprk1 e Opd1 que codificam respectivamente para os receptores opioides tipo mu, kappa e delta, bem como os produtos proteicos MOR, KOR e DOR no hipotalamo, estriado e PAG de ratas virgens e adultas, ovariectomizadas ou nao e tratadas com morfina, estrogeno e progesterona e suas implicacoes em processos fisiologicos. (AU)\n            ", "title": "Papel dos hormonios esteroides no comportamento sexual e na biologia molecular dos receptores opioides em diferentes regioes do encefalo de ratas tratadas prolongadamente com agonista opioidergico"}, {"url": "http://bv.fapesp.br/pt/auxilios/30224/comportamento-de-implantes-adjacentes-com-pilares-proteticos-cimentados-quanto-a-osseointegracao-re/", "citations": [], "properties": [{"values": ["10/19737-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Arthur Belem Novaes Junior"], "label": "Pesquisador responsável:"}, {"values": ["Arthur Belem Novaes Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantes dentarios", "Reabsorcao ossea"], "label": "Assunto(s):"}], "resume": "\n              Dentre os varios fatores que influenciam a reabsorcao da crista ossea alveolar ao redor de implantes e que, consequentemente, interferem na formacao de papilas, o tipo de uniao entre corpo do implante e pilar protetico, a distancia interimplantar, a distancia entre ponto de contato e topo da crista e a posicao de instalacao de implantes em relacao ao nivel da crista serao investigadas no presente estudo atraves nao so dos metodos classicos para investigacao clinica, radiografica e histomorfometrica, mas tambem atraves de uma nova tecnica nanomecanica.Serao utilizados 6 \"minipigs\", dos quais os pre-molares mandibulares bilaterais serao extraidos previamente. Apos 8 semanas, quatro implantes serao instalados em cada hemi-mandibula de cada animal. Os implantes contiguos serao separados por 2 ou 3 mm (distancia interimplantar). Aleatoriamente, de um lado (direito ou esquerdo) os implantes serao instalados a nivel osseo e do outro, a 1.5 mm subcrestalmente (posicao de instalacao). Finalmente, os implantes cicatrizarao de maneira nao-submersa, com pilares proteticos cimentados, e com a instalacao imediata de proteses metalicas com uma distancia fixa de 3 mm entre ponto de contato e topo da crista ossea. As variaveis descritas acima, com destaque para cimentacao dos pilares proteticos, serao avaliadas clinicamente, radiograficamente e histomorfometricamente quanto a formacao de papila e reabsorcao da crista ossea dos implantes contiguos e das extremidades livres. Ineditamente, sera utilizada a avaliacao nanomecanica para comparacao da dureza e modulo de elasticidade do tecido osseo sob a influencia dos diferentes parametros. (AU)\n            ", "title": "Comportamento de implantes adjacentes com pilares proteticos cimentados quanto a osseointegracao, remodelamento da crista ossea e formacao de papilas: avaliacoes clinica, radiografica, histomorfometrica e nanomecanica em minipigs"}, {"url": "http://bv.fapesp.br/pt/auxilios/30232/cardiotocografia-computadorizada-e-dano-cardiaco-fetal-em-gestacoes-com-insuficiencia-placentaria/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19873-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Roseli Mieko Yamamoto Nomura"], "label": "Pesquisador responsável:"}, {"values": ["Roseli Mieko Yamamoto Nomura"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Feto", "Insuficiencia placentaria", "Frequencia cardiaca fetal", "Doencas cardiovasculares", "Troponina T", "Cardiotocografia"], "label": "Assunto(s):"}], "resume": "\n              A programacao intra-uterina a que e submetido o organismo fetal torna-o mais susceptivel as doencas cardiovasculares na vida adulta, conforme afirma a hipotese de Barker (1995). As adaptacoes do feto aos disturbios de sua oxigenacao, na insuficiencia placentaria, provoca alteracoes significativas na funcao cardiaca fetal, demonstraveis pela analise de marcadores bioquimicos no nascimento. Nas gestacoes que cursam com insuficiencia placentaria, a hipoxemia e hipoxia fetal progressiva provocam alteracoes hemodinamicas no feto. O comprometimento da funcao cardiaca pode ser detectado por alteracoes nos parametros da frequencia cardiaca fetal (FCF) avaliados por sistemas computadorizados de cardiotocografia. Nao existem estudos relacionando os parametros da cardiotocografia computadorizada (Sistema 8002) com marcadores de lesao cardiaca fetal em gestacoes com insuficiencia placentaria. Ja sao conhecidas as complicacoes neurologicas neonatais as alteracoes hemodinamicas na hipoxia fetal cronica, entretanto pouco se sabe sobre as sequelas cardiocirculatorias destes disturbios a curto e longo prazo. Portanto, a investigacao da influencia da insuficiencia placentaria nas alteracoes da FCF, associadas a alteracoes nos marcadores bioquimicos em sangue de cordao umbilical no nascimento permitira aprofundar o conhecimento sobre a susceptibilidade cardiovascular dos individuos as doencas que possam se desenvolver na vida adulta. Objetivos: Analisar a FCF pela cardiotocografia computadorizada em casos de insuficiencia placentaria e verificar: a concentracao serica no nascimento, em sangue de cordao umbilical, do marcador bioquimico de dano miocardico fetal: TnTc; a gasometria de sangue de arteria umbilical no nascimento, com analise dos seguintes parametros: pH, pO2, pCO2, Sat O2, HCO3 e excesso de bases; comparando com a avaliacao da hemodinamica fetal pela dopplervelocimetria da circulacao fetal; a evolucao neonatal e a ocorrencia de complicacoes. Metodos: Este trabalho sera desenvolvido na Clinica Obstetrica do Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo (HCFMUSP). Trata-se de estudo caso-controle em que sera selecionado um total de 30 pacientes. A populacao incluira gestantes de alto risco com diagnostico de insuficiencia placentaria internadas para acompanhamento de gestacao na Clinica Obstetrica. No dia do parto sera realizada a avaliacao da FCF pela cardiotocografia computadorizada para analise dos parametros: FCF basal, aceleracoes de 10 e 15 bpm, episodios de alta e baixa variacao e variacao de curto prazo. No parto, pela tecnica do duplo clampeamento, sera coletado sangue do cordao umbilical para analise da gasometria de sangue de arteria umbilical e do marcador cTnT do dano cardiaco fetal. A relevancia do projeto reside na necessidade de gerar novos conhecimentos sobre o origem desenvolvimentista da saude e da doenca, principalmente sobre os efeitos do dano miocardico na regulacao da FCF. (AU)\n            ", "title": "Cardiotocografia computadorizada e dano cardiaco fetal em gestacoes com insuficiencia placentaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/30231/estudo-do-efeito-de-beta-bloqueadores-na-dor-e-alodinia-da-atm-e-da-influencia-do-sexo-e-do-status-h/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19872-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Claudia Herrera Tambeli"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Herrera Tambeli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Disfuncao temporomandibular", "Transtornos da articulacao temporomandibular", "Anti-inflamatorios", "Adrenoreceptores"], "label": "Assunto(s):"}], "resume": "\n              As disfuncoes temporomandibulares (DTM) sao condicoes dolorosas que envolvem a articulacao temporomandibular (ATM) e os musculos mastigatorios. Essas condicoes apresentam maior prevalencia, severidade e duracao no sexo feminino e sao comumente associadas a inflamacao. Apesar das drogas antiinflamatorias nao esteroidais (AINEs) serem frequentemente utilizadas no controle de dores inflamatorias, muitos pacientes podem apresentar intolerancia ao tratamento prolongado e nem todos os pacientes com dor inflamatoria na ATM respondem aos efeitos de tais medicamentos. Assim, os objetivos deste trabalho serao 1) avaliar a contribuicao do componente simpatico na dor da ATM. Para isso iremos investigar a participacao de adrenoceptores beta1, beta2 e beta3 na nocicepcao induzida por formalina na ATM de ratos e verificar se existe um dimorfismo sexual no efeito desses beta-bloqueadores sobre a nocicepcao; e 2) avaliar a contribuicao do componente simpatico na dor e alodinia associada a DTM de mulheres em diferentes fases do ciclo menstrual e em mulheres fazendo uso de contraceptivo oral atraves do uso de b-bloqueadorNadolol; verificar neste mesmo modelo se o estrogeno endogeno ou exogeno afeta o efeito doNadolol e do AINE Ibuprofeno . O primeiro objetivo sera desenvolvido em ratos machos e femeas intactos e gonadectomizados (com ou sem reposicao hormonal) atraves da injecao na ATM deformalina, beta-bloqueador especifico para receptores beta1 (Atenolol), beta2 (ICI 118 551) e beta3 (SR59230A). O segundo objetivo sera um estudo duplo-cego, cruzado e aleatorio em que asvoluntarias portadoras de DTM receberao medicamento beta-bloqueador, AINE ou placebo seis dias por mes durante dois meses consecutivos. A dor associada a DTM sera avaliada atraves da utilizacao da escala visual analogica; a alodinia atraves da avaliacao da medida da abertura bucal e da minima pressao necessaria para provocar dor na regiao da ATM. Tanto a dor como a alodinia serao avaliadas com ou sem ingestao de medicamentos, em voluntarios com ou sem DTM. O estudo proposto podera contribuir com o tratamento da dorassociada a DTM, uma vez que tem potencial para oferecer uma nova opcao farmacologica levandoem consideracao o status hormonal do paciente, o que contribuira para a obtencao de um maiorindice de sucesso com a utilizacao do mesmo. (AU)\n            ", "title": "Estudo do efeito de beta bloqueadores na dor e alodinia da ATM e da influencia do sexo e do status hormonal sobre esse efeito em roedores e humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30228/a-ascensao-chinesa-e-a-nova-divisao-internacional-do-trabalho-os-impactos-sobre-a-america-latina-e/", "citations": [], "properties": [{"values": ["10/19777-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Economia Internacional"], "label": "Área do conhecimento:"}, {"values": ["Alexandre de Freitas Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre de Freitas Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Estudos Brasileiros (IEB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento economico", "Concorrencia internacional", "China"], "label": "Assunto(s):"}], "resume": "\n              Torna-se cada vez mais evidente que a ascensao chinesa, para alem de seus impactos conjunturais, esta acarretando uma mudanca na prova estrutura de organizacao do sistema economico e geopolitico internacional. Neste novo contexto, os paises veem suas possibilidades de expansao economica nos mercados, interno e externo, radicalmente definidas. As opcoes de outrora sao questionadas. Nao que o passado tenha ficado para tras, ja que ele serve de ponto de partida para o salto em direcao aos novos desafios, a se processar no presente, num quadro de incertezas acerca da nova configuracao do sistema mundial.O caso brasileiro apresenta varias particularidades - especialmente com relacao aos demais paises latino-americanos - no novo cenario global. Como exportador de commodities e diretamente favorecido. Entretanto, sua industria tende a se modernizar, ainda que se \"esvaziando\" em alguns setores, com o avanco das importacoes chinesas. Este processo, entretanto, esta sujeito a interferencia de um conjunto de politicas economicas - industrial, tecnologica, cambial e crediticia. E tambem esta relacionado a capacidade de se manter como exportador de produtos dinamicos nos mercados sul-americanos e africanos. No Brasil, apesar da estridencia da midia e de alguns segmentos do governo e do setor privado, nao se esta caminhando para uma desindustrializacao.Ao mesmo tempo, este novo cenario global abre novas oportunidades em termos geopoliticos, ja que o Brasil atua como nova potencia emergente, procurando junto com a China - ou ao menos utilizando a mesma retorica - construir uma nova ordem crescentemente multipolar. Trata-se de uma situacao onde novas posicoes politicas podem levar a ganhos de longo prazo em termos economicos.Fugindo do discurso corriqueiro que ora encara a China como ameaca, ora a transforma na \"salvacao da lavoura\", este projeto almeja destrinchar quais tracos da China, de sua geopolitica e economia, ja estao configurando uma nova divisao internacional do trabalho.Neste sentido, parte-se da premissa de Leonard (2008), segundo a qual toda questao da agenda global possui uma dimensao chinesa. Entretanto, estas questoes aparecem sob diferentes roupagens nos varios pontos do planeta, ja que a economia crescentemente sinocentrica e a construcao de uma nova ordem multipolar apresentam diversos significados para os diversos paises. Enfim, o desafio esta em pensar o mundo a partir da ascensao chinesa, mas sob o prisma das potencialidades da nacao brasileira. (AU)\n            ", "title": "A ascensao chinesa e a nova divisao internacional do trabalho: os impactos sobre a America Latina e o Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/30227/efeito-da-safra-nas-caracteristicas-quimicas-e-sensoriais-e-na-atividade-antioxidante-de-vinhos-jove/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19845-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Inar Alves de Castro"], "label": "Pesquisador responsável:"}, {"values": ["Inar Alves de Castro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Vinho", "Antioxidantes", "Analise multivariada"], "label": "Assunto(s):"}], "resume": "\n              O mercado mundial de vinhos tem se tornado mais competitivo nos ultimos anos, gerando a necessidade de produzir produtos de mais alta qualidade e melhor definidos. Concomitante com essa necessidade, o conceito de \"tipicalidade\", que depende da varietal e da regiao onde o vinho e produzido, tem crescido. A atividade antioxidante atribuida aos compostos fenolicos presentes no vinho tambem tornou-se um fator de grande importancia, em funcao dos beneficios que essa propriedade traz a saude humana. A safra afeta ambos parametros (tipicalidade e atividade antioxidante), uma vez que mudancas climaticas podem afetar a composicao quimica das uvas e, consequentemente, dos vinhos produzidos a partir delas. Nao ha informacao da dimensao do efeito da safra na composicao de fenolicos de vinhos Sul Americanos. Dessa forma, o objetivo deste estudo sera de avaliar o efeito da safra na atividade antioxidante e na caracterizacao quimica e sensorial de vinhos jovens Sul Americanos de acordo com a varietal e a regiao de producao. Para alcancar esse objetivo, uma amostragem composta por 400 vinhos provenientes de diferentes regioes da America do Sul sera avaliada em relacao a concentracao de fenolicos totais, antocianinas e atividade antioxidante. As amostras tambem serao submetidas a analise sensorial. Todas as analises quimicas e sensoriais serao repetidas para os mesmos vinhos no ano seguinte. Os resultados serao tratados por Analise em Componentes Principais. Alem disso, um modelo matematico baseado em analise multivariada relacionando o nivel de tipicalidade dos vinhos com as Componentes Principais sera proposto. Ate o momento, pesquisas sobre a caracterizacao de vinhos Sul Americanos sao ainda insuficientes frente a evolucao do mercado mundial. Portanto, este estudo ira contribuir para a definicao de tipicalidade e atividade antioxidante de vinhos Sul Americanos, trazendo informacoes relevantes tanto para produtores quanto para os consumidores. (AU)\n            ", "title": "Efeito da safra nas caracteristicas quimicas e sensoriais e na atividade antioxidante de vinhos jovens sul americanos classificados de acordo com a varietal e a regiao"}, {"url": "http://bv.fapesp.br/pt/auxilios/30225/instituicoes-de-direito-privado-romano-e-sua-analise-de-direito-comparado-historico/", "citations": [], "properties": [{"values": ["10/19741-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito"], "label": "Área do conhecimento:"}, {"values": ["Alessandro Hirata"], "label": "Pesquisador responsável:"}, {"values": ["Alessandro Hirata"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Direito de Ribeirao Preto (FDRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia do direito", "Direito romano"], "label": "Assunto(s):"}], "resume": "\n              O direito privado romano e, por meio de sua recepcao no direito continental europeu, a base do nosso sistema de direito privado vigente. Para o estudo e compreensao do direito privado romano, e necessario interpretar as escrituras dos juristas romanos classicos (Sec. I a. C. ate Sec. III d. C.), que compoem o Corpus Iuris Civilis. Alem disso, o Corpus Iuris Civilis e o meio pelo qual tais escrituras chegaram ate nos. Essa pesquisa apresenta temas selecionados do direito privado romano, mostrando seus efeitos no direito moderno. Desse modo, explica-se a origem do direito civil moderno, cuja complexidade de seu conteudo nao pode ser esclarecida sem a ajuda do conhecimento de sua historia.Entretanto, nossa pesquisa nao se resume ha uma investigacao historia com olhos para o direito moderno. Por meio do chamado metodo comparatistico sincronico e diacronico, nossa analise de direito comparado historico se fara tambem com culturas juridicas historicas, principalmente com outros campos do direito antigo. Em especial, escolhemos os direitos de escrita cuneiforme, como principal campo de analise comparatistica. (AU)\n            ", "title": "Instituicoes de direito privado romano e sua analise de direito comparado historico"}, {"url": "http://bv.fapesp.br/pt/auxilios/30226/propriedades-estatisticas-para-a-recorrencia-de-poincare-em-processos-estocasticos/", "citations": [], "properties": [{"values": ["10/19748-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Probabilidade e Estatistica", "Probabilidade"], "label": "Área do conhecimento:"}, {"values": ["Miguel Natalio Abadi"], "label": "Pesquisador responsável:"}, {"values": ["Miguel Natalio Abadi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Entropia (matematica aplicada)", "Teorema de recorrencia de Poincare", "Processos estocasticos"], "label": "Assunto(s):"}], "resume": "\n              Abordamos o estudo das propriedades estatisticas na Teoria de Recorrencia de Poincare em processos estocasticos. Estamos interessados em processos com perda de memoria lenta ou de longo alcance. Este tipo de modelos apresenta propriedades diferenciadas com relacao aos modelos ja bem estudados na literatura onde a perda de memoria do processo e mais veloz, como por exemplo, modelos markovianos. Estamos interessados em denir e analisar quantificadores que descrevam caracteristicas do processo. Por exemplo, complexidade de Kolmogorov, entropia de Shannon, entropias de Renyi, espaco de estados e seus pocos de potencial associados, estados de maxima e minima energia, entre outros. Em particular, nos interessa apresentar tecnicas novas que permitam trabalhar com amostras de tamanho pequeno, onde as tecnicas ja conhecidas, em geral, falham. Pretendemos abordar tambem a mesma problematica no caso de campos aleatorios. (AU)\n            ", "title": "Propriedades estatisticas para a recorrencia de Poincare em processos estocasticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30215/estudo-da-regulacao-do-nf-kb-no-carcinoma-renal-metastatico-apos-terapia-genica-com-endostatina/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18969-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Maria Helena Bellini Marumo"], "label": "Pesquisador responsável:"}, {"values": ["Maria Helena Bellini Marumo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oncologia", "Neoplasias renais", "Carcinoma de celulas renais", "Fator de transcricao AP-1"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma de celulas renais (CCR) representa, aproximadamente, 2 a 3% dos tumores malignos humanos e o mais agressivo dos tumores urologicos. O subtipo mais frequente de CCR e o de celulas claras (CCRcc). A maioria dos pacientes com CCRcc possui mutacao no gene supressor tumoral de von Hippel-Lindau (VHL) que resulta em um aumento da transcricao de varios fatores  angiogenicos. O fator de transcricao KB (NF-KB) tem um papel critico no controle de muitos processos biologicos. O NF-KB e um elemento chave na resposta celular as mudancas micro-ambientais. No CCR, o aumento da atividade do NF-kB correlaciona-se com o aumento de marcadores de angiogenese e apoptose tais como, VEGF, EGFR, bcl-2 e p53 e com o desenvolvimento e progressao do CCR.  A endostatina (ES) e um inibidor endogeno da angiogenese.  In vitro, ela  inibe a proliferacao, migracao e estimula a apoptose de celulas endoteliais. In vivo, inumeros trabalhos tem comprovado a eficacia da ES no tratamento de diversos tipos tumorais. A terapia genica pode ser definida como a transferencia de material genetico visando o tratamento de patologias hereditarias ou adquiridas. Vetores virais, em especial os retrovirus, vem sendo amplamente utilizados em ensaios clinicos. Nossos resultados revelaram o potencial da terapia genica com a ES no tratamento do CCR metastatico (CCRm). Ensaios realizados com camundongos com CCRm mostraram que o tratamento com a ES promoveu alteracoes significativas no microambiente tumoral tais como, a reducao do endotelio vascular, apoptose e aumento significativo da resposta inflamatoria.  A sua conjugacao com a  interleucina-2 (IL-2) parenteral, promoveu um aumento modesto, porem significativo, na sobrevida dos animais. Nosso desafio e encontrar opcoes de conjugacao terapeutica  para a terapia genica com ES, que resultem em ganhos mais expressivos na  sobrevida dos animais. A estrategia a ser adotada e o estudo das alteracoes do microambiente tumoral apos o tratamento com a ES e, com isso, encontrar metodos mais eficientes para desestabiliza-lo. Avaliaremos, desta forma, a possivel modulacao da sinalizacao do NF-KB nas celulas Renca dos nodulos metastaticos dos animais tratados com ES, pois acreditamos que o conhecimento advindo desse estudo, somado aos obtidos nas nossas pesquisas em andamento, trara informacoes relevantes sobre a biologia celular do carcinoma renal metastatico e tambem, subsidios para a escolha de novas combinacoes terapeuticas com ES. (AU)\n            ", "title": "Estudo da regulacao do NF-kB no carcinoma renal metastatico apos terapia genica com endostatina"}, {"url": "http://bv.fapesp.br/pt/auxilios/30222/emulacao-de-retoricas-classicas-no-tratado-der-vollkommene-capellmeister-mestre-de-capela-perfeito/", "citations": [], "properties": [{"values": ["10/19620-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Musica"], "label": "Área do conhecimento:"}, {"values": ["Monica Isabel Lucas"], "label": "Pesquisador responsável:"}, {"values": ["Monica Isabel Lucas"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Poetica", "Retorica"], "label": "Assunto(s):"}], "resume": "\n              Entre os secs. XVII e XVIII, autores da disciplina conhecida na epoca como musica poetica propuseram preceptivas cuja sistematica e terminologia foram emprestadas da Retorica e da Poetica greco-romanas. Os escritos compreendidos na musica poetica tem em comum a nocao de que a musica seja um discurso e de que sua finalidade seja persuadir o ouvinte, adequando-se as circunstancias de publico, ocasiao e lugar. A descricao mais abrangente e detalhada da concepcao musical poetico-retorica esta representada pelos escritos de Johann Mattheson (1681-1764). Dentre estes escritos, destaca-se o Der Vollkommene Capellmeister [O Mestre-de-Capela Perfeito] (1739). Um exame mais atento ao Der Vollkommene Capellmeister revela similaridades estreitas com a retorica grega e principalmente romana, em especial o Orator e o De Oratore ciceronianos, alem da Institutio Oratoria de Quintiliano - autores comprovadamente estudados por autores da musica poetica, incluindo Mattheson. O presente trabalho propoe selecionar os trechos especificos em que Mattheson emula a retorica classica, em especial as preceptivas da eloquencia romana, evidenciando o quanto o autor luterano deve a estas auctoritates. Estas semelhancas incluem aspectos como a ideia do orador perfeito, o proprio estilo ciceroniano de escrita empregado por Mattheson, a centralidade da nocao de decoro, a assercao de que a musica tenha como finalidade a edificacao moral, alem da descricao da constituicao do discurso segundo as etapas da inventio, dispositio e elocutio. Com isto, o trabalho visa cobrir uma lacuna no que diz respeito a disponibilidade de material de referencia para o estudo da retorica musical setecentista em portugues. (AU)\n            ", "title": "Emulacao de retoricas classicas no tratado Der Vollkommene Capellmeister [Mestre-de-Capela Perfeito] de Johann Mattheson (1739)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30221/o-principio-da-insignificancia-nos-crimes-contra-o-patrimonio-e-contra-a-ordem-economica-analise-da/", "citations": [], "properties": [{"values": ["10/19595-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito", "Direito Publico"], "label": "Área do conhecimento:"}, {"values": ["Pierpaolo Cruz Bottini"], "label": "Pesquisador responsável:"}, {"values": ["Pierpaolo Cruz Bottini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Direito (FD). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tribunal federal", "Tribunal supremo", "Direito penal"], "label": "Assunto(s):"}], "resume": "\n              O principio da insignificancia e importante regra de interpretacao do Direito Penal, na medida em que permite ao julgador avaliar a capacidade da acao para configurar o delito, e tambem a desnecessidade de imposicao de pena. Como nao conta com previsao escrita, e ainda a sua aplicacao pelos tribunais Brasil se da por criterios variados, esta pequisa pretende identificar o modo como os Tribunais superiores interpretam o principio, e contribuir com a reflexao acerca da sua importancia para as bases do direito penal minimo. (AU)\n            ", "title": "O principio da Insignificancia nos crimes contra o patrimonio e contra a ordem economica: analise das decisoes dos tribunais superiores"}, {"url": "http://bv.fapesp.br/pt/auxilios/30213/desenvolvimento-de-novo-metodo-ex-vivo-para-estudo-da-permeabilidade-intestinal-de-farmacos-utilizan/", "citations": [], "properties": [{"values": ["10/17240-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Vladi Olga Consiglieri"], "label": "Pesquisador responsável:"}, {"values": ["Vladi Olga Consiglieri"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Farmacos", "Biodisponibilidade", "Permeabilidade", "Ra", "Rana catesbeiana"], "label": "Assunto(s):"}], "resume": "\n              A eficacia terapeutica depende diretamente da biodisponibilidade dos farmacos, caracteristica esta relacionada as propriedades de permeabilidade e solubilidade. A classificacao biofarmaceutica (SCB), baseada nesses parametros, foi proposta como ferramenta para o desenvolvimento de formas farmaceuticas, com o objetivo de auxiliar na predicao da disponibilidade in vivo, uma vez que existem limitacoes tecnicas, economicas e eticas nos ensaios diretos de biodisponibilidade. Assim, a avaliacao da permeabilidade e solubilidade dos farmacos, embora indiretamente, proporcionam indicacoes objetivas sobre a eficacia dos medicamentos, alem de oferecer modelos facilmente reprodutiveis e sem expor voluntarios sadios a riscos. Apesar das diferentes tecnicas disponiveis para os estudos de permeabilidade in vitro/ex vivo, ha carencia de protocolos padronizados e muitos dos dados disponiveis na literatura sobre essa propriedade nao sao confiaveis ou conclusivos. Esse projeto busca propor novo metodo para estudar a permeabilidade intestinal de farmacos, utilizando epitelio intestinal de ra-touro em modelo ex vivo empregando celulas de Franz e avaliar sua correlacao com estudos de biodisponibilidade. Os farmacos escolhidos como modelo sao zidovudina, lamivudina e aciclovir. A quantidade de farmaco permeado sera determinada por metodo de eletroforese capilar equipado com detector de arranjo de diodos. Os parametros de permeacao a serem determinados serao: quantidade acumulada de farmaco permeado, coeficiente de permeabilidade aparente, constante de absorcao e fluxo. Tais parametros serao correlacionados com dados de biodisponibilidade de estudos previos. Na avaliacao estatistica dos resultados serao empregados ANOVA e Teste de Tukey. (AU)\n            ", "title": "Desenvolvimento de novo metodo ex vivo para estudo da permeabilidade intestinal de farmacos utilizando epitelio intestinal de ra-touro (Rana catesbeiana)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30216/influencia-da-pentoxifilina-na-remodelacao-cardiaca-induzida-pela-exposicao-a-fumaca-do-cigarro/", "citations": [], "properties": [{"values": ["10/18902-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 29 de fevereiro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Paula Schmidt Azevedo Gaiolla"], "label": "Pesquisador responsável:"}, {"values": ["Paula Schmidt Azevedo Gaiolla"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Insuficiencia cardiaca", "Habito de fumar", "Estresse oxidativo", "Pentoxifilina"], "label": "Assunto(s):"}], "resume": "\n              O tabagismo e considerado um dos principais fatores de risco que agridem o coracao. Dentre os mecanismos que podem participar da remodelacao cardiaca induzida pela fumaca do cigarro estao o aumento do estresse oxidativo, ja observado anteriormente e a presenca de inflamacao, ainda pouco estudada.A pentoxifilina (PTX) e um inibidor da fosfodiesterase com papel imunomodulador. Dentre os efeitos imunomoduladores da PTX destacam-se a regulacao negativa da sintese de TNF-a e outras citocinas. Considerendo a participacao das citocinas inflamatorias na remodelacao secundaria a diferentes modelos de agressao cardiaca, e possivel que a pentoxifilina atenue a remodelacao induzida pela exposicao a fumaca de cigarro. Assim, os objetivos deste trabalho sao avaliar: 1) a participacao da inflamacao, estresse oxidativo e apoptose 2) o papel da pentoxifilina em atenuar a remodelacao induzida pela fumaca de cigarros.Para tanto, serao estudados 40 animais alocados em 4 grupos: animais controles fumantes (EFC/C) e nao fumantes (C) e animais tratados com pentoxifilina, fumantes (EFC/PTX) e nao fumantes (PTX). Apos 2 meses de obervacao, serao submetidos a: a) estudo ecocardiografico; b) estudo do coracao isolado, c) estudo da morfometria de tecidos; d) estudo histologico (hipertrofia e fibrose); e) estudo bioquimico (citocinas inflamatorias). (AU)\n            ", "title": "Influencia da pentoxifilina na remodelacao cardiaca induzida pela exposicao a fumaca do cigarro"}, {"url": "http://bv.fapesp.br/pt/auxilios/30219/efeito-da-polimerizacao-e-do-envelhecimento-acelerado-sobre-a-estabilidade-de-cor-de-botoes-de-iris/", "citations": [], "properties": [{"values": ["10/18333-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Coelho Goiato"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Coelho Goiato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Resinas acrilicas", "Protese bucomaxilofacial", "Olho artificial", "Iris"], "label": "Assunto(s):"}], "resume": "\n              As proteses oculares sao responsaveis pela recuperacao da estetica e auto-estima do usuario. As tecnicas existentes para a confeccao da protese ocular devem resultar em iris artificiais perfeitamente esteticas com consequente dissimulacao do defeito facial. Esta caracteristica, quando nao satisfeita pode levar a indicacao da confeccao de nova protese, mesmo quando esta ainda apresenta boa adaptacao. Alem disso, sabe-se que o que mais interfere na longevidade das proteses oculares e a instabilidade de cor das iris, devido a polimerizacao das proteses e o uso clinico destas ao longo dos anos. Dessa forma, este estudo tem como proposito verificar a alteracao de cor do botao de iris artificial entre diferentes tecnicas sobre a influencia da polimerizacao e envelhecimento acelerado. Serao confeccionadas 64 amostras simulando proteses oculares distribuidas em grupos de acordo com a tecnica utilizada, sendo 4 grupos controle (n=1) e 6 grupos experimentais (n=10): discos pretos pintados (controle 1), calotas com pintura invertida (controle 2), discos pretos pintados com verniz (controle 3), calotas com pintura invertida com verniz (controle 4), tecnica da pintura invertida sem verniz, tecnica convencional sem verniz, tecnica com calota pre-fabricada sem verniz, tecnica da pintura invertida com verniz, tecnica convencional com verniz, , tecnica com calota pre-fabricada com verniz. Todas as amostras serao submetidas ao envelhecimento artificial, e a leitura de cor sera realizada por meio de um espectrofotometro de reflexao ultravioleta visivel utilizando o sistema CIE L*a*b*, antes e apos polimerizacao e apos 504 e 1008 horas de envelhecimento. Os dados obtidos serao submetidos a analise de variancia (ANOVA), e teste de Tukey (p<0,05). (AU)\n            ", "title": "Efeito da polimerizacao e do envelhecimento acelerado sobre a estabilidade de cor de botoes de iris artificiais obtidos por diferentes tecnicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30223/cadeia-produtiva-das-hortalicas-na-regiao-do-alto-tiete/", "citations": [], "properties": [{"values": ["10/19728-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia", "Geografia Humana"], "label": "Área do conhecimento:"}, {"values": ["Diamantino Alves Correia Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Diamantino Alves Correia Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Planejamento, programacao e controle da producao", "Produtividade", "Distribuicao espacial"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto contempla acoes relativas a caracterizacao do processo de trabalho e producao em propriedades agricolas de olericultura, detalhando a utilizacao de tecnologia e a estruturacao territorial da propriedade. Objetiva-se a criacao de uma base solida de informacoes para facilitar o intercambio de informacoes, conhecimento e experiencias entre os elos da cadeia produtiva; prospectar como novos processos podem contribuir para o aumento da qualidade do produto e a competitividade do produtor; identificar processos ligados a implementacao de procedimentos ambientalmente sustentaveis nas praticas agricolas e no processamento da producao. Entre as praticas que viabilizarao a consecucao desses objetivos assinalamos a representacao cartografica das propriedades e de sua estrutura territorial com a finalidade de oferecer indicacoes consistentes com seus diferentes usos, assim como identificar a observancia das normas de areas de reserva legal. Destacamos o processo de  monitoramento das acoes de producao (Gestao da area de producao, fertilizantes, defensivos, irrigacao, colheita, processamento, gestao de residuos e poluentes, gestao do trabalho). O que se espera ao fim do processo e formatar um retrato consistente das novas praticas agricolas implementadas e estabelecer sua diferenca em relacao as praticas tradicionais. O monitoramento do processo produtivo devera proporcionar esclarecimentos fundamentais nesse processo no dia a dia de sua implementacao. (AU)\n            ", "title": "Cadeia produtiva das hortalicas na regiao do Alto Tiete"}, {"url": "http://bv.fapesp.br/pt/auxilios/30218/fator-de-crescimento-endotelial-vascular-na-reposta-pulpar-apos-o-uso-de-material-capeador-precedido/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["09/11284-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Thais Marchini de Oliveira Valarelli"], "label": "Pesquisador responsável:"}, {"values": ["Thais Marchini de Oliveira Valarelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cavidade pulpar", "Capeamento da polpa dentaria", "Dente deciduo"], "label": "Assunto(s):"}], "resume": "\n              O conhecimento dos mecanismos envolvidos nos fenomenos organicos fisiologicos e/ou patologicos na terapia pulpar podera conduzir a diagnosticos clinicos mais precisos, tratamentos mais direcionados e prognosticos mais favoraveis. Considerando que e necessario avaliar o potencial de reparo e regeneracao do tecido pulpar, justifica-se a realizacao de investigacoes adicionais para que estes aspectos sejam esclarecidos. Isso podera trazer contribuicoes importantes para um melhor entendimento dos mecanismos envolvidos, os quais poderao ser uteis em terapias preventivas e curativas. Desta forma, os objetivos do presente projeto serao: 1) Avaliar por meio de observacoes clinicas e radiograficas a resposta in vivo do complexo dentino-pulpar de dentes deciduos humanos apos pulpotomia com materiais capeadores pulpares precedidos por anti-inflamatorio ou LLLT; 2) Avaliar as alteracoes histologicas de dentes deciduos humanos apos pulpotomia; 3) Investigar se os materiais capeadores pulpares e os efeitos biomuduladores do LLLT alteram o processo de reparo e regeneracao pulpar; e 4) Investigar a cinetica de expressao da proteina VEGF, CD-31 e DMP-1 no tecido pulpar inflamado apos o procedimento de pulpotomia. Os acompanhamentos clinicos e radiograficos serao realizados 3 e 6 meses apos o procedimento da pulpotomia. A analise histologica e imunohistoquimica sera realizada apos exodontia dos dentes deciduos. Apos a coleta, os dados serao devidamente analisados por meio de graficos e tabelas, sendo utilizado o Teste Qui-quadrado, seguido do Teste de Comparacoes em 3 proporcoes. Durante todo periodo do estudo, 2 avaliadores previamente calibrados (Kappa>0,8) realizarao as avaliacoes. Caso necessario, outros testes poderao ser aplicados. Sera adotado nivel de significancia de 5% para que as diferencas sejam consideradas estatisticamente significativas. O complexo dentino-pulpar sera analisado morfologicamente em microscopia optica, de forma descritiva. (AU)\n            ", "title": "Fator de crescimento endotelial vascular na reposta pulpar apos o uso de material capeador precedido por anti-inflamatorio ou laser de baixa intensidade em pulpotomias de dentes deciduos humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30220/avaliacao-do-perfil-de-producao-de-enzimas-degradadoras-de-material-vegetal-de-fungos-isolados-de-so/", "citations": [], "properties": [{"values": ["10/19479-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Eleni Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Eleni Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Herbicidas", "Fungos fitopatogenicos", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              O isolamento e identificacao de especimes microbianos e uma das ferramentas mais utilizadas na selecao de microrganismos, proporcionando o levantamento de especies capazes de metabolizar compostos quimicos potencialmente toxicos, sendo essenciais na biorremediacao, pois atuam como medida mitigadora para os problemas decorrentes do uso irracional de agrotoxicos. Para o setor industrial, o isolamento e identificacao de microrganismos com habilidade em produzir biocatalisadores e de grande importancia para a apresentacao de novas fontes de enzimas ao mercado. Neste projeto pretende-se isolar linhagens fungicas a partir de amostras de solo de cultura de cana de acucar, utilizando meios com diferentes fontes de carbono, em diferentes epocas do cultivo e em duas areas de coleta - solo com e sem a queima da palha - para o estudo do potencial de producao enzimatica e de degradacao do herbicida Diuron, frequentemente usado nessas culturas (AU)\n            ", "title": "Avaliacao do perfil de producao de enzimas degradadoras de material vegetal de fungos isolados de solo de cultura de cana-de-acucar e sua acao sobre a biotransformacao do herbicida Diuron"}, {"url": "http://bv.fapesp.br/pt/auxilios/30217/caracterizacao-de-funcional-da-ubiquitina-ligase-scf1-fbxo25/", "citations": [], "properties": [{"values": ["10/13045-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Damario Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Damario Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nucleo celular", "Ligases", "Proteinas"], "label": "Assunto(s):"}], "resume": "\n              A FBXO25 e uma proteina F-box identificada pela primeira vez em analises in silico por Cenciarelli e colaboradores, em 1999. A proteina codificada pelo gene FBXO25 apresenta 65% de identidade com Atrogin-1, no entanto nenhum estudo tinha sido dedicado a este gene ate o inicio desse estudo em nosso laboratorio em 2004. No nosso primeiro projeto FAPESP, caracterizamos celular e molecularmente esta proteina, descrevendo sua distribuicao tecidual e localizacao subcelular, e sua capacidade de formar um complexo SCF1 ativo. Mostramos tambem que, embora possua uma alta similaridade com a Atrogin-1, estas nao parecem apresentar sobreposicao de funcao, uma vez que a expressao de Atrogin1 e fortemente induzida na atrofia muscular, enquanto que a expressao de FBXO25 nao e alterada. Depois com projeto financiado pela FAPESP mostramos que a FBXO25 aparecia concentrada no nucleo numa nova estrutura que denominamos como FAND. Isolamos pelo sistema duplo-hibrido em leveduras e por um novo metodo bioquimico de copurificacao (GF-TAP) por nos desenvolvido 132 proteinas associada a FBXO25. Caracterizamos funcionalmente uma dessas parceiras, a beta-actina, como um regulador da distribuicao da FBXO25 nos FANDs.Neste projeto vamos aplicar metodologias bioquimicas (microarranjos de proteina e TAP) para identificar, substratos desse complexo SCF1 contendo a FBXO25, SCF1(FBXO25), que serao posteriormente confirmados atraves de experimentos funcionais em celulas geneticamente engenheiradas para expressar a FBXO25 (selvagem e mutante inativa). Pretendemos assim, avancar nos estudos para elucidacao do papel biologico desta proteina. (AU)\n            ", "title": "Caracterizacao de funcional da ubiquitina ligase SCF1 (FBXO25)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30207/dimensoes-de-variacao-do-portugues-brasileiro/", "citations": [], "properties": [{"values": ["10/18736-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica", "Linguistica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Antonio Paulo Berber Sardinha"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Paulo Berber Sardinha"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao (PRPG). Pontificia Universidade Catolica de Sao Paulo (PUC-SP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Linguistica de corpus"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto visa a identificar as dimensoes de variacao do portugues brasileiro por meio da Linguistica de Corpus, mais especificamente, da sua vertente conhecida por Analise Multidimensional (AMD, Biber, 1988). A AMD opera com o conceito de registro, que significa 'uma variedade linguistica definida por aspectos situacionais, incluindo o proposito do falante, a relacao entre falante e ouvinte, e o contexto de producao' (Biber, 2009 :823), podendo indicar desde generos especificos, como artigos academicos, quanto variedades mais gerais, como 'documentos oficiais'.  Dimensoes de variacao sao padroes de co-ocorrencia de elementos linguisticos que subjazem aos registros de uma lingua (Biber, 2009). Como tal, capturam o espaco de variacao dos textos, sintetizam-no e mostram a proximidade ou distancia entre os registros investigados. Um exemplo de dimensao de variacao (da lingua inglesa) e 'Interacao versus Informatividade' (Biber, 1988), que indica que todos os textos dessa lingua possuem essas caracteristicas essenciais, que sao a interacao, de um lado, e a informatividade, de outro: textos interativos tendem a ser menos informativos e vice-versa. Pesquisas anteriores promoveram a identificacao de dimensoes de diversas linguas, como o ingles (Biber, 1988; Crossley & Louwerse, 2007; de Monnink, Brom & Oostdijk, 2003; Lee, 1999), o coreano (Kim & Biber, 1994), o somali (Biber & Hared, 1994), o nukulaelae (Besnier, 1988), o gaelico (Lamb, 2008) e o espanhol (Biber, Davies, Jones & Tracy-Ventura, 2006; Parodi, 2007); contudo, a variacao dimensional da lingua portuguesa ainda nao foi realizada, e pretendemos preencher essa lacuna (no tocante a variante brasileira) por meio deste projeto. Os objetivos do projeto sao: (1) Selecionar variaveis lexico-gramaticais relevantes para descricao da variacao de registros do portugues brasileiro; (2) Verificar a pertinencia do emprego de variaveis de outros tipos (colocacionais, semanticas, palavras-chave) na composicao das variaveis do estudo; (3) Identificar os fatores estatisticos responsaveis pela variacao de registros do portugues brasileiro e a parcela de variacao correspondente a cada fator; (4) Interpretar os fatores por meio de criterios discursivos, funcionais, comunicativos ou de outra natureza conforme necessario para dar conta dos dados que emergirem da analise fatorial; (5) Propor as dimensoes de variacao com base na interpretacao dos fatores; (6) Desenvolver e disponibilizar na web material de apoio para a realizacao de AMD do portugues, como o corpus, ferramentas computacionais online e tutoriais, visando a divulgacao da area entre os paises falantes do portugues. A AMD nao pretende se contrapor a outras especialidades como a Analise de Genero e Analise de Discurso, visto que estas tem seus proprios objetivos; a AMD busca fornecer uma visao empirica em larga escala da questao da variacao de registros na sociedade. (AU)\n            ", "title": "Dimensoes de variacao do portugues brasileiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/30214/mecanismos-da-neurotransmissao-purinergica-do-hipotalamo-sobre-a-atividade-autonomica-simpatica-e-su/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17997-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Vagner Roberto Antunes"], "label": "Pesquisador responsável:"}, {"values": ["Vagner Roberto Antunes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema nervoso simpatico", "Hipotalamo", "Receptores purinergicos"], "label": "Assunto(s):"}], "resume": "\n              A hipertensao neurogenica (HN) pode estar relacionada as alteracoes na integracao neuronal de nucleos centrais envolvidos no controle do sistema nervoso autonomico. O sistema nervoso simpatico tem amplo papel na regulacao da pressao arterial (PA) e e sabido que a hipertensao tanto em humanos como em animais experimentais esta relacionada ao aumento da atividade simpatica (AS). O nucleo paraventricular (PVN) do hipotalamo e considerado uma importante regiao de controle autonomico e neuroendocrino e os chamados neuronios parvocelulares deste nucleo possuem conexoes sinapticas diretas com neuronios simpatoexcitatorios do RVLM e/ou neuronios simpaticos pre-ganglionares da coluna intermediolateral da medula espinhal. Neuronios do PVN que se projetam para o RVLM expressam receptores purinergicos e, desta forma, a hiperativacao purinergica nesse nucleo poderia contribuir para o desenvolvimento da hipertensao. Alem disso, ha evidencias sobre o sinergismo na neurotransmissao purino-adrenergica, sendo que a noradrenalina estimula a liberacao de ATP pelas celulas da glia que, por sua vez, aumenta a eficacia pos-sinaptica glutamatergica em neuronios do PVN por promover a insercao pos-sinaptica de receptores do subtipo AMPA, sugerindo entao que a glia teria um papel fundamental na regulacao da eficacia das sinapses excitatorias no SNC. Sendo assim, um dos objetivos do presente projeto e avaliar o papel dos receptores purinergicos do PVN na HN utilizando modelos animais espontaneamente hipertensos e normotensos. Alem disso, avaliaremos a co-transmissao purino-adrenergica e a interacao neuronio-glia deste nucleo sobre a modulacao autonomica. A expressao proteica dos receptores P2X (immunoblotting) e a co-localizacao dos mesmos com receptores adrenergicos (imunohistoquimica) do PVN tambem serao aplicadas para o melhor entendimento dos mecanismos celulares envolvidos na hiperatividade simpatica evidente na patologia da hipertensao. (AU)\n            ", "title": "Mecanismos da neurotransmissao purinergica do hipotalamo sobre a atividade autonomica simpatica e sua relacao com a hipertensao neurogenica"}, {"url": "http://bv.fapesp.br/pt/auxilios/30211/classificacao-molecular-da-hanseniase-avaliacao-da-expressao-genica-mrna-e-mirna-no-espectro-da-h/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19286-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Cleverson Teixeira Soares"], "label": "Pesquisador responsável:"}, {"values": ["Cleverson Teixeira Soares"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Lauro de Souza Lima (ILSL).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hanseniase", "Mycobacterium leprae", "Interacoes hospedeiro-parasita", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              A hanseniase e uma doenca infecciosa cronica cujo agente etiologico e o Mycobacterium leprae, o qual e um parasita intracelular obrigatorio, com replicacao lenta, longo periodo de incubacao e possui somente uma pequena quantidade de genes que controlam o seu metabolismo. Estas caracteristicas tornam unica a interacao parasita-hospedeiro na hanseniase, causando uma doenca cronica, espectral, de longa duracao, com multiplas formas e de grande desafio para a pratica clinica, tanto no diagnostico quanto no tratamento de seus quadros reacionais. No Brasil, segundo o ministerio da saude, sao notificados em torno de quarenta mil novos casos de hanseniase por ano e, portanto, um grande problema de saude publica. Na hanseniase, os mecanismos fisiopatologicos, a nivel molecular, sao praticamente desconhecidos e o esclarecimento dos mesmos e crucial para o entendimento da fisiopatologia e para descoberta de novas formas de tratamento da doenca. Neste projeto, propomos avaliar a expressao genica, em todas as formas da hanseniase e em seus quadros reacionais, utilizando a tecnica de \"DNA microarrays\", que e um metodo que permite a investigacao da expressao de mRNAs de um grande numero de genes e dos miRNAs. Nossa hipotese e de que a caracterizacao do perfil de expressao genica, obtido pela tecnica de \"microarray\", pode contribuir em muito para o conhecimento da hanseniase, permitindo: (1) identificar quais sao os genes envolvidos em todo o espectro da hanseniase e em seus quadros reacionais; (2) aumentar o entendimento da fisiopatologia da doenca e dos mecanismos de interacao bacilo-hospedeiro, e (3) identificar possiveis biomarcadores que possam orientar novas formas de tratamento da doenca. Desta forma, esses resultados poderao definir e/ou redefinir os padroes clinico-patologicos, alem de definir padroes moleculares da hanseniase, direcionando assim, estudos futuros. (AU)\n            ", "title": "Classificacao molecular da hanseniase: avaliacao da expressao genica (mRNA e miRNA) no espectro da hanseniase e em seus quadros reacionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/30202/efeitos-do-exercicio-fisico-sobre-a-via-de-sinalizacao-da-insulina-e-do-igf-1-no-cerebro-de-ratos-di/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18257-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Jose Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Jose Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Exercicio fisico", "Diabetes mellitus"], "label": "Assunto(s):"}], "resume": "\n              O Diabetes Mellitus e uma doenca cronica que tem sido associada com prejuizos na memoria, alteracoes neurologicas e com a Doenca de Alzheimer (AD). Alguns estudos apontam para a importancia da realizacao do exercicio fisico para prevenir e minimizar diversas alteracoes neurologicas. Acredita-se que os efeitos positivos do exercicio fisico sobre a funcao cerebral sejam mediados pela insulina e pelo IGF-1. Contudo, poucos sao os estudos que investigam os efeitos do treinamento fisico sobre as etapas da via de sinalizacao da Insulina e do IGF-1 no hipocampo de animais diabeticos. Desta forma, o presente estudo tem por objetivo investigar os efeito do treinamento fisico moderado sobre algumas proteinas da via de sinalizacao da insulina e do IGF-1 no hipocampo e cerebelo de ratos diabeticos experimentais. Serao utilizados cerca de 90 ratos adultos da linhagem Wistar que receberao Aloxana monoidratada Sigma (32mg/kg de peso corporal, i.v.) para inducao do diabetes experimental. Os ratos serao distribuidos aleatoriamente nos seguintes grupos: Controle sedentario (CS); controle treinado (CT); diabetico sedentario (DS) e diabetico treinado (DT). O protocolo de treinamento consistira de natacao por 60 minutos diarios, 5 dias por semana, durante 6 semanas consecutivas, suportando sobrecarga equivalente a 90% da maxima fase estavel do lactato individual. Apos o sacrificio dos animais, amostras de sangue serao coletadas para determinacao das concentracoes de glicose, insulina, GH e IGF-1. Amostras do hipocampo e cerebelo serao extraidas para a determinacao da expressao e atividade de proteinas envolvidas nas etapas iniciais da sinalizacao da insulina e do IGF-1 (IR, IGF-1R, IRS-1, IRS-2, PI3-q, Akt,, ERK1/2, GSK-3- 2), bem como para avaliacao de proteinas relacionadas com a degenerecao cerebral (proteina tau, APP e proteina 2-Amiloide). Tais analises serao realizadas por imunoprecipitacao e imunoblot Os resultados serao analisados estatisticamente por meio da analise de variancia (ANOVA) two way, com aplicacao do teste \"post-hoc\" de Bonferroni e nivel de significancia pre-estabelecido em 5%. (AU)\n            ", "title": "Efeitos do exercicio fisico sobre a via de sinalizacao da insulina e do IGF-1 no cerebro de ratos diabeticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30212/analise-da-expressao-genica-da-interleucina-28b-il-28b-em-pacientes-monoinfectados-pelo-hcv-e-coin/", "citations": [], "properties": [{"values": ["10/19291-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Shirley Cavalcante Vasconcelos"], "label": "Pesquisador responsável:"}, {"values": ["Shirley Cavalcante Vasconcelos"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infectologia", "Virus da hepatite C", "Coinfeccao", "HIV-1", "Polimorfismo de um unico nucleotideo", "Expressao genica", "Interleucinas"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, o melhor tratamento para a infeccao cronica pelo Virus da Hepatite C (HCV) e realizado por meio da administracao de interferon-alfa peguilado (PEG-IFN-±) combinado com ribavirina (RBV). Nessa ultima decada, pesquisas mostraram que fatores epidemiologicos, virais e principalmente do hospedeiro possuem grande influencia na cura ou progressao de infeccoes virais, com ou sem a presenca de tratamento. No caso do HCV nao foi diferente. Isto tem sido verificado naqueles individuos infectados pelo HCV que apresentam resposta e cura sem a intervencao de medicamentos. Pesquisas recentes mostraram que polimorfismos em um unico nucleotideo (SNP - single nucleotide polymorphism) no cromossomo 19, mais especificamente no gene que codifica a interleucina 28B (IL-28B), tambem conhecido como interferon-lambda tipo 3 (IFN-»-3), estao associados com a resposta ou falha virologica em pacientes infectados cronicamente pelo HCV. O SNP rs12979860 de 3 kilobases localizado acima do gene que codifica a IL-28B, esta associado com a cura espontanea sem tratamento e com a cura apos tratamento preconizado de 48 semanas com administracao semanal de PEG-IFN-± mais Ribavirina. Tambem foi observado que este SNP e mais frequente na populacao europeia do que na populacao africana, explicando as melhores taxas de resposta virologica sustentada (RVS) entre europeus comparada com as observadas em africanos, sugerindo assim que descendentes europeus possuem maior probabilidade de cura ou RVS do que descendentes africanos. O objetivo principal do trabalho e comparar as medidas de expressao genica da IL-28B entre os individuos HCV monoinfectados e HCV/HIV-1 coinfectados, que apresentarem o SNP rs12979860, aqueles que nao apresentarem e individuos sadios. (AU)\n            ", "title": "Analise da expressao genica da interleucina 28b (IL-28B) em pacientes monoinfectados pelo HCV e coinfectados HCV/HIV na semana 4 de tratamento anti-HCV"}, {"url": "http://bv.fapesp.br/pt/auxilios/30209/abuso-sexual-e-transtornos-mentais-evidencias-a-partir-de-um-estudo-epidemiologico-nas-populacoes-d/", "citations": [], "properties": [{"values": ["10/19182-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Maria Ines Soares Quintana"], "label": "Pesquisador responsável:"}, {"values": ["Maria Ines Soares Quintana"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Violencia sexual", "Abuso sexual", "Transtornos mentais", "Prevalencia", "Diagnostico psicologico", "Politicas publicas"], "label": "Assunto(s):"}], "resume": "\n              Estudar a relacao entre abuso sexual e fatores socio-demograficos e transtornos psiquiatricos em uma amostra da populacao geral. Justificativa: O abuso sexual, sobretudo na infancia, tem sido relacionado ao prejuizo do desenvolvimento cognitivo, afetivo, sexual, social da vitima e de sua familia e relacionado ao desenvolvimento de transtornos psiquiatricos. A identificacao de fatores relacionados ao abuso sexual e aos transtornos mentais na populacao geral podera auxiliar na elaboracao de politicas publicas e de intervencao capazes de prevenir ou minimizar as sequelas muitas vezes irreparaveis na vida psiquica e social do individuo. Metodo: amostra probabilistica de 3744 individuos das cidades de Sao Paulo e Rio de Janeiro, de ambos os sexos, com idade entre 15 e 75 anos. Foi utilizado Composite International Diagnostic Interview 2.1 (CIDI) para avaliacao diagnostica dos transtornos mentais e demais instrumentos incluidos no protocolo do Estudo de Violencia e PTSD (Projeto Milenio). As estimativas de prevalencia e os intervalos de confianca (IC) a 95% foram calculados e padronizados pela distribuicao de genero e idade da populacao de Sao Paulo. As associacoes entre violencia sexual e transtornos psiquiatricos serao analisadas por meio de tabelas de contingencia. As associacoes entre transtornos psiquiatricos e os eventos traumaticos e de revitimizacao serao analisadas por meio de um modelo de regressao logistica. (AU)\n            ", "title": "Abuso sexual e transtornos mentais: evidencias a partir de um estudo epidemiologico nas populacoes do Rio de Janeiro e Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30210/a-linguagem-das-flores-literatura-sociedade-e-vida-amorosa-no-rio-de-janeiro-no-seculo-xix/", "citations": [], "properties": [{"values": ["10/52537-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Antropologia", "Teoria Antropologica"], "label": "Área do conhecimento:"}, {"values": ["Alessandra El Far"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra El Far"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Filosofia, Letras e Ciencias Humanas (EFLCH). Universidade Federal de Sao Paulo (UNIFESP). Campus Guarulhos. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Linguagem", "Flores"], "label": "Assunto(s):"}], "resume": "\n              Este projeto pretende analisar em minucia os chamados Dicionarios das flores, uma publicacao popular que conquistou inumeros leitores e adeptos no decorrer de todo o seculo XIX, no Brasil, ao divulgar um codigo amoroso que atribuia a cada flor um significado especifico. Assim, ao oferecer ou receber uma flor, jovens apaixonados podiam estabelecer entre si uma comunicacao secreta capaz de enganar os olhares vigilantes de pais e maridos. Nascido no Oriente, essa linguagem simbolica ganhou visibilidade, como tambem diferentes traducoes e versoes, na Europa e America, a partir da publicacao do livro Le Langage des Fleurs, de Madame Charlotte de Latour, em 1819. Por ter circulado ao longo de cem anos em nosso pais e nunca ter merecido um estudo detido, tenho como objetivo nessa pesquisa entender a logica interna desse sistema de comunicacao, relacionando seus usos e significados com o contexto social e cultural de oitocentos. (AU)\n            ", "title": "A linguagem das flores: literatura, sociedade e vida amorosa no Rio de Janeiro no seculo XIX"}, {"url": "http://bv.fapesp.br/pt/auxilios/30206/avaliacao-da-terapia-fotodinamica-em-candida-albicans-in-vitro-e-in-vivo/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18753-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Antonio Olavo Cardoso Jorge"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Olavo Cardoso Jorge"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Candidose", "Candida albicans", "Fotoquimioterapia"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente estudo sera avaliar a acao da Terapia Fotodinamica (TFD) em Candida albicans in vitro em culturas planctonicas e biofilmes e in vivo em um modelo de candidose experimental em camundongos. Sera utilizada cepa padrao de C. albicans (ATCC 18804) para os ensaios. Como fonte de luz sera utilizado o Diodo Emissor de Luz (LED) com emissao de luz verde (532±10 nm) e fotossensibilizador eritrosina. O biofilme sera formado em placas de 96 pocos. Serao utilizados 56 camundongos machos e adultos para o estudo da TFD in vivo. Para a inducao da candidose, os animais serao tratados com cloreto de tetraciclina a 0,83 mg/ mL na agua de beber e injecoes subcutaneas de prednisolona. Os animais serao inoculados com swab embebido na suspensao contendo 108 celulas/ mL de C. albicans. Apos o ultimo tratamento com prednisolona, os animais serao submetidos a TFD mediada pelo corante eritrosina e irradiados por LED. Antes e apos os tratamentos, serao recuperadas leveduras da cavidade bucal dos animais. As leveduras recuperadas apos a TFD e grupo controle serao avaliadas quanto a interferencia da TFD na aderencia de C. albicans as celulas do epitelio bucal humano. Em seguida, os animais serao sacrificados e as linguas retiradas para analise macroscopica e histologica. Os biofilmes, especimes e laminas de aderencia serao tambem analisados por Microscopia Eletronica de Varredura (MEV). A analise dos dados de Unidades Formadoras de Colonias por mL sera feita por Analise de Variancia e Teste de Tukey (p d 0,05) e a quantidade de leveduras aderidas as celulas bucais serao submetidas ao teste t de Student (p d 0,05). Para avaliacao dos escores obtidos na analise macroscopica e histologica serao aplicados os testes de Kruskal-Wallis e Bonferroni. (AU)\n            ", "title": "Avaliacao da terapia fotodinamica em Candida albicans in vitro e in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30208/comparacao-do-ph-e-da-flora-vaginal-de-pacientes-portadoras-de-disfuncoes-no-assoalho-pelvico-no-pre/", "citations": [], "properties": [{"values": ["10/19115-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 29 de fevereiro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Antonio Pedro Flores Auge"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Pedro Flores Auge"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ginecologia", "Alcalinizacao", "Assoalho pelvico"], "label": "Assunto(s):"}], "resume": "\n              Os microrganismos componentes da flora vaginal e, consequentemente, o pH sao de fundamental importancia para a saude da mulher, pois impedem a colonizacao da vagina por outros microrganismos, que podem ser patogenicos. A microbiota bacteriana vaginal e variavel durante todo o desenvolvimento normal da mulher. Apos a menopausa, com a deplecao dos foliculos ovarianos, cessa a producao de estrogeno e consequentemente a vagina sofre alteracoes. O pH vaginal, que no menacme e usualmente menor que 4.5, aumenta para 6.0 a 7.5. Os Lactobacillus sp, predominantes na microbiota durante o menacme, sao substituidos por bacterias que podem causar infeccao vaginal e urinaria. Em pacientes com disfuncao do assoalho pelvico, ha outros fatores que podem, supostamente, predispor a alteracoes da microbiota vaginal, como a eversao vaginal com exposicao ao meio ambiente e a presenca de urina ou fezes em contato constante e frequente com o introito vaginal. Cirurgias ginecologicas tambem podem ocasionar alteracoes na composicao da microbiota vaginal com reducao da proporcao de Lactobacillus spp. Recentemente, vem crescendo o uso de implantes para o tratamento das disfuncoes do assoalho pelvico. Ocorre que o impacto das telas no pH e flora vaginal ainda nao foi estudado na literatura. A analise dessas possiveis alteracoes da microflora e do pH vaginal podem ocasionar implicacoes importantes na profilaxia antimicrobiana no tratamento cirurgico das disfuncoes do assoalho pelvico. Apesar de tal relevancia clinica, nao encontramos na literatura estudos abordando este tema. Desse modo, neste estudo, buscaremos comecar a cobrir tal lacuna. (AU)\n            ", "title": "Comparacao do pH e da flora vaginal de pacientes portadoras de disfuncoes no assoalho pelvico no pre e pos-operatorio de reconstrucao pelvica"}, {"url": "http://bv.fapesp.br/pt/auxilios/30199/efeitos-imediatos-da-manipulacao-toracica-na-cinematica-3-d-da-escapula-durante-a-elevacao-do-braco/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18124-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Paula Rezende Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Paula Rezende Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomecanica", "Cinematica", "Ombro"], "label": "Assunto(s):"}], "resume": "\n              Acredita-se que o posicionamento e a mobilidade da coluna toracica podem influenciar, diretamente, a cinematica das articulacoes escapulotoracica e glenoumeral. Alguns estudos ja demonstraram alteracao na cinematica escapular durante a elevacao do braco em sujeitos com flexao excessiva da coluna toracica. Existem evidencias de que a mobilidade reduzida nos segmentos superiores da toracica pode estar associada com dores no pescoco e ombro. Muitas pesquisas tem sido realizadas para verificar a eficacia da manipulacao toracica no tratamento de desordens musculoesqueleticas. Apesar de alguns estudos terem demonstrado a eficacia da terapia manipulativa da coluna toracica na melhora dos sintomas dolorosos e da amplitude de movimento do ombro, ainda sao escassas na literatura pesquisas que avaliam os efeitos da manipulacao toracica na cinematica 3-D da escapula. Sendo assim, o objetivo deste estudo sera verificar os efeitos imediatos da manipulacao toracica na cinematica 3-D da escapula durante a elevacao do braco em individuos jovens saudaveis. Quarenta sujeitos saudaveis, de ambos os sexos e nao portadores de disfuncao no ombro, participarao deste estudo. Os sujeitos selecionados serao alocados de forma randomizada, para um dos dois grupos: grupo manipulado ou grupo sham. A manipulacao sera realizada com o individuo sentado, com os bracos cruzados sobre o torax e as maos sobre os ombros contra-laterais. O terapeuta estara posicionado posteriormente ao individuo, colocara sua caixa toracica antero-superior na mesma altura da toracica media do individuo e abracara os cotovelos do mesmo. Sera aplicada entao, uma delicada flexao sobre a coluna toracica do individuo, ate que ligeira tensao seja sentida nos tecidos de contato entre o torax do terapeuta e a regiao posterior do individuo. Entao, uma pressao de distracao em sentido superior sera aplicada. Para o grupo sham, os sujeitos serao posicionados exatamente da mesma maneira que o grupo manipulado. No entanto, a manipulacao nao ocorrera de fato. A coleta dos dados cinematicos sera realizada com os sujeitos em pe e relaxados. Inicialmente, sera registrada uma posicao de repouso. Em seguida, serao realizadas 3 repeticoes de elevacao do braco no plano sagital, e registrada outra posicao de repouso. Apos essa etapa, sera realizada a manipulacao. Novamente, a etapa anterior sera repetida (repouso, elevacao do braco, repouso). Para analise dos resultados sera utilizada, para cada variavel dependente, uma ANOVA three-way para medidas repetidas para analisar os efeitos principais de elevacao do braco (posicao inicial, 30°, 60°, 90° e 120°); teste (pre e pos-manipulacao) e grupo (manipulado e sham). Sera considerado um P < 0.05. (AU)\n            ", "title": "Efeitos imediatos da manipulacao toracica na cinematica 3-D da escapula durante a elevacao do braco em individuos jovens saudaveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/30198/analise-dos-efeitos-de-flavonoides-na-expressao-genica-metilacao-e-danos-ao-dna-em-celulas-caninas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18122-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Mozart de Azevedo Marins"], "label": "Pesquisador responsável:"}, {"values": ["Mozart de Azevedo Marins"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Ribeirao Preto (UNAERP). Campus Ribeirao Preto. Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Antineoplasicos", "Flavonoides", "Epigenese genetica", "Metilacao de DNA", "Neoplasias em animal", "Caes", "Ensaio cometa"], "label": "Assunto(s):"}], "resume": "\n              O cancer e uma das mais importantes causas de mortalidade para humanos e animais. Em caes, estima-se que 1 em cada 3-4 animais desenvolvera algum tipo de cancer, duas vezes mais que o ser humano. Os flavonoides, substancias presentes em diversas especies vegetais, sao considerados substancias promissoras para o desenvolvimento de drogas a serem utilizadas na prevencao e combate da doenca. Entretanto, ainda sao necessarios estudos sobre os seus mecanismos de acao e a relevancia dos diferentes efeitos sobre o material genetico celular. Neste sentido, o objetivo geral deste projeto e analisar os efeitos de flavonoides na linhagem de macrofagos caninos DH82, originada de um histiocitoma, com especial enfoque na metilacao global do DNA, na inducao de lesoes no DNA, na expressao de genes de reparo do DNA, supressores de tumores, genes codificando DNA metiltransferases e topisomerases. (AU)\n            ", "title": "Analise dos efeitos de flavonoides na expressao genica, metilacao e danos ao DNA em celulas caninas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30196/estudo-prospectivo-tomografico-cbct-e-radiografico-de-individuos-classe-ii-1a-divisao-de-angle-tr/", "citations": [], "properties": [{"values": ["10/17934-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Ortodontia"], "label": "Área do conhecimento:"}, {"values": ["Dirceu Barnabe Raveli"], "label": "Pesquisador responsável:"}, {"values": ["Dirceu Barnabe Raveli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas maxilomandibulares", "Maloclusao de Angle classe II"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tem como objetivo avaliar as alteracoes esqueleticas, dentarias e condilares provocadas pelo aparelho de Herbst, no tratamento da ma oclusao de Classe II, Divisao 1a. de Angle, em pacientes apos o surto de crescimento. A amostra sera composta por 24 pacientes de ambos os generos, com idade de 13 a 18 anos , apresentando a ma oclusao de Classe II Divisao 1a. com deficiencia mandibular, e serao tratados com o aparelho de Herbst soldado com bandas  por um periodo de 8 meses com avanco unico. Para avaliacao das mudancas dentarias, esqueleticas e condilares serao utilizadas telerradiografias em norma lateral e tomografias computadorizadas tipo Cone Beam obtidas em 3 tempos distintos: T1 - inicial , T2 - 8 meses apos o tratamento e T3 - um ano apos tratamento, que serao submetidos a analises cefalometricas e tomograficas. Estes resultados tambem serao comparados com um grupo controle de individuos Canadenses do Burlington Growth Centre, mundialmente conhecido como Centro de Estudos do Crescimento Normal, o qual disponibiliza de um amplo arquivo longitudinal de radiografias de individuos canadenses nao tratados ortodonticamente. Os resultados obtidos serao submetidos a analise estatistica por meio de teste t de Student ou teste similar nao parametrico. (AU)\n            ", "title": "Estudo prospectivo tomografico (CBCT) e radiografico de individuos Classe II 1a divisao de Angle, tratados com aparelho Herbst, apos surto de crescimento puberal"}, {"url": "http://bv.fapesp.br/pt/auxilios/30205/as-politicas-de-reforma-institucional-promovidas-pelos-bancos-multilaterais-de-desenvolvimento-cola/", "citations": [], "properties": [{"values": ["10/18569-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Politica Internacional"], "label": "Área do conhecimento:"}, {"values": ["Yi Shin Tang"], "label": "Pesquisador responsável:"}, {"values": ["Yi Shin Tang"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Relacoes Internacionais (IRI). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Direito internacional publico", "Direito internacional de desenvolvimento", "Banco de desenvolvimento", "Reforma judiciaria"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e analisar a relacao entre Estados, sociedades e organizacoes internacionais multilaterais, tema de grande relevancia para a realidade politica atual. Em especial, tratar-se-a do papel que os chamados \"bancos multilaterais de desenvolvimento\" vem desempenhando na reforma dos sistemas institucionais e juridicos de diversos paises em desenvolvimento, visando a promover a melhora dos seus indicadores economicos e sociais. Por reforma do sistema juridico, neste contexto, entende-se o movimento amplo em prol da modernizacao da estrutura e do funcionamento das normas e instituicoes de um Estado ou sociedade, incluindo: a) A reforma dos procedimentos de elaboracao e modificacao das leis: e o caso, por exemplo, das reformas da constituicao, das leis ordinarias e dos codigos, bem como dos movimentos de transplantes normativos, da utilizacao de leis-modelos e da desregulamentacao da atividade economica; b) A reorganizacao politica e administrativa do Poder Judiciario, incluindo questoes sobre reducao ou ampliacao de suas competencias, os limites ao poder de controle de constitucionalidade, a reorganizacao da estrutura de separacao de poderes e a utilizacao de formas alternativas de resolucao de disputas; e c) A adocao de medidas para a modernizacao da estrutura judiciaria de um Estado, tais como a ampliacao da quantidade de tribunais e juizes, informatizacao e capacitacao estrutural, reciclagem educacional do corpo judiciario e aumento do acesso a justica. Exemplos mais conhecidos dessas iniciativas encontram-se nos diversos empreendimentos patrocinados pelo Banco Mundial, pelo Banco Interamericano de Desenvolvimento (BID), pelo Banco Europeu para Reconstrucao e Desenvolvimento (BERD), pelo Banco Africano de Desenvolvimento (BAFD) e pelo Banco de Desenvolvimento da Asia (BDA). Em regra, tais organizacoes engajam-se nesses projetos por meio de acordos com governos locais ou entes privados, fornecendo nao apenas ajuda financeira para a sua execucao, como, sobretudo, suporte tecnico por meio de consultores internos e externos com vistas a implementacao adequada das reformas. Em contrapartida, estes orgaos financiadores geralmente exigem dos governos locais ou das entidades beneficiarias que se submetam a uma rigorosa supervisao durante o periodo de execucao do projeto e ao cumprimento de outras obrigacoes que possam implicar em determinado desempenho economico, social ou politico. (AU)\n            ", "title": "As politicas de reforma institucional promovidas pelos bancos multilaterais de desenvolvimento: colaboracao ou intervencao?"}]