[{"url": "http://bv.fapesp.br/pt/auxilios/84539/uso-de-processos-multicomponentes-na-sintese-de-novos-compostos-de-interesse-farmacologico/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/18254-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Marcos Donate"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Marcos Donate"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Produtos naturais", "Sintese assimetrica", "Sintese organica", "Substancias bioativas", "4-Butirolactona"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa pretende estudar o desenvolvimento de novos metodos sinteticos para obter derivados de gama-butirolactonas de diversos tipos utilizando processos multicomponentes. Inicialmente, pretende-se testar alguns procedimentos sinteticos multicomponentes ja descritos na literatura e, posteriormente, pretendemos melhora-los (substituindo os sistemas cataliticos e/ou a natureza dos ligantes, substituindo os reagentes organometalicos, modificando os estados de agregacao dependentes dos solventes, e tambem utilizando aquecimento com irradiacao por micro-ondas e ultrassom), para poderem ser utilizados na sintese de diversos compostos com grande diversidade estrutural, tais como alguns derivados de produtos naturais com atividade biologica, visando a obtencao de novos compostos de interesse farmacologico. Os produtos sintetizados deverao ser purificados e ter as suas estruturas devidamente elucidadas atraves de varios metodos espectrometricos. Posteriormente, os compostos obtidos deverao ser submetidos a diversos tipos de ensaios biologicos. Esta ultima parte do projeto devera contar com a estreita colaboracao de pesquisadores da Faculdade de Ciencias Farmaceuticas de Ribeirao Preto da USP, da Universidade de Franca, da Universidade Federal do ABC e do Istituto di Chimica Biomolecolare do CNR de Sassari, Italia; com os quais ja mantemos projetos de colaboracao. (AU)\n            ", "title": "Uso de processos multicomponentes na sintese de novos compostos de interesse farmacologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/84494/analises-filogeograficas-de-duas-especies-de-cupins-isoptera-neotropicais-com-diferentes-biologias/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/20068-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Eliana Marques Cancello"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Marques Cancello"], "label": "Beneficiário:"}, {"values": ["\n                           Museu de Zoologia (MZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Filogeografia", "Cupim", "Zoologia (classificacao)", "Heterotermes tenuis", "Cornitermes cumulans"], "label": "Assunto(s):"}], "resume": "\n              Essa proposta tem por objetivo realizar estudos filogeograficos das especies cupins Heterotermes tenuis (Hagen, 1858) e Cornitermes cumulans (Kollar in Pohl, 1832). Essas duas especies ja foram estudadas anteriormente em meu laboratorio, durante meu doutorado (Revisao de Cornitermes), e o doutorado do meu aluno Tiago F. Carrijo (Genetica de populacoes de H. tenuis do Alto Madeira, em Rondonia). Heterotermes tenuis e uma especie subterranea, e os resultados das analises moleculares indicam que existam ao menos duas linhagens independentes dentro do que estavamos chamando de H. tenuis (Ht. A e Ht. B), sugerindo que sejam especies morfologicamente cripticas. Ja Cornitermes cumulans constroi ninhos epigeos, conspicuos, e apresenta uma grande variacao morfologica entre as populacoes de diferentes localidades; mas nao se sabe se essa variacao seria uma plasticidade em resposta aos ambientes, ou pelas diferenciacoes geneticas intrapopulacionais devido a interrupcao ou reducao do fluxo genico entre diferentes populacoes. Essas duas especies sao consideradas pragas, e os estudos filogeograficos propostos contribuirao para: 1) auxiliar no entendimento da taxonomia destes grupos, estabelecendo limites para as possiveis especies cripticas e populacoes dentro desses grupos; 2) compreender a historia evolutiva e demografica das populacoes naturais de cada grupo; 3) e auxiliar no entendimento dos eventos macroevolutivos que podem ter influenciado evolucao dos cupins na regiao Neotropical de uma forma geral. A analise filogeografica de H. tenuis ja esta sendo realizada por meu aluno T.F. Carrijo, com bolsa de pos-doutorado da Fapesp (Processo: 2013/03767-0), e a presente proposta tem por finalidade dar suporte a esse projeto, assim como ao projeto de minha aluna de doutorado Rafaella G. Santos, que consiste na Filogeografia de C. cumulans e esta submetido para analise de bolsa da Fapesp (Processo: 2013/19869-7). (AU)\n            ", "title": "Analises filogeograficas de duas especies de cupins (Isoptera) neotropicais com diferentes biologias"}, {"url": "http://bv.fapesp.br/pt/auxilios/84496/estabelecimento-do-modelo-conceitual-hidrogeologico-e-de-transporte-e-destino-de-compostos-organoclo/", "citations": [], "properties": [{"values": ["13/10311-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Reginaldo Antonio Bertolo"], "label": "Pesquisador responsável:"}, {"values": ["Reginaldo Antonio Bertolo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hidrogeologia", "Aguas subterraneas", "Aquiferos", "Poluicao da agua", "Perfilagem geofisica"], "label": "Assunto(s):"}], "resume": "\n              A agua subterranea do aquifero fraturado da regiao do Jurubatuba em Sao Paulo apresenta-se contaminada por compostos etenos clorados provenientes de fontes multipontuais de contaminacao, representando um caso complexo e de dificil gerenciamento por parte do poder publico, dada a complexidade do meio hidrogeologico, a provavel superposicao de plumas de contaminacao que dificulta a identificacao dos seus responsaveis, e a potencial existencia de riscos a saude humana de receptores usuarios da agua subterranea do local. Este projeto, como complemento de outro projeto financiado pela FINEP, objetiva contribuir com o poder publico provendo-o de subsidios tecnicos para o gerenciamento do problema ambiental, por meio da obtencao do modelo conceitual hidrogeologico e de transporte e destino dos contaminantes etenos clorados ao longo dos diferentes niveis aquiferos da regiao.O metodo a ser utilizado obedece a um procedimento desenvolvido na Universidade de Guelph (participante do projeto) denominado \"Discrete Fracture Network Approach\" (metodo DFN) e que compreende a utilizacao de tecnologias avancadas de investigacao de estruturas rupteis e de monitoramento da agua subterranea. A tecnica envolve a execucao de um furo de sondagem com recuperacao continua de testemunhos de rocha, que serao analisados fisica e quimicamente. Neste furo sao executados servicos de perfilagens geofisicas e ensaios hidraulicos com obturadores, que definirao a forma de instalacao de um sistema de monitoramento multinivel do tipo FLUTe, que possibilita o monitoramento de cargas hidraulicas e a coleta de amostras de agua para analises. Preve-se a execucao de analises de compostos organicos volateis (VOCs), ions maiores, isotopos (18O, 2H, 87Sr/86Sr, 13C, 37Cl) e analises bacteriologicas (para a identificacao de especies por analises de DNA/RNA). (AU)\n            ", "title": "Estabelecimento do modelo conceitual hidrogeologico e de transporte e destino de compostos organoclorados no aquifero fraturado da regiao de Jurubatuba, Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/84450/deteccao-de-arbovirus-e-outros-virus-de-rna-por-rt-pcr-em-tempo-real-e-estudo-do-viroma/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/14929-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Luiz Tadeu Moraes Figueiredo"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Tadeu Moraes Figueiredo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virologia", "Arbovirus", "Virus de RNA", "Zoonoses por virus", "Reacao em cadeia da polimerase em tempo real", "Sequenciamento de nova geracao"], "label": "Assunto(s):"}], "resume": "\n              Os virus transmitidos por artropodes (arbovirus) sao responsaveis por graves doencas infecciosas emergentes e reemergentes em diferentes areas do mundo, especialmente em regioes tropicais e subtropicais. Dentre os arbovirus destacam-se os virus relacionados as familias Flaviviridae, Togaviridae, Bunyaviridae e Rhabdoviridae, que podem causar manifestacoes clinicas que vao desde infeccao assintomatica, doenca febril aguda a febre hemorragica viral e encefalites. Deste modo, este projeto de pesquisa objetiva detectar arbovirus e outros virus de RNA em amostras sericas de pacientes febris e de artropodes. Para tanto, serao desenvolvidas tecnicas de RT-PCR em tempo real utilizando SYBR Green para deteccao e quantificacao do genoma de arbovirus. Tambem, considerando, que muitos virus nao podem ser detectados por metodos convencionais, este projeto tem por objetivo utilizar sequenciadores de nucleotideos de nova geracao para descricao do viroma nestas amostras. (AU)\n            ", "title": "Deteccao de arbovirus e outros virus de RNA por RT-PCR em tempo real e estudo do viroma"}, {"url": "http://bv.fapesp.br/pt/auxilios/84363/caracterizacao-do-efeito-disulfiram-em-trypanosoma-cruzi/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/18970-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Ariel Mariano Silber"], "label": "Pesquisador responsável:"}, {"values": ["Ariel Mariano Silber"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Parasitologia", "Doenca de chagas", "Tripanossomicidas", "Dissulfiram", "Aldeido desidrogenase", "Mitocondrias", "Morte celular", "Quimioterapia"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta visa elucidar o(s) mecanismo(s) envolvido(s) no efeito tripanocida exibido pela droga dietilcarbamotioilsulfanil, - conhecida comercialmente como Disulfiram® (aqui nomeado como DSF), sobre o parasita causador da doenca de Chagas, o Trypanosoma cruzi. O DSF e suscetivel de degradacao metabolica, pelo que os seus derivados metabolicos tambem serao testados; o que chamaremos de efeito DSF. A acao inibitoria do DSF em formas proliferativas e infectivas dessa especie tem sido observadas pelo nosso grupo gerando alguns resultados que consideramos relevante aprofundar. Alem disso, vimos que o DSF diminui a atividade especifica da enzima mitocondrial delta-1-pirrolina-5-carboxilato desidrogenasse (TcP5CDH); a segunda enzima da via oxidativa de prolina. Isto sugere que, a interferencia no metabolismo de prolina resultaria numa diminuicao da viabilidade do parasita atraves de mecanismos ainda nao aprofundados. Considerando a variabilidade intraespecifica existente no T. cruzi propoe-se avaliar o efeito DSF em formas proliferativas e infectivas provenientes de distintas cepas do T. cruzi. Sera avaliado tambem o efeito do DSF em modelo de infeccao experimental em camundongos. Uma vez feito isto, pretende-se caracterizar o tipo de morte celular envolvida. Dados preliminares sugerem que o DSF age na mitocondria do parasita, pelo que tambem, serao avaliadas algumas funcoes mitocondrias decorrentes do efeito DSF. Paralelamente, com o intuito de desvendar os processos e/ou alvos metabolicos envolvidos no efeito DSF sera utilizada uma abordagem do tipo metabolomica. Esse conjunto de dados fornecerao informacoes relevantes sobre o uso alternativo de drogas comercialmente aprovadas para outros fins, e as suas possibilidades de uso no desenho e aplicacao de terapias efetivas contra a doenca de Chagas. (AU)\n            ", "title": "Caracterizacao do efeito Disulfiram em Trypanosoma cruzi"}, {"url": "http://bv.fapesp.br/pt/auxilios/84648/musica-gravada-no-brasil-estudo-do-desenvolvimento-e-da-producao-fonografica-da-gravadora-baratos-a/", "citations": [], "properties": [{"values": ["13/26424-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Marcia Regina Tosta Dias"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Regina Tosta Dias"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Filosofia, Letras e Ciencias Humanas (EFLCH). Universidade Federal de Sao Paulo (UNIFESP). Campus Guarulhos. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sociologia da cultura", "Musica brasileira", "Musica popular", "Gravadoras", "Producao musical"], "label": "Assunto(s):"}], "resume": "\n              O projeto propoe a realizacao de pesquisa sobre a gravadora de discos Baratos Afins, em atividade na cidade de Sao Paulo desde 1981. Vinculada a loja de discos de mesmo nome fundada em 1978 no Edificio das Grandes Galerias, no centro da cidade, a gravadora, considerada uma independente, iniciou suas atividades fonograficas com o planejamento e gravacao do album Singing' Alone, de Arnaldo Baptista, lancado em 1982. Dirigida pelo empresario e produtor musical Luiz Carlos Calanca, tem produzido discos de diversos generos e estilos musicais - rock'n'roll de varias cepas, musica popular brasileira, jazz, musica brasileira instrumental, com regularidade e longevidade. Realizou tambem relancamentos de discos feitos pelas grandes gravadoras, que permaneciam fora de catalogo, bem como apenas distribuiu discos feitos por outras gravadoras independentes.A pesquisa procura conhecer o modo como foram produzidos os discos feitos pela gravadora Baratos Afins, desde o trabalho de selecao de artistas e escolha de repertorio a producao propriamente dita (ensaios, trabalho de estudio, gravacao, fabricacao, capas/ trabalho grafico, finalizacao), chegando aos shows e as estrategias de lancamento e de vendas. Alem de revelar aspectos especificos da maneira de atuar das gravadoras independentes, trata-se de compreender como tais agentes sociais tem colaborado na diversificacao da oferta de musica gravada para alem do que foi sendo sempre proposto pelas grandes gravadoras. A partir de tais especificidades, espera-se que a pesquisa revele tambem dados relativos as transformacoes tecnicas, economicas, esteticas, institucionais e politicas pelas quais a musica gravada vem passando e as cenas culturais caracteristicas dessas tres decadas de atividades da gravadora Baratos Afins. De maneira mais ampla, trata-se de compreender como a musica reforca a cada dia o distinto lugar que ocupa no conjunto da vida cultural. Nele, a musica gravada tem se mostrado como sintese privilegiada das varias dimensoes da vida social. (AU)\n            ", "title": "Musica gravada no Brasil: estudo do desenvolvimento e da producao fonografica da gravadora Baratos Afins, \"a pioneira dos independentes\" (1981-2013)"}, {"url": "http://bv.fapesp.br/pt/auxilios/84617/avaliacao-da-fracao-bioacessivel-e-da-biodisponibilidade-de-nutrientes-e-contaminantes-em-hortalicas/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/26855-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Solange Cadore"], "label": "Pesquisador responsável:"}, {"values": ["Solange Cadore"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise de alimentos", "Hortalicas", "Biodisponibilidade", "Contaminacao de alimentos", "Espectrometria", "Nutrientes (alimentacao)"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem por objetivo estudar a bioacessibilidade e a biodisponibilidade de nutrientes e contaminantes em vegetais, como alface, repolho, couve, etc. Para isso, a partir da quantificacao do teor total de Cd, Fe, Pb e Zn, presentes em diferentes tipos de vegetais, serao utilizadas celulas do tipo Caco-2, que sao celulas epiteliais extraidas do colon humano localizado no intestino delgado, para predizer in vitro a absorcao pelo organismo humano (biodisponibilidade), dos nutrientes presentes nas amostras. Estudos de biodisponibilidade empregando o modelo celular sao bastante usados internacionalmente, enquanto no Brasil este modelo e utilizado para a determinacao da fracao biodisponivel referente aos componentes organicos nos alimentos, nao sendo relatados estudos relacionados a determinacao da fracao biodisponivel referente a seus componentes inorganicos. Para os estudos de bioacessibilidade in vitro serao utilizadas enzimas para simular o processo de digestao gastrointestinal. Em seguida, o digerido resultante sera submetido ao estudo de biodisponibilidade com as celulas Caco-2. A quantificacao dos analitos nas fracoes bioacessivel e biodisponivel sera feita por espectrometria de emissao optica com plasma indutivamente acoplado, ICP OES, e/ou espectrometria de absorcao atomica em forno de grafite, GF AAS, dependo do nivel de concentracao do elemento nas referidas porcoes analisadas. Se disponivel, a tecnica de ICP-MS tambem podera ser usada. Ao final deste projeto, espera-se contribuir para o conhecimento mais completo do valor nutricional de hortalicas como alface e couve, usualmente utilizados na dieta do brasileiro, uma vez que a efetiva absorcao desses nutrientes pelo organismo sera determinada. (AU)\n            ", "title": "Avaliacao da fracao bioacessivel e da biodisponibilidade de nutrientes e contaminantes em hortalicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/84554/a-funcao-do-gene-aire-e-de-micro-rnas-no-controle-da-adesao-de-celulas-timicas-epiteliais-medulares/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17481-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Geraldo Aleixo da Silva Passos Junior"], "label": "Pesquisador responsável:"}, {"values": ["Geraldo Aleixo da Silva Passos Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica molecular", "Expressao genica", "Timo", "MicroRNAs", "Transcriptoma", "Timocitos"], "label": "Assunto(s):"}], "resume": "\n              O timo desempenha seu papel na inducao da tolerancia imunologica central aos antigenos relacionados aos tecidos proprios (TRAs) sendo que na medula desse orgao, nas celulas timicas medulares epiteliais (mTECs) ocorre a expressao de centenas desses TRAs que, por sua vez, representam virtualmente todos os orgaos e tecidos do corpo. Devido a diversidade de representacao, este fenomeno foi chamado de expressao genica promiscua (PGE) a qual e em grande parte controlada pelo gene Autoimmune regulator (Aire). A selecao negativa de timocitos auto reativos e essencial para que ocorra a tolerancia imunologica. Os timocitos oriundos da medula ossea migram para o timo e na medula desse orgao, interagem com as celulas mTEC que expressam os TRAs (adesao mTECs-timocitos). Os clones de timocitos que reconhecem com avidez os TRAs apresentados pelas mTECs via MHC-II sao entao eliminados por apoptose (selecao negativa). Como o gene Aire controla parte da PGE/TRAs, presume-se que a acao deste gene deve influenciar a adesao mTECs-timocitos e indiretamente a apoptose dos timocitos (selecao negativa).  Como este ponto e ainda elusivo, formulamos as seguintes hipoteses deste projeto: 1) A expressao do gene Aire influencia a adesao mTECs-timocitos e consequentemente a apoptose de timocitos, 2) Os microRNAs (miRNAs) controlam o processo de adesao mTECs-timocitos, 3) Os miRNAs controlam a expressao de TRAs, 4) Os miRNAs controlam a expressao do gene Aire. Nosso objetivo geral e estudar o controle transcricional de TRAs exercido por Aire em mTECs e tambem o controle pos-transcricional exercido por miRNAs e sua consequencia na adesao mTECs-timocitos. Recentemente demonstramos que a linhagem de celulas murinas (M. musculus) mTEC 3.10 (MHCII+, CD80+) expressa em cultura o gene Aire e que esse gene controla, alem de um grande conjunto de TRAs, muitos miRNAs. Alem disso, essa linhagem e capaz de reproduzir in vitro a adesao mTECs-timocitos. Isso consolida o principal sistema modelo para testarmos essas hipoteses que e o ensaio de adesao mTECs-timocitos. Utilizaremos a tecnica de silenciamento in vitro de Aire e da ribonuclease Dicer por meio de siRNA (anulacao transitoria) e tambem a selecao de celulas knockout (KO) por meio da transfeccao com um vetor CompoZr-KO-Aire ou -Dicer (anulacao permanente). Utilizando as celulas mTEC 3.10 manipuladas (siRNA/KO Aire e/ou Dicer) testaremos a participacao de Aire e/ou de miRNAs no modelo de adesao in vitro. O transcriptoma (mRNAs) e o miRnoma (miRNAs) dessas celulas serao avaliados por meio de microarrays na tentativa de identificarmos genes de TRAs e/ou de moleculas de adesao celular envolvidos. O sequenciamento (next-generation sequencing) sera utilizado para avaliar a expressao de isoformas de Aire e tambem das regioes 3 UTR de TRAs que poderiam anelar (ou nao) com miRNAs. Finalmente, para confirmarmos a atuacao de miRNAs sobre Aire, faremos uso do sistema modelo luciferase reporter assay com o qual testaremos a hibridizacao de miRNAs (preditos) na sequencia 3 UTR desse gene. Dessa forma, contribuiremos com melhor entendimento do controle transcricional e pos-transcricional que ocorre durante a adesao mTECs-timocitos, processo essencial para que ocorra a selecao negativa e inducao da tolerancia central. (AU)\n            ", "title": "A funcao do gene AIRE e de micro RNAs no controle da adesao de celulas timicas epiteliais medulares com timocitos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84550/investigacao-da-atividade-antifungica-mecanismos-de-acao-e-analise-do-perfil-proteico-frente-a-extr/", "citations": [], "properties": [{"values": ["13/25243-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacognosia"], "label": "Área do conhecimento:"}, {"values": ["Rosemeire Cristina Linhari Rodrigues Pietro"], "label": "Pesquisador responsável:"}, {"values": ["Rosemeire Cristina Linhari Rodrigues Pietro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Antifungicos", "Dermatomicoses", "Plantas medicinais", "Pothomorphe umbellata", "Proteomica"], "label": "Assunto(s):"}], "resume": "\n              Dermatofitose e uma das micoses superficiais mais comuns e a mais frequente entre as infeccoes recidivantes no mundo e se da pela infeccao fungica de tecidos queratinizados. Entre os agentes etiologicos mais comuns, encontram-se Trichophyton rubrum e Microsporum canis que serao utilizados como modelos do estudo. Apesar de nao colocar o paciente em risco, provoca desconforto e, em alguns casos, exige tratamento antifungico sistemico, o que gera preocupacao quanto ao aparecimento de resistencia as drogas atuais. Estudos anteriores demonstraram que alguns extratos de Pothomorphe umbellata e alguns de seus componentes, incluindo o seu principal metabolito secundario 4-nerolidilcatecol, apresentam atividade contra o crescimento microbiano. Esse projeto pretende quantificar a atividade dos extratos e compostos isolados pela determinacao da concentracao inibitoria minima (CIM) e investigar possiveis mecanismos de acao pela liberacao de material intracelular e pelos efeitos de sorbitol e ergosterol. Visa tambem a utilizacao da analise proteomica de dermatofitos, que ate entao se limita a identificacao de mecanismos de virulencia, em resposta ao tratamento com amostras e antifungicos tradicionais, pretendendo assim desvendar mecanismos de acao e/ou novos alvos terapeuticos, um tipo de estudo que nao existe ainda em dermatofitos. Esse projeto esta vinculado a uma Dissertacao de Mestrado desenvolvido por Jolindo Alencar Freitas (Processo Fapesp 2013/10578-0), sob minha supervisao. Os resultados obtidos permitirao avaliar proteinas-alvo em estudos de geracao de novos mecanismos de acao e o potencial dos extratos de P. umbellata e substancias isoladas para a producao de um futuro fitofarmaco antifungico. (AU)\n            ", "title": "Investigacao da atividade antifungica, mecanismos de acao e analise do perfil proteico frente a extratos de Pothomorphe umbellata"}, {"url": "http://bv.fapesp.br/pt/auxilios/84556/modelagem-da-extracao-de-agua-e-nutriente-pela-cultura-do-milho-utilizando-o-modelo-swap/", "citations": [], "properties": [{"values": ["13/24138-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Agua e Solo"], "label": "Área do conhecimento:"}, {"values": ["Jarbas Honorio de Miranda"], "label": "Pesquisador responsável:"}, {"values": ["Jarbas Honorio de Miranda"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Modelagem computacional", "Fertirrigacao", "Relacao solo-agua-planta-atmosfera", "Reflectometria no dominio do tempo"], "label": "Assunto(s):"}], "resume": "\n              Estimativas confiaveis do conteudo de agua no solo, em especial na rizosfera, sao essenciais para o manejo adequado da producao agricola, bem como para o emprego racional dos recursos hidricos a serem aplicados. Outrossim, os impactos inerentes ao manejo inadequado da agua/nutrientes neste sistema podem ocasionar: a contaminacao dos mananciais hidricos, o desperdicio de recurso financeiros na aquisicao e aplicacao excessiva de nutrientes via agua de irrigacao e a aceleracao do processo de salinizacao solo, resultante do acumulo de sais em seu perfil. Desta forma, o conhecimento da concentracao de nutrientes presentes na solucao do solo, proximas a raiz e ao longo do desenvolvimento da cultura, representam uma importante informacao para o correto manejo da fertirrigacao. A modelagem dos processos envolvidos pode, muitas vezes, ser utilizada como alternativa a experimentacao. Dentre os diversos modelos destacam-se o SWAP e o HYDRUS. Nao obstante, para a obtencao de simulacoes confiaveis e necessario o conhecimento preciso das propriedades fisico-hidricas do solo, que podem ser determinados em laboratorio ou com dados de campo. Outro aspecto limitante a aplicacao da modelagem e carencia por sensores que informem o potencial matricial do solo em tempo real de forma automatizada. A tecnica da Reflectometria no Dominio do Tempo (TDR) vem se mostrando uma ferramenta importante para essa finalidade. A TDR tem sido usada para a avaliacao do movimento de solutos no solo e, com a calibracao e metodologia adequadas, tem se apresentado como uma otima ferramenta para o estudo da dinamica da solucao no solo. (AU)\n            ", "title": "Modelagem da extracao de agua e nutriente pela cultura do milho utilizando o modelo SWAP"}, {"url": "http://bv.fapesp.br/pt/auxilios/84501/producao-biotecnologica-e-purificacao-de-plantaricina-por-lactobacillus-plantarum-st16pa-utilizando/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12713-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Pinheiro de Souza Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Pinheiro de Souza Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fermentacao industrial", "Industria de alimentos", "Biotecnologia", "Lactobacillus plantarum", "Soro de leite"], "label": "Assunto(s):"}], "resume": "\n              Bacteriocinas sao peptideos ribossomais que possuem atividade antimicrobiana frente a diversos micro-organismos patogenicos. Estes compostos, quando produzidos por bacterias acido-laticas, ou seja, especies reconhecidas como seguras, apresentam um grande interesse devido ao potencial de aplicacao na industria de alimentos, como um conservante natural. A plantaricina e uma bacteriocina produzida pela bacteria probiotica Lactobacillus plantarum, que vem sendo gradativamente estudada como um bioconservante de alimentos, alem apresentar grande potencial de aplicacao no campo farmaceutico. A utilizacao do soro de leite, como meio de cultivo alternativo e natural, enaltece o conceito da producao de uma biomolecula de alto valor agregado aliado ao aspecto ambiental. Inumeros trabalhos demonstraram a capacidade que a inulina e a sacarose possuem como fontes alternativas de carbono, alem de promoverem o crescimento de bacterias laticas. No caso da aplicacao da inulina, torna-se cada vez mais importante estudar as interacoes entre as bacterias laticas e estas fibras consideradas prebioticas durante o processo fermentativo, a fim de aumentar a producao de biomoleculas de alto valor agregado, como bacteriocinas. Nesse ambito, este projeto tem a finalidade de estudar as variaveis que influenciam na producao da plantaricina por L. plantarum em agitador metabolico e em biorreator de 3 litros. Serao realizados estudos com auxilio de planejamento experimental, sobre a influencia de variaveis relevantes na producao da bacteriocina por L. plantarum ST16Pa, como: concentracao do soro de leite; concentracao de inulina e sacarose como fontes alternativas de carbono, pH e temperatura de conducao do processo fermentativo. Durante os cultivos em agitador metabolico, amostras serao coletadas em intervalos de 6 horas para analises de pH, concentracoes de acucares (lactose, glicose e frutose), de acido latico, de biomassa e atividade da plantaricina. Nos cultivos em biorreator, onde se visa estabelecer condicoes efetivas para uma aplicacao industrial, tomar-se-a a decisao ao planejamento experimental DCCR (Delineamento Composto Central Rotacional) para 2 fatores: agitacao (100, 150 e 200 rpm) e aeracao (0,5, 1,0 e 1,5 vvm), expressa pelo coeficiente volumetrico de transferencia de oxigenio (kLa). Nesse caso, sera utilizado o meio de cultivo natural que tera levado a maximizacao da resposta (atividade antimicrobiana e producao da plantaricina) e minimizacao do custo nos ensaios obtidos em agitador metabolico. Em biorreator, o tempo de cultivo, inicialmente previsto para 48 horas, podera ser alterado apos o experimento inicial, uma vez que sera avaliada em que fase do cultivo se encontrara o micro-organismo. Nesta etapa do processo, amostras serao coletadas em intervalos de 6 horas para analises da concentracao de acido latico, concentracao celular, acucares (lactose, glicose e frutose) e atividade da plantaricina. As analises serao realizadas em triplicata. Tanto o pH quanto o nivel de oxigenio dissolvido serao monitorados em tempo real pelas respectivas sondas acopladas ao biorreator. Alem disso, sera padronizado e otimizado um metodo de purificacao adequado da plantaricina visando uma futura aplicacao industrial, tanto na industria de alimentos como na farmaceutica. (AU)\n            ", "title": "Producao biotecnologica e purificacao de plantaricina por Lactobacillus plantarum St16Pa utilizando meio de cultivo natural"}, {"url": "http://bv.fapesp.br/pt/auxilios/84504/influencia-da-aplicacao-da-solucao-de-clorexidina-e-etanol-na-longevidade-de-uniao-de-sistemas-adesi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09695-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Fabiana Mantovani Gomes Franca"], "label": "Pesquisador responsável:"}, {"values": ["Fabiana Mantovani Gomes Franca"], "label": "Beneficiário:"}, {"values": ["\n\n                    \n                        Sociedade Regional de Ensino e Saude Ltda. Faculdade Sao Leopoldo Mandic (SLMANDIC). Centro de Pesquisas Odontologicas Sao Leopoldo Mandic\n                    \n\n                "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica", "Etanol", "Clorexidina", "Adesivos dentinarios", "Carie radicular", "Resistencia de uniao (odontologia)", "Cimentos dentarios"], "label": "Assunto(s):"}], "resume": "\n              O objetivo dessa pesquisa sera verificar a influencia da aplicacao de etanol e clorexidina na resistencia de uniao de sistemas adesivos ao longo do tempo a dentina higida e afetada por carie e a influencia da irrigacao de condutos com clorexidina comparada ao hipoclorito de sodio na resistencia de uniao de cimento resinoso dual e autoadesivo a dentina intraradicular. Serao realizados tres projetos. Projeto 1 - Verificar a influencia do tempo de aplicacao e da concentracao da solucao de clorexidina na longevidade de uniao a dentina de sistema adesivo convencional e autocondicionante. Serao utilizados 80 terceiros molares humanos higidos com exposicao de dentina oclusal media e plana. A dentina sera submetida a pre-tratamentos dentinarios diferentes (n=8), de acordo com a concentracao da solucao de clorexidina (2% ou 0,12%) e tempo de aplicacao (30 ou 60 segundos), posteriormente a aplicacao do acido fosforico para o sistema adesivo convencional e previamente ao sistema adesivo autocondicionante de dois passos. Dois grupos controles (um para cada sistema adesivo) serao confeccionados seguindo a recomendacao do fabricante. Em seguida serao restaurados com resina composta e serao obtidos especimes de microtracao submetidos ao teste imediatamente ou apos armazenamento em agua destilada por 180 dias. Projeto 2 - O objetivo deste trabalho sera avaliar os efeitos da aplicacao de etanol e clorexidina na resistencia e longevidade da uniao de sistema adesivo convencional a dentina higida e afetada por carie. Serao utilizados 60 fragmentos de dentina higida e afetada por carie restaurados com sistema adesivo convencional de acordo com a recomendacao do fabricante (controle) ou associado ao tratamento superficial com clorexidina e etanol apos o condicionamento acido (n=10). Dentina oclusal media sera exposta e 30 dos sessenta dentes serao submetidos aos procedimentos para obtencao de dentina afetada por carie. Em seguida os tratamentos superficiais com adesivo, etanol e clorexidina e a restauracao com resina composta serao realizados de acordo com os grupos experimentais. Em seguida serao obtidos especimes de microtracao submetidos ao teste de microtracao imediatamente ou apos armazenamento em agua destilada por 180 dias. Projeto 3 - O objetivo deste trabalho sera avaliar a resistencia de uniao ao longo do tempo de cimento resinoso dual e autoadesivo utilizados na cimentacao de pinos de fibra de vidro associados a irrigacao dos canais radiculares com clorexidina, hipoclorito de sodio e agua destilada e deionizada por meio do teste de push out. Serao utilizados 90 raizes de pre-molares unirradiculares divididos em 6 grupos (n=15) resultados da combinacao dos fatores cimento resinoso: dual e autoadesivo e solucoes irrigantes: hipoclorito de sodio 1%, clorexidina em gel 2% e agua destilada e deionizada (controle). Apos a cimentacao dos pinos de fibra de vidro, as raizes serao seccionadas radialmente em cortadeira de precisao obtendo-se duas fatias de cada terco radicular. As fatias radiculares serao armazenadas por 48 horas ou 180 dias. Passado o tempo estipulado para cada disco, sera realizado o teste push-out para avaliar a resistencia de uniao entre os grupos. Os dados serao tabulados e avaliados de acordo com o metodo estatistico mais adequado (parametrico ou nao parametrico) adotando-se um nivel de significancia de 5%. (AU)\n            ", "title": "Influencia da aplicacao da solucao de clorexidina e etanol na longevidade de uniao de sistemas adesivos a dentina higida, afetada por carie e intrarradicular"}, {"url": "http://bv.fapesp.br/pt/auxilios/84627/anatomia-funcional-do-lenho-e-arquitetura-hidraulica-da-relacao-entre-plantas-hemiparasitas-e-suas-h/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22833-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Morfologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Diego Demarco"], "label": "Pesquisador responsável:"}, {"values": ["Diego Demarco"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Plantas parasitas", "Santalales", "Loranthaceae", "Viscaceae", "Anatomia vegetal", "Fluxo de agua", "Filogenia"], "label": "Assunto(s):"}], "resume": "\n              As plantas parasitas sao angiospermas capazes de retirar parte ou a totalidade de suas necessidades nutricionais de outras plantas. Para tanto elas precisam estabelecer comunicacoes morfo-funcionais chamadas haustorios, que se conectam aos sistemas vasculares das hospedeiras e atuam no transporte de diversas substancias, desde nutrientes ate fatores de controle. O maior grupo dessas plantas e a ordem Santalales, com familias muito representativas em especies, como Loranthaceae e Viscaceae. Essas parasitas, chamadas popularmente de ervas-de-passarinho, estao pouco estudadas anatomicamente e menos ainda se conhece da regiao de interacao entre parasita e hospedeiro. Ao mesmo tempo, a maioria dos estudos que existem e estanque, separando aspectos morfologicos e anatomicos dos aspectos funcionais. A area da arquitetura hidraulica aborda o funcionamento do sistema vascular de forma integrada aos conhecimentos anatomicos. O que se propoe no presente projeto e estudar alguns generos de ervas-de-passarinho das familias Loranthaceae (Struthanthus, Psittacanthus, Phthirusa, Tripodanthus) e Viscaceae (Arceuthobium, Phoradendron) e suas hospedeiras, de forma avaliar o impacto das parasitas nos sistemas vasculares das mesmas, tanto em aspectos anatomicos, como funcionais, oferecendo uma visao abrangente e detalhada dessa relacao. Para tanto, serao realizados estudos anatomicos, usando tecnicas tradicionais de microscopia de luz, alem de metodos avancados de microscopia confocal, \"fluorescence-lifetime imaging microscopy\" (FLIM), microtomografia e microscopia eletronica de transmissao e varredura. Essa abordagem sera associada a experimentos de infiltracao de corantes \"in vivo\" e mensuracoes de parametros hidraulicos como a condutividade hidraulica e da condutividade especifica. As coletas e preparacoes serao feitas em conjunto com o pesquisador mexicano Guillermo Angeles, por meio de convenio de pesquisa firmado entre USP e INECOL. Todos os dados gerados serao analisados usando estatistica parametrica, analises de variancia e analises multivariadas. Ao final, pretende-se comparar os caracteres com as filogenias existentes, de forma a discutir hipoteses relacionadas a diversificacao do parasitismo no grupo. (AU)\n            ", "title": "Anatomia funcional do lenho e arquitetura hidraulica da relacao entre plantas hemiparasitas e suas hospedeiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/84628/biotecnologia-marinha-e-antartica-enzimas-microbianas-e-suas-aplicacoes/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/19486-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Lara Duraes Sette"], "label": "Pesquisador responsável:"}, {"values": ["Lara Duraes Sette"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Antartica", "Biotecnologia", "Produtos naturais", "Enzimas", "Fungos aquaticos"], "label": "Assunto(s):"}], "resume": "\n              Os micro-organismos que habitam nichos ecologicos pouco explorados e/ou extremos sao fontes potenciais para a descoberta de novos produtos naturais com propriedades especificas para aplicacao biotecnologica. Estudos previos de prospeccao de micro-organismos que habitam o ambiente marinho e o ecossistema Antartico tem revelado o potencial destes organismos para a producao de enzimas ativas em condicoes de salinidade ou em temperaturas brandas com possivel aplicacao em diversos setores de importancia economica, bem como o potencial para degradacao de compostos poluentes ambientais. Assim, o presente projeto pretende dar continuidade aos estudos com os fungos derivados de ambiente marinho da costa brasileira e marinhos terrestre do continente Antartico por meio de novas investigacoes relacionadas a producao de enzimas (ligninases, xilanases, lipases, proteases, celulases e L-asparaginase), bem como avancar nos estudos de caracterizacao, escalonamento e aplicacao tecnologica destas enzimas. Para tanto, o foco do presente estudo serao os fungos filamentosos e leveduras que foram isolados e selecionados no ambito de projetos de pesquisa financiados pela FAPESP, CNPq e Comunidade Europeia. Estes recursos microbianos encontram-se preservados nas colecoes de pesquisa vinculadas a Colecao Brasileira de Micro-organismos de Ambiente e Industria (CBMAI) do CPQBA/UNICAMP e a Central de Recursos Microbianos da UNESP (CRM-UNESP). Os resultados obtidos no presente projeto poderao derivar patentes relacionadas a producao e aplicacao de enzimas em processos industriais e ambientais. (AU)\n            ", "title": "Biotecnologia marinha e Antartica: enzimas microbianas e suas aplicacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/84626/reacao-de-sonodegradacao-catalisada-pelo-nanocomposito-grafenotio2/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/23042-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Gilmar Patrocinio Thim"], "label": "Pesquisador responsável:"}, {"values": ["Gilmar Patrocinio Thim"], "label": "Beneficiário:"}, {"values": ["\n                           Divisao de Ciencias Fundamentais (IEF).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dioxido de titanio", "Nanotubos de carbono", "Processo sol-gel", "Sonocatalise"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa dar continuidade ao projeto FAPESP 2011/20153-0 que ira terminar em marco/2014. O projeto em andamento mostrou que a atividade sonocatalitica do dioxido de titanio depende da presenca do nanotubo de carbono. Portanto, a continuacao do projeto atual se dara pelo estudo da influencia da presenca do grafeno (G), do oxido de grafeno (GO), funcionalizado ou nao, na atividade sonocatalitica do nanocomposto grafeno/TIO2.Alem do mais, este projeto ira gerar conhecimentos cientificos que possam fornecer meios para aumentar a competitividade, a base tecnologica e o crescimento no ITA em temas de desenvolvimento de materiais. Especificamente, pretende-se contribuir para o estudo do aumento catalitico de dioxido de titanio, atraves do desenvolvimento de novos materiais composto por grafeno e dioxido de titanio quando excitados por ultrassom de 20 kHz. O procedimento de sintese e baseado na hidrolise e condensacao do tetraetilortotitanato. A acao sonocatalitica do material composto sera avaliada atraves da decomposicao de azul de metileno, que sera determinada atraves da espectroscopia no UV-Vis. A porosidade do material obtido sera determinada por BET. A ligacao quimica entre o G e o GO e o oxido de titanio sera estudada por espectroscopia FT-IR.    A dispersao de dioxido de titanio na matriz de carbono, e vice-versa, sera analisada por microscopia eletronica. A presenca de fases cristalinas sera analisada por difratometria de raios X. A presenca de fase grafitica sera analisada por espectroscopia RAMAN e a quantificacao dos grupos funcionais por XPS. Este tema apresenta uma correlacao direta com outros projetos FINEP, CNPq e FAPESP coordenados por este pesquisador e por outros pesquisadores do ITA. A atuacao dos pesquisadores neste projeto sera pautada por uma abordagem fundamental, porem ira fomentar os estudos relacionados aos gargalos tecnologicos relacionados aos processos cataliticos, atingindo os objetivos mediante o emprego consistente da metodologia cientifica. (AU)\n            ", "title": "Reacao de sonodegradacao catalisada pelo nanocomposito grafeno/TiO2"}, {"url": "http://bv.fapesp.br/pt/auxilios/84622/impacto-da-programacao-fetal-por-restricao-proteica-gestacional-sobre-as-stem-cells-e-a-morfogenese/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/24230-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Luis Antonio Justulin Junior"], "label": "Pesquisador responsável:"}, {"values": ["Luis Antonio Justulin Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia do desenvolvimento", "Desenvolvimento fetal", "Restricao calorica", "Diferenciacao celular", "Celulas-tronco", "Prostata", "Morfogenese", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              A programacao fetal por restricao proteica durante a gestacao (PFG) altera o crescimento e maturacao da prostata do rato. Alem disso, este tipo de programacao tambem aumenta a incidencia de lesoes proliferativas na prostata adulta, principalmente lesoes contendo celulas positivas para marcadores de stem cells. Estudos recentes destacam o papel das stem cells na morfogenese prostatica bem como na iniciacao e progressao do cancer de prostata. Assim, este projeto tem por objetivo avaliar os impactos da PFG sobre a expressao de genes envolvidos na morfogenese da prostata e na autorenovacao/diferenciacao das stem cells prostaticas. Para isso, ratos Sprague Dawley nascidos de ratas alimentadas com dieta padrao (NP=17% de proteina) ou dieta com restricao proteica (RP=6% de proteina) serao sacrificados e terao os lobos prostaticos ventrais (PV) coletados nos dias pos-natal 3, 5, 10, 21 e 35. Sera efetuada a contagem dos brotamentos prostaticos (whole-mounts) e a analise da distribuicao dos nichos de stem cells ao longo dos ductos protaticos atraves de imunofluorescencia free-floating e microscopia confocal. A expressao de genes envolvidos na morfogenese prostatica e na autorenovacao/diferenciacao das stem cells (Sca-1, ABCG2, Nanog, CD133, CD117, Nkx3.1, BMP4, BMP7, FGF10, Hoxa13, Wnt2, Wnt5a, IGF-1R e Notch 1) serao investigadas por qRT-PCR e western blotting. Alem disso, a PVs de animais NP e RP com 10 dias pos-natal serao microdissecadas e cultivadas ex vivo por 11 dias sob diferentes tratamentos (testosterona, estradiol e IGF-1) para avaliacao das stem cells e do padrao de ramificacao ductal. Estes resultados ajudarao a elucidar alguns mecanismos de como a PFG afeta a morfogenese e a populacao de stem cells prostaticas. (AU)\n            ", "title": "Impacto da programacao fetal por restricao proteica gestacional sobre as stem cells e a morfogenese da prostata do rato"}, {"url": "http://bv.fapesp.br/pt/auxilios/84625/o-contexto-territorial-e-ambiental-no-programa-de-uso-publico-do-parque-estadual-da-serra-do-mar/", "citations": [], "properties": [{"values": ["13/20035-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia"], "label": "Área do conhecimento:"}, {"values": ["Davis Gruber Sansolo"], "label": "Pesquisador responsável:"}, {"values": ["Davis Gruber Sansolo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB-CLP). Universidade Estadual Paulista (UNESP). Campus Experimental do Litoral Paulista. Sao Vicente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Planejamento ambiental", "Areas de conservacao", "Mata Atlantica", "Serra do Mar (SP)", "Usufruto", "Protecao ambiental"], "label": "Assunto(s):"}], "resume": "\n              O Parque Estadual da Serra do Mar, localizado nas bordas do planalto atlantico, ocupa a regiao costeira do Estado de Sao Paulo. E hoje a maior unidade de conservacao continua do Estado que protege a Mata Atlantica e seus ecossistemas associados. Esta inserido em um contexto territorial de extrema complexidade. Em seu territorio estao presentes diversas infraestruturas de transporte rodoviario, de transmissao de energia, dutos de transporte de hidrocarbonetos e frentes de expansao urbanas que representam macro vetores de pressao sobre o meio ambiente. Soma-se a esses vetores o turismo, a caca e a extracao de palmito. Esse projeto de pesquisa pretende analisar como o contexto territorial em questao esta contemplado no Programa de Uso Publico do Parque Estadual da Serra do Mar. Pretende-se analisar o Programa de Uso Publico ao longo da historia de implantacao e gestao do Parque, destacando a situacao atual, por meio da analise dos conteudos presentes nos materiais impressos, nos discursos dos monitores ambientais, nos materiais e estruturas expostas no interior do Parque, bem como a percepcao dos usuarios do Parque em tres de seus nove Nucleos Administrativos: Itutinga-Piloes, Caraguatatuba  e Picinguaba. Dessa forma pretende-se contribuir com futuros projetos de conservacao do PESM, fornecendo subsidios ao planejamento do Uso Publico do Parque e de planejamento e gestao governamental com vistas a melhoria das condicoes socioambientais dos municipios do litoral paulista e propor uma metodologia de avaliacao da eficiencia de projetos de conservacao de UCs no que tange ao Uso Publico dessas areas protegidas. (AU)\n            ", "title": "O contexto territorial e ambiental no Programa de Uso Publico do Parque Estadual da Serra do Mar"}, {"url": "http://bv.fapesp.br/pt/auxilios/84580/a-ocupacao-paleoindia-no-estado-de-sao-paulo-uma-abordagem-geoarqueologica-ii/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13794-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Arqueologia", "Teoria e Metodo em Arqueologia"], "label": "Área do conhecimento:"}, {"values": ["Astolfo Gomes de Mello Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Astolfo Gomes de Mello Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Museu de Arqueologia e Etnologia (MAE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geoarqueologia", "Paleoindios", "Sitios arqueologicos", "Americas", "Paleoclimatologia"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa ampliar as atividades desenvolvidas durante o projeto \"A Ocupacao Paleoindia no Estado de Sao Paulo: Uma Abordagem Geoarqueologica\", financiado pela FAPESP entre 2009 e 2012 (proc. no. 2009/54720-9). O objetivo geral do projeto e contribuir para o entendimento dos processos relacionados a ocupacao do Sudeste brasileiro pelos primeiros grupos humanos que chegaram as Americas. Paralelamente, pretende-se contribuir para o desenvolvimento da Geoarqueologia em ambientes tropicais, bem como para o conhecimento dos paleoambientes vigentes no Sudeste brasileiro durante a transicao Pleistoceno / Holoceno e sua relacao com os grupos humanos. O projeto se divide em quatro eixos de acao principais: 1) prospeccao arqueologica explicitamente voltada para a deteccao de sitios relacionados ao Periodo Paleoindio; 2) insercao das industrias liticas paleoindias do Estado de Sao Paulo no panorama do leste da America do Sul; 3) estudo dos processos de formacao atuantes em tais sitios, levando em conta as variacoes climaticas ocorridas nos ultimos 12.000 anos e suas possiveis consequencias em termos geomorfologicos e de paisagens; 4) integracao dos dados, com o objetivo de contribuir para a reconstituicao dos cenarios paleoambientais vigentes na regiao, relacionando tais cenarios a dinamica populacional dos primeiros grupos humanos que habitaram o Sudeste brasileiro no inicio do Holoceno. Enquanto os dois primeiros eixos se remete a metodos e procedimentos arqueologicos com interface na estatistica, o segundo e terceiro eixos dialogam fortemente com as Ciencias da Terra, aplicando uma abordagem integradora, levando em conta os processos de acumulacao antropica, geomorfogenese e indicadores paleoclimaticos. (AU)\n            ", "title": "A ocupacao paleoindia no estado de Sao Paulo: uma abordagem geoarqueologica II"}, {"url": "http://bv.fapesp.br/pt/auxilios/84583/prevalencia-de-polimorfismo-no-gene-da-tiopurina-s-metiltransferase-e-dosagem-dos-metabolitos-6-tiog/", "citations": [], "properties": [{"values": ["13/22824-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Ribeiro Paiotti"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Ribeiro Paiotti"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gastroenterologia", "Doencas inflamatorias intestinais", "Doenca de Crohn", "Colite ulcerativa", "Polimorfismo genetico", "Azatioprina", "Cromatografia liquida de alta pressao"], "label": "Assunto(s):"}], "resume": "\n              A Doenca Crohn (DC) e a colite ulcerativa (CU) sao formas proeminentes de doencas inflamatorias intestinais (DIIs). Em ambas as doencas a etiologia permanece desconhecida, porem, fatores geneticos, infecciosos e imunologicos desempenham papel importante no processo inflamatorio e no dano tecidual. As opcoes terapeuticas farmacologicas para tratamento das DIIs incluem os aminosalicilatos, corticosteroides e imunossupressores tais como a azatioprina (AZA). AZA e a droga mais comum utilizada para manter a remissao clinica nas DIIs. No entanto, o tratamento com azatioprina pode levar a efeitos adversos: supressao medula ossea, disturbios gastrointestinais, hepatotoxicidade e pancreatite. Polimorfismo no gene da tiopurina S-Metiltransferase correlaciona-se com diminuicao da atividade da enzima que determina um aumento na incidencia destas reacoes adversas em pacientes tratados com tiopurinas. O objetivo do estudo e investigar a prevalencia de polimorfismo no gene da TPMT bem como, a dosagem dos metabolitos 6-Tioguanina e 6-Metilmercaptopurina da AZA, em pacientes com doenca inflamatoria intestinal atendidos no Hospital Sao Paulo - Escola Paulista de Medicina, a fim de fornecer dados para a utilizacao do farmaco de maneira mais segura. (AU)\n            ", "title": "Prevalencia de polimorfismo no gene da tiopurina S-metiltransferase e dosagem dos metabolitos 6-tioguanina e 6-metilmercaptopurina em pacientes com doenca inflamatoria intestinal atendidos no Hospital Sao Paulo - Universidade Federal de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/84581/toxina-botulinica-intra-articular-como-adjuvante-no-controle-da-dor-em-caes-com-displasia-coxofemora/", "citations": [], "properties": [{"values": ["13/18147-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Renata Navarro Cassu"], "label": "Pesquisador responsável:"}, {"values": ["Renata Navarro Cassu"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias. Universidade do Oeste Paulista (UNOESTE). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Analgesia", "Toxinas botulinicas", "Dor cronica", "Osteoartrite", "Caes"], "label": "Assunto(s):"}], "resume": "\n              Este estudo objetiva avaliar a administracao intra-articular (IA) da toxina botulinica (TXB) como adjuvante do controle da dor cronica em caes portadores de displasia coxofemoral (DCF).  Serao avaliados 16 caes, com sinais de dor articular, portadores de DCF, cujo diagnostico sera confirmado por exame radiografico (RX). Apos a confirmacao diagnostica da DCF, sera iniciado o tratamento analgesico convencional com carprofeno, durante 15 dias, alem de sulfato de condroitina, durante 24 semanas para todos os animais. Cinco dias apos o inicio do tratamento, em delineamento duplo cego, os caes serao distribuidos aleatoriamente em dois grupos: TXB (n=8): administracao intra-articular (IA) de 25U de toxina botulinica (volume de 0,5mL); Controle (n=8): administracao IA de 0,5mL de solucao salina. A avaliacao do grau de desconforto, claudicacao e mobilidade articular sera realizada por sistema de escore antes do tratamento (0) e 2, 4, 8, 12, 16, 20 e 24 semanas apos a injecao IA. Radiografias da articulacao coxofemoral serao realizadas antes da injecao IA, 12 e 24 semanas apos o tratamento. Alem disso, a avaliacao sera embasada em questionarios respondidos pelos proprietarios sobre a condicao dos caes antes e apos o tratamento. Na estatistica, sera utilizada analise de variancia (ANOVA) seguida pelo teste de Kruskal-Wallis para comparacao entre os grupos. O teste de Friedman para amostras relacionadas, com contrastes verificados pelo teste de Dunn sera empregado para comparacao entre momentos ao longo do tempo (p<0,05). (AU)\n            ", "title": "Toxina botulinica intra-articular como adjuvante no controle da dor em caes com displasia coxofemoral"}, {"url": "http://bv.fapesp.br/pt/auxilios/84585/efeito-do-fluoreto-na-resistencia-ao-desgaste-de-ceramicas-odontologicas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11926-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Adriana Claudia Lapria Faria"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Claudia Lapria Faria"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desgaste de restauracao dentaria", "Protese dentaria", "Porcelana dentaria", "Fluor"], "label": "Assunto(s):"}], "resume": "\n              Em virtude de uma maior preocupacao dos pacientes com a estetica, as ceramicas odontologicas tornaram-se alvo de pesquisas em busca de melhores propriedades. Entretanto, a abrasividade da ceramica ainda e questionada na literatura. Diversos estudos avaliaram a resistencia ao desgaste dos sistemas ceramicos utilizando diversos materiais como antagonistas e os autores tem apontado que a abrasividade da ceramica tem sido pobremente relacionada a sua microdureza, sendo mais influenciada pela resistencia a fratura das ceramicas, ja que o desgaste da ceramica e caracterizado pela formacao de trincas que se propagam ate a perda de fragmentos que acabam agindo como um agente abrasivo. Ha relatos de que a superficie das ceramicas e susceptivel ao ataque por solucoes fluoretadas aciduladas, que podem acarretar maior taxa de desgaste. Entretanto, nao ha trabalhos na literatura que tenham avaliado o desgaste das ceramicas em meio fluoretado. Sabendo que os pacientes portadores de proteses e coroas em ceramica farao uso de agentes preventivos contendo fluoretos em sua composicao, o objetivo deste estudo sera avaliar o efeito geis fluoretados neutro e acidulado, utilizados como agentes preventivos de uso profissional, na resistencia ao desgaste de uma ceramica odontologica. Para isso, amostras serao submetidas a ensaio de resistencia a abrasao em meios fluoretado e nao-fluoretado, e posteriormente terao a microdureza e a resistencia a fratura avaliadas. (AU)\n            ", "title": "Efeito do fluoreto na resistencia ao desgaste de ceramicas odontologicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/84537/fator-de-crescimento-de-queratinocitos-na-expressao-genica-do-sistema-imunologico-e-da-cicatrizacao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10905-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Alfredo Gragnani Filho"], "label": "Pesquisador responsável:"}, {"values": ["Alfredo Gragnani Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia plastica", "Queimaduras", "Cicatrizacao", "Sistema imune", "Expressao genica", "Imunidade natural", "Celulas-tronco", "Queratinocitos"], "label": "Assunto(s):"}], "resume": "\n              As queimaduras atingem cerca de um por cento da populacao mundial e e a quarta principal causa de morte por lesoes nao intencionais nos Estados Unidos. Os pacientes vitimados por queimaduras possuem alta susceptibilidade a infeccoes, fator determinante na evolucao da area afetada e no sucesso do tratamento clinico, pois esta diretamente relacionada as taxas de morbidade e de mortalidade do grupo. A fim de se evitar a entrada e a proliferacao de patogenos o organismo desencadeia uma resposta imune inata e/ou adquirida. A resposta inata e responsavel pelas reacoes iniciais a qualquer infeccao e desencadeia a resposta dos linfocitos e de seus produtos humorais, desencadeando uma resposta tardia especifica e duradoura. As queimaduras produzem mudancas no padrao da resposta imune do paciente, representadas pelo estimulo a producao de genes ligados a resposta imune inata e pela supressao de genes relacionados a resposta imune adaptativa. Sendo assim, avaliar a expressao de genes relacionados a imunidade inata e adaptativa, assim como, a cicatrizacao em diferentes subpopulacoes celulares que compoem a epiderme de pacientes queimados, torna-se um ponto chave para melhor compreender os mecanismos moleculares subjacentes a resposta produzida por celulas-tronco da epiderme. Ademais, investigar o contexto destas subpopulacoes celulares, incapazes de gerar uma resposta imune competente para debelar o ataque de micro-organismos, como Staphylococcus aureus, Acinetobacter baumanni, Pseudomonas aeruginosa, entre outros, logo apos o trauma, podera nos trazer preciosas informacoes acerca de queimaduras e, com isto, propor possiveis mecanismos de se evitar a disseminacao da infeccao nestes pacientes. Ressaltando-se ainda, que apos extensiva busca na literatura nao existe artigo sobre expressao genica nas celulas da pele, tronco ou nao, em relacao ao sistema imunologico (existem estudos em celulas sanguineas) e a cicatrizacao, processo onde as celulas da pele sao fundamentais. (AU)\n            ", "title": "Fator de crescimento de queratinocitos na expressao genica do sistema imunologico e da cicatrizacao em celulas-tronco da pele de pacientes queimados"}, {"url": "http://bv.fapesp.br/pt/auxilios/84542/transferencia-genica-de-p19arf-e-interferon-beta-delineando-a-importancia-de-sua-combinacao-em-mode/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/25167-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Bryan Eric Strauss"], "label": "Pesquisador responsável:"}, {"values": ["Bryan Eric Strauss"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Cancer do Estado de Sao Paulo Octavio Frias de Oliveira (ICESP).  Coordenadoria de Servicos de Saude (CSS). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tumores neuroendocrinos", "Melanoma", "Terapia genetica", "Proteina supressora de tumor p53", "Interferon beta"], "label": "Assunto(s):"}], "resume": "\n              Melanoma e um tumor de dificil tratamento apos sua metastase. Abordagens tradicionais, como quimioterapia com dacarbazine, sao limitadas em sua eficacia, enquanto drogas mais novas embora mais eficazes, como vemurafinib (inibidor de B-Raf), sao associadas com a aquisicao de resistencia a terapia. Entretanto, sendo que 90% dos melanomas retem p53 selvagem, nos propomos que este genotipo pode fornecer vantagens que favorecem o desenvolvimento de novos tratamentos, como a terapia genica. Para este fim, o Laboratorio de Vetores Virais, LVV (Instituto do Cancer do Estado de Sao Paulo-ICESP), tem desenvolvido uma serie de ferramentas de transferencia genica que oferecem a expressao do transgene sob controle de um promotor responsivo a p53. Quando utilizamos estas ferramentas para transferir p19Arf (proteina supressora de tumor, parceira funcional de p53) e mais interferon-beta (IFN2,  citocina imunomodulatoria com atividades anti-tumorais), observamos, in vitro e in vivo, que a combinacao, mas nao a transferencia genica individual, foi associada a um aumento na morte de celulas de melanoma murino B16 (p53 endogeno selvagem). No entanto, ensaios adicionais sao necessarios para delinear o impacto desta combinacao em comparacao com a transferencia genica de p19Arf ou IFN2 sozinhos. Nos iniciaremos estes ensaios explorando se o tratamento combinado induz bona fide morte imunogenica, indicada pela liberacao de calreticulina, ATP e HMGB1. Adicionalmente, ensaios serao realizados utilizando indutores quimicos de IFN2 ou aplicacao de IFN2 recombinante com a finalidade de melhor definir o papel de IFN2 endogeno versus exogeno para a inducao de morte celular na presenca de p19Arf. A ativacao de p53 endogena por Nutiln-3, molecula ativadora de p53 e antagonista de MDM2, sera empregada em combinacao com o tratamento com IFN2 (sendo transferencia genica ou proteina recombinante) para revelar as limitacoes da abordagem farmacologica. E mais, exploraremos se a transferencia in vivo de p19Arf e IFN2 induz uma resposta anti-tumoral que confere protecao imunologica que contra a formacao de um segundo tumor. Com o sucesso deste projeto, esperamos mostrar que nossa abordagem de transferencia genica combinando p19Arf e IFN2 seja superior a mono-terapia em varios aspectos criticos. (AU)\n            ", "title": "Transferencia genica de p19Arf e interferon-beta: delineando a importancia de sua combinacao em modelos murinos de terapia genica do cancer"}, {"url": "http://bv.fapesp.br/pt/auxilios/84921/entrincheiramento-e-comprometimento-organizacional-em-processo-ampliando-a-compreensao-da-sua-dinam/", "citations": [], "properties": [{"values": ["13/26882-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Ana Carolina de Aguiar Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Ana Carolina de Aguiar Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade (FEA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comprometimento organizacional"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa da continuidade aos estudos sobre entrincheiramento organizacional, que se inserem na agenda de pesquisa sobre vinculos dos trabalhadores com as organizacoes. Apos os resultados iniciais alcancados nos primeiros cinco anos de pesquisa, busca-se ampliar a compreensao da dinamica de construcao e desenvolvimento dos vinculos de comprometimento e entrincheiramento com a organizacao. Para atender a esses objetivos gerais, este projeto esta estruturado em dois subprojetos. O Subprojeto I e um estudo quantitativo, extensivo e de corte transversal, que responde aos dois primeiros objetivos especificos deste projeto. Serao coletados dados com participantes de diferentes estados, organizacoes e caracteristicas ocupacionais. Serao realizadas analises de cluster e modelagem de equacoes estruturais. O Subprojeto II busca aprofundar a compreensao sobre as emocoes e as repercussoes do estagio de vida e carreira dos individuos na constituicao dos vinculos, a partir de estudos em profundidade de trabalhadores que apresentem diferentes padroes de comprometimento e entrincheiramento organizacional. Buscar-se-a compreender como variaveis e situacoes internas e externas a organizacao impactam no padrao de vinculo apresentado. Os dois estudos combinarao estrategias metodologicas diferentes, incluindo delineamentos quantitativos e qualitativos. A triangulacao dos dados possibilitara a minimizacao de riscos implicados nas escolhas metodologicas: as dificuldades na constituicao de grandes amostras, a precisao dos itens de medida, e possiveis vieses na interpretacao de dados subjetivos. Espera-se que os estudos aqui propostos promovam o avanco da compreensao dos vinculos com a organizacao. (AU)\n            ", "title": "Entrincheiramento e comprometimento organizacional em processo: ampliando a compreensao da sua dinamica de construcao e desenvolvimento"}, {"url": "http://bv.fapesp.br/pt/auxilios/84846/funcoes-eco-hidrologicas-de-florestas-riparias-em-gradientes-de-intensidade-de-manejo-agricola-da-pa/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/22679-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Conservacao da Natureza"], "label": "Área do conhecimento:"}, {"values": ["Silvio Frosini de Barros Ferraz"], "label": "Pesquisador responsável:"}, {"values": ["Silvio Frosini de Barros Ferraz"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hidrologia de floresta", "Recursos hidricos", "Rios", "Sedimentos", "Ecologia da paisagem", "Manejo florestal"], "label": "Assunto(s):"}], "resume": "\n              A vegetacao florestal e o componente vegetal de maior influencia hidrologica, a qual passa a ser o componente biotico da paisagem de maior importancia para a conservacao dos processos hidrologicos em uma microbacia. Para descrever o papel da floresta nos processos hidrologicos, e necessario entender as funcoes especificas que a mesma pode oferecer, as quais fazem parte do conjunto de seus servicos ecossistemicos. A floresta riparia exerce reconhecidamente um papel importante para garantir alguns processos eco-hidrologicos que sao fundamentais para a conservacao dos recursos hidricos. No entanto, nossa hipotese e de que as florestas riparias inseridas em agroecossistemas apresentam capacidade limitada de garantir os processos eco-hidrologicos, em funcao de seu status de conservacao, proporcao e da intensidade de manejo efetuada na matriz agricola/florestal. Nesta proposta pretendemos investigar o papel de florestas riparias em diferentes condicoes na mitigacao de efeitos da matriz agricola/florestal. Serao utilizadas 3 areas de estudo em Piracicaba, Itatinga e Paragominas referentes as matrizes de cana-de-acucar, eucalipto e pastagem, onde ja existem infraestrutura de coleta de dados hidrologicos / ecologicos em microbacias. Serao avaliadas as principais funcoes mitigadoras da floresta riparia referentes aos impactos da atividade agricola/florestal. Assim, na cana-de-acucar sera avaliada a entrada de nutrientes e sedimentos, na matriz eucalipto sera avaliada a regulacao hidrologica e dinamica de sedimentos, e na pastagem, a entrada de material organico no ecossistema aquatico. Em todas as matrizes sera avaliado o metabolismo do riacho, sendo que outras funcoes eco-hidrologicas serao avaliadas nos diferentes ecossistemas buscando entender o desempenho da floresta riparia em cada matriz, bem como elaborar um modelo teorico sobre a capacidade de mitigacao de efeitos da matriz em funcao do aumento da intensidade de manejo. Os resultados poderao ser uteis para entender melhor o papel da floresta riparia em agroecossistemas e como a legislacao e programas de restauracao florestal poderao contribuir para a mitigacao de efeitos da matriz. (AU)\n            ", "title": "Funcoes eco-hidrologicas de florestas riparias em gradientes de intensidade de manejo agricola da paisagem"}, {"url": "http://bv.fapesp.br/pt/auxilios/84806/correlacao-entre-o-perfil-de-expressao-de-micrornas-encontrado-no-plasma-e-a-presenca-ou-nao-de-lesa/", "citations": [], "properties": [{"values": ["13/03107-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Luiz Fernando Lima Reis"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Fernando Lima Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Sirio-Libanes. Sociedade Beneficente de Senhoras (SBSHSL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias mamarias", "Diagnostico por imagem", "Mamografia", "MicroRNAs", "Perfilacao da expressao genica", "Expressao genica diferencial", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              Os miRNAs sao uma classe de RNAs nao codificantes que regulam pos-transcricionalmente a estabilidade do mRNA. Recentemente foi descoberto que o soro/plasma humano contem uma grande quantidade de miRNAs estaveis e a diferenca de expressao desses miRNAs esta sendo estudada como marcador molecular para deteccao de diversas doencas, entre elas o cancer. Em todo mundo, o cancer de mama e mais comum entre mulheres. O princiapal fator que contribui para o aumento da chance da cura em pacientes acometido por essa doenca e a deteccao precoce do cancer e, por isso, e necessario que exames de mamografia sejam regularmente realizados. A padronizacao da mamografia e feita pelo sistema BI-RADS que separa as lesoes malignas, benignas e suspeitas. No entanto, o diagnostico pelo sistema BI-RADS nao e preciso para as pacientes com lesoes nas categorias 3 ou 4. Neste contexto, existe a necessidade de se identificar novos metodos para ajudar na interpretacao dos exames de mamografia e os indicios mostram que os miRNAs sao importantes alvos. Sendo assim, temos como objetivo definir, com base no padrao de classificacao da amostra (valores BI-RADS), um grupo de miRNA com perfil de expressao diferencial e que separe dois conjuntos (sem doenca e doente).  Pretendemos ainda, validar o poder de classificacao deste grupo de miRNA em um conjunto independente de amostras de plasma de mulheres com mamografia na categoria BI-RADS 4, tendo como padrao ouro o resultado positivo ou nao da biopsia da lesao. Utilizaremos o sistema de miRNA PCR arrays que permite detectar 1066 miRNAs humanos atraves de PCR quantitativo em tempo real. Dessa forma, pretendemos avaliar, em uma amostra numerosa, o maior numero possivel de sequencias de miRNAs e identificar um perfil confiavel que possa diferenciar lesoes na mama e ajudar na precisao do diagnostico e tratamento do cancer. (AU)\n            ", "title": "Correlacao entre o perfil de expressao de microRNAs encontrado no plasma e a presenca ou nao de lesao maligna na mama em pacientes com classificacao BI-RADS 4 nos relatos radiologicos de mamografia"}, {"url": "http://bv.fapesp.br/pt/auxilios/84811/algebraic-and-topological-properties-of-the-braid-groups-of-the-real-projective-plane-sphere-disk/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50131-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Daciberg Lima Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Daciberg Lima Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                        John Guaschi\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite de Caen Basse-Normandie.\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/24454-8 - Topologia algebrica, geometrica e diferencial"], "label": "Vinculado ao auxílio:"}, {"values": ["Topologia algebrica", "Espacos de configuracoes"], "label": "Assunto(s):"}], "resume": "\n              Nosso projeto e sobre propriedades algebricas e topologicas de espacos de configuracoes e trancas, principalmente do disco, da esfera e do plano projetivo, e as relacoes destes grupos de trancas com os classicos grupos cristalograficos. Os grupos de trancas e suas generalizacoes tem atraido a atencao, em parte pelo fato que estes grupos aparecem em varios contextos (topologia, teoria de nos, algebra....). Nosso projeto tem o seu foco em 3 diferentes aspectos: a determinacao da fibra homotopica da inclusao dos espacos de configuracoes de $S^2$ e $RP^2$ no produto cartesiano, e espacos de orbitas de espacos de configuracoes; classes de conjugacao de subgrupos finitos do grupo total de trancas do $ RPA2$; e as relacoes entre grupos de trancas de $ D^2$ (disco), $S^2$ (esfera e $RP (2) $ (plano projetivo) com os grupos cristalograficos. Estudaremos estes problemas usando algebra, topologia algebrica e topologia geometria. Os resultados devem ter consequencias para o estudo do Grupo de Classes de Aplicacoes das correspondentes superficies. (AU)\n            ", "title": "Algebraic and topological properties of the braid groups of the real projective plane, sphere, disk, orbit configuration spaces, and relations with crystallographic groups"}, {"url": "http://bv.fapesp.br/pt/auxilios/84745/correlacao-dos-fatores-de-transcricao-runx1-e-etv5-com-a-expressao-e-atividade-das-metaloproteinases/", "citations": [], "properties": [{"values": ["13/25305-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Jacks Jorge Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jacks Jorge Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patologia bucal", "Neoplasias bucais", "Carcinoma de celulas escamosas", "Metaloproteinase 2 da matriz", "Metaloproteinase 9 da matriz", "Fatores de transcricao"], "label": "Assunto(s):"}], "resume": "\n              O cancer bucal representa cerca de 7% dos canceres dos seres humanos, sendo o Carcinoma Espinocelular (CEC) o tipo mais comum, correspondendo a mais de 90% dos casos. As alteracoes da mucosa que precedem a ocorrencia de uma lesao maligna sao de grande interesse neste contexto, sendo as lesoes potencialmente malignas bucais alvos de inumeros estudos. As metaloproteinases de matriz (MMPs) sao endopeptidases calcio-dependentes, estruturalmente e funcionalmente semelhantes, responsaveis pela degradacao da matriz extracelular. Alguns estudos demostraram que as MMPs podem estar relacionadas com a degradacao da lamina basal e possivel progressao da displasia epitelial para um CEC, com subsequente invasao do tecido conjuntivo subjacente. Recentemente, alguns estudos demostraram uma possivel interacao entre os fatores de transcricao Runx1 e ETV5 com uma serie de eventos intra e extra-celulares que culminariam na progressao e invasao neoplasica em CECs de pele e carcinomas endometriais. Dentre estas interacoes, observou-se que o Runx1 e ETV5 estimulariam a producao das MMPs 2 e 9. Assim, considera-se que esta interacao pode estar relacionada com a malignizacao das LPMs, bem como com a progressao dos CECs bucais, porem, ate o momento, estas possiveis interacoes nao foram descritas. O presente projeto tem como objetivo correlacionar a expressao dos fatores de transcricao Runx1 e ETV5 com a expressao e atividade das MMPs 2 e 9, em leucoplasias e carcinomas espinocelulares bucais humanos. O estudo sera realizado em amostras teciduais congeladas de LPMs, CECs e mucosas normais bucais, utilizando-se de tecnicas de imunoistoquimica, Western blot, zimografia e imunofluorescencia de tripla marcacao. Os resultados serao avaliados, considerando-se tambem as caracteristicas clinicas e microscopicas de cada caso, sendo correlacionados e analisados por metodos estatisticos. (AU)\n            ", "title": "Correlacao dos fatores de transcricao RUNX1 e ETV5 com a expressao e atividade das metaloproteinases 2 e 9 em lesoes potencialmente malignas e carcinomas espinocelulares bucais"}, {"url": "http://bv.fapesp.br/pt/auxilios/84699/o-efeito-da-suplementacao-de-vitamina-d-sobre-a-remodelacao-ossea-em-mulheres-na-pos-menopausa-com-h/", "citations": [], "properties": [{"values": ["14/00001-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Jorge Nahas Neto"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Nahas Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Remodelacao ossea", "Vitamina D", "Menopausa", "Mulheres", "Acidentes por quedas"], "label": "Assunto(s):"}], "resume": "\n              A massa ossea total e determinada pelo balanco entre a reabsorcao e a formacao ossea. A perda ossea ocorre quando o equilibrio na remodelacao ossea e alterado, resultando em maior remocao de osso que substituicao. Nas mulheres, com o inicio da menopausa, a taxa de reabsorcao aumenta, elevando o impacto do desequilibrio da remodelacao ossea.  A evidencia crescente sugere que a rapida remodelacao ossea (medida por marcadores bioquimicos de reabsorcao ossea e formacao) aumenta a fragilidade ossea e risco de fratura osteoporotica. Os marcadores de formacao e reabsorcao osseas derivados do colageno vem sendo utilizados na avaliacao da perda de massa ossea, fornecendo avaliacao dinamica da atividade e saude ossea. Embora nao possam ser utilizados para diagnosticar a osteoporose, valores elevados desses biomarcadores tem demonstrado capacidade de predizer taxas mais rapidas de perda de massa ossea. A vitamina D (VD) e essencial para a manutencao do esqueleto e para a absorcao de calcio. A forma ativa da VD regula a transcricao de numero expressivo de genes que codificam proteinas transportadoras de calcio e proteinas da matriz ossea. Pesquisas demonstraram que a hipovitaminose D apresenta efeitos negativos sobre a remodelacao e manutencao da massa ossea. Contudo, a maioria dos estudos randomizados e controlados do efeito da suplementacao vitamina D (VD) sobre  a massa ossea envolveram a VD associado ao calcio, o que torna dificil separar os efeitos atribuiveis especificamente a VD. A relevante funcao desempenhada pela VD relacionada as caracteristicas musculares e osseas esta sob investigacao, e sua pesquisa, permitira a identificacao precoce de individuos predispostos a sarcopenia, risco de queda e fratura osteoporotica, possibilitando a intervencao antecipada em mulheres na pos-menopausa. Ate o momento, nao esta claro o efeito isolado da VD sobre a massa ossea, assim como sobre os marcadores da remodelacao ossea em mulheres na pos-menopausa. A hipotese deste projeto e que deve existir relacao entre os niveis sericos de VD, o equilibrio postural e a remodelacao ossea, e que a suplementacao de VD em mulheres na pos-menopausa com historico de quedas, poderia proporcionar significativa reducao nas taxas de quedas, e melhora na remodelacao ossea e consequentemente na fratura osteoporotica. Os resultados deste projeto deverao contribuir para o melhor entendimento dos mecanismos envolvidos na remodelacao ossea e o papel isolado da VD. (AU)\n            ", "title": "O efeito da suplementacao de vitamina D sobre a remodelacao ossea em mulheres na pos-menopausa com historico de quedas"}, {"url": "http://bv.fapesp.br/pt/auxilios/84899/caracterizacao-quimica-de-duas-amostras-de-propolis-brasileiras-e-suas-propriedades-biologicas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/21813-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Botanica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Antonio Salatino"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Salatino"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fitoquimica", "Fitotoxicidade", "Propolis", "Propriedades quimicas", "Anti-HIV", "Anti-inflamatorios"], "label": "Assunto(s):"}], "resume": "\n              A propolis e uma mistura complexa de substancias com aspecto resinoso, elaborada por abelhas Apis mellifera. Sua composicao e muito diversa, variando principalmente de acordo com a flora local. Apesar da enorme diversidade, que reflete diretamente numa ampla variacao quimica, praticamente todos os tipos de propolis conhecidos tem revelado amplo espectro de atividade biologica, incluindo acao antibacteriana, antifungica, antiviral, antiprotozoarios, citotoxica, entre muitas outras propriedades. A propolis brasileira mais consumida nos mercados interno e externo corresponde ao tipo verde, cuja fonte botanica e Baccharis dracunculifolia (alecrim-do-campo), sendo que grande parte da pesquisa sobre quimica e propriedades biologicas de propolis brasileiras concentra-se no estudo de extratos hidroalcoolicos deste tipo de propolis. Os poucos trabalhos que tratam de extratos menos polares desse tipo e de outros tipos de propolis tem revelado substancias ineditas. Neste contexto, o presente trabalho tem por objetivos:  A analise da composicao quimica, determinacao das atividades anti-HIV e anti-inflamatoria e isolamento de constituintes ativos de uma propolis de Canoinhas (SC) e a caracterizacao quimica e avaliacao da atividade fitotoxica de uma propolis de Vicosa (MG). Da propolis de Canoinhas (SC) sera obtida sua fracao volatil (por arraste de vapor) e extratos de polaridade crescente (hexano, diclorometano, acetato de etila e metanol) que serao analisados por CG-EM e/ou CLAE-EM-EM, para obtencao de seu perfil quimico. Paralelamente, um extrato de acetato de etila sera submetido ao isolamento biomonitorado de seus constituintes por metodos cromatograficos, atraves dos testes de atividade anti-HIV (ensaio de atividade inibitoria da transcriptase reversa) e anti-inflamatoria (inibicao da expressao das citocinas pro-inflamatorias IL-12 e IL-6 e da COX-2) em macrofagos de camundongos. Por fim, da propolis de Vicosa (MG) sera obtida sua fracao volatil e extratos fracionados conforme descrito anteriormente, que serao analisados por CG-EM e/ou CLAE-EM-EM, para obtencao de seu perfil quimico. Estes extratos serao testados quanto a atividade fitotoxica em aquenios de alface. Espera-se que com o trabalho sugerido seja(m) proposta(s) nova(s) fonte(s) botanica(s) para a propolis de Canoinhas (SC), e que sejam obtidos extratos e/ou substancias isoladas que possuam acao anti-inflamatoria, anti-HIV ou fitotoxica. (AU)\n            ", "title": "Caracterizacao quimica de duas amostras de propolis brasileiras e suas propriedades biologicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/84902/desenvolvimento-de-novos-sistemas-de-liberacao-controlada-de-principios-ativos/", "citations": [], "properties": [{"values": ["13/06987-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Amilton Martins dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Amilton Martins dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Polimeros (quimica organica)", "Copolimeros", "Atomizacao", "Polimerizacao", "Sistemas de liberacao de medicamentos"], "label": "Assunto(s):"}], "resume": "\n              A micro/nanoencapsulacao envolve um conjunto de tecnicas que permitem a preparacao de particulas funcionais, constituidas por um material de suporte (agente encapsulante) e uma substancia ativa distribuida no seu interior. Para a obtencao de tais sistemas, os quais podem ser utilizados em sistemas de liberacao controlada de drogas, varios metodos sao descritos na literatura, os quais dependem basicamente das propriedades hidrofilicas/organofilicas de todos os materiais envolvidos nas sinteses. Em geral, esses metodos sao divididos naqueles que envolvem polimerizacoes in situ ou na precipitacao de polimeros previamente sintetizados na presenca da substancia a ser encapsulada. Dentre estes ultimos, a secagem por atomizacao (\"spray-drying\") apresenta vantagens tais como: controle das propriedades do produto seco, possibilidade de producao continua em grande escala, producao de particulas com diferentes morfologias, alta eficiencia de encapsulacao e baixo custo. A escolha do metodo deve basear-se em uma serie de fatores, como o tipo de polimero e de ingrediente ativo, area de aplicacao, tamanho de particulas desejado, etc. O objetivo deste projeto consiste na sintese de novos copolimeros aleatorios e em blocos biocompativeis/biodegradaveis e sensiveis a estimulos e no uso de diferentes tecnicas, incluindo a secagem por atomizacao, para incorporacao de drogas hidrofilicas/hidrofobicas nestas matrizes polimericas. Alem disso, a cinetica de liberacao das drogas sera estudada atraves de ensaios de liberacao in vitro e testes de permeacao cutanea. Dessa forma, a principal solicitacao neste projeto e um \"Nano Spray-Dryer\", para encapsulacao de diferentes agentes ativos. (AU)\n            ", "title": "Desenvolvimento de novos sistemas de liberacao controlada de principios ativos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84901/photosensitization-reactions-in-membranes-from-basic-science-to-research-development/", "citations": [], "properties": [{"values": ["14/50134-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Mauricio da Silva Baptista"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio da Silva Baptista"], "label": "Beneficiário:"}, {"values": ["\n                        Carlos S. Marques\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Institut Charles Sadron (ICS).\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/50680-5 - Fotossensibilizacao nas ciencias da vida"], "label": "Vinculado ao auxílio:"}, {"values": ["Oxidacao"], "label": "Assunto(s):"}], "resume": "\n              Ao longo dos ultimos oito anos os grupos franceses e brasileiros fizeram contribuicoes cientificas importantes para o campo da oxidacao bicamada lipidica, levando a formacao de varios novos pesquisadores, em uma estrategia de colaboracao verdadeiramente bilateral para enfrentar os desafios neste campo da ciencia emergente. Vamos agora invocar o apoio de um financiamento FAPESP-CNRS para desenvolver ainda mais os nossos esforcos colaborativos. Na verdade, estamos num ponto critico da colaboracao, onde os estudos propostos neste projeto podem fornecer conhecimento mecanicista detalhado das transformacoes de membrana induzidas por oxidacao lipidica, de tal forma que sera possivel construir fotossensibilizadores mais eficientes, bem como, desenvolver moleculas e polimeros que possam protegera membrana destas mudancas. Nos, portanto, como objetivo pretendemos reforcar as interacoes entre cientistas juniores e seniores em nossos grupos, o desenvolvimento de novas ferramentas e desbloquear questoes fundamentais nesta importante area interdisciplinas entre Quimica, Fisica e Biologia. (AU)\n            ", "title": "Photosensitization reactions in membranes: from basic science to research development"}, {"url": "http://bv.fapesp.br/pt/auxilios/84825/praticas-assistenciais-da-terapia-ocupacional-com-adultos-internados-no-hospital-universitario-da-un/", "citations": [], "properties": [{"values": ["13/22230-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Rose Colom Toldra"], "label": "Pesquisador responsável:"}, {"values": ["Rose Colom Toldra"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Terapia ocupacional", "Humanizacao da assistencia", "Hospitais universitarios", "Deficientes", "Adultos"], "label": "Assunto(s):"}], "resume": "\n              A Terapia Ocupacional, como area de conhecimento produtora de intervencoes no campo da saude, dedica-se as pessoas que experimentam as rupturas do cotidiano e tem na sua constituicao um repertorio rico e variado de tecnologias conjugadas para a producao de assistencia humanizada e efetiva nos diferentes niveis de atencao. A pessoa internada no hospital geral e as intervencoes realizadas nesse contexto constituem um campo de estudo privilegiado para a terapia ocupacional, devido ao impacto da hospitalizacao na realizacao das atividades cotidianas, seja pela ocorrencia da doenca em estagio agudo ou complicacoes de quadros cronicos, seja pelo cotidiano hospitalar, impessoal e uniformizante. Essa insercao do Terapeuta Ocupacional tem se dado no contexto de organizacao de politicas publicas pautadas pela humanizacao, a integralidade do cuidado, a articulacao da rede de servicos e introducao de linhas de cuidado. Este estudo visa compreender as necessidades de atencao em saude da populacao adulta com limitacoes e/ou incapacidades transitorias e/ou permanentes internada nas Enfermarias de Clinica Medica do Hospital Universitario da USP e analisar as praticas assistenciais realizadas pela Terapia Ocupacional no periodo de abril de 2013 a junho de 2014. Para o estudo serao utilizados como parametros as politicas do setor que compreendem o hospital como uma das estacoes de cuidado. Trata-se de pesquisa qualitativa, de natureza aplicada, do tipo descritiva, realizada por meio de pesquisa bibliografica e estudo documental retrospectivo e prospectivo dos registros da assistencia realizada pela terapia ocupacional. Espera-se ampliar a compreensao sobre as intervencoes de terapia ocupacional e a visibilidade desse profissional, na atencao hospitalar de nivel secundario. (AU)\n            ", "title": "Praticas assistenciais da terapia ocupacional com adultos internados no Hospital Universitario da Universidade de Sao Paulo: contribuicoes para a integralidade do cuidado"}, {"url": "http://bv.fapesp.br/pt/auxilios/84830/do-outro-lado-da-cerca-experiencias-com-imagens-infancia-e-educacao-reflexoes-e-olhares-para-o-de/", "citations": [], "properties": [{"values": ["14/02309-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Fundamentos da Educacao"], "label": "Área do conhecimento:"}, {"values": ["Cesar Donizetti Pereira Leite"], "label": "Pesquisador responsável:"}, {"values": ["Cesar Donizetti Pereira Leite"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Educacao infantil", "Infancia", "Subjetividade", "Desenvolvimento humano", "Cinema"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo se constitui como um desdobramento de 3 projetos de pesquisa. Nestes referidos projetos temos refletido sobre o poder da imagem e do cinema nos processos de producao de subjetividade no universo escolar. Na mesma perspectiva temos desenvolvido um projeto de extensao junto a professores de creche (4 meses a 3 anos) a partir da potencia da imagem e do cinema na formacao dos professores. Constituindo como um desdobramento destas atividades (os quarto projetos de pesquisa e o projeto de extensao) este projeto, que agora propomos, tem como objetivo refletir sobre as possibilidades que as imagens e as producoes imageticas de criancas e professores/monitores, no contexto das praticas educativas, oferecem para refletir acerca do desenvolvimento das criancas e das praticas educativas do professor. Tomamos como pressupostos teoricos autores como W. Benjamin, G. Agamben, G. Deleuze e Michel Foucault. O trabalho usara como metodologia de pesquisa o que temos chamado e apresentado como \"pesquisa como experiencia\". (AU)\n            ", "title": "Do outro lado da cerca: experiencias com imagens, infancia e educacao. Reflexoes e olhares para o desenvolvimento infantil a partir de producoes imageticas de professores e criancas"}, {"url": "http://bv.fapesp.br/pt/auxilios/84828/estudo-da-regeneracao-nervosa-em-nervo-periferico-de-ratos-da-linhagem-shr-utilizando-plasma-rico-em/", "citations": [], "properties": [{"values": ["13/26878-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Joao Baptista Gomes dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Joao Baptista Gomes dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microcirurgia", "Regeneracao nervosa", "Nervos perifericos", "Plasma rico em plaquetas", "Ratos endogamicos SHR"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O tratamento de lesoes de nervos perifericos apresentam resultados bastante variados. A busca de novos metodos de tratamento permitiu o conhecimento do Plasma Rico em Fibrina (PRF). Sabe-se que o PRF libera fatores de crescimento com grande potencial de regeneracao tecidual. Objetivo: Comparar diferentes metodos de reparo de nervo periferico na lesao de nervos ciaticos de ratos isogenicos SHR, utilizando-se de PRF obtido a partir de metodos de centrifugacao. Material e Metodos: Serao avaliados 8 diferentes metodos de obtencao de PRF: obtencao a partir do sangue periferico sem centrifugacao, centrifugacao unica (200g e 400g), dupla centrifugacao (200g/200g, 200g/400g, 200g/800g, 400g/400g, 400g/800g). O PRF utilizado no reparo de nervo periferico sera aquele com maior concentracao de plaquetas. Serao realizados: sutura direta nervo versus sutura de nervo direta associado com PRF versus enxerto de tubo de veia preenchido com PRF versus enxerto de nervo associada ao PRF versus controle (disseccao sem lesao de nervo). (AU)\n            ", "title": "Estudo da regeneracao nervosa em nervo periferico de ratos da linhagem SHR utilizando plasma rico em fibrina: avaliacao do melhor metodo de tratamento de lesoes agudas"}, {"url": "http://bv.fapesp.br/pt/auxilios/84774/brasil-e-portugal-pertencimento-identificacao/", "citations": [], "properties": [{"values": ["13/24754-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia do Brasil"], "label": "Área do conhecimento:"}, {"values": ["Marcia Regina Capelari Naxara"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Regina Capelari Naxara"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Humanas e Sociais (FCHS). Universidade Estadual Paulista (UNESP). Campus de Franca. Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Identidade nacional", "Alteridade"], "label": "Assunto(s):"}], "resume": "\n              O projeto em questao da continuidade a pesquisas que venho desenvolvendo e desdobra investigacoes que acompanham, de longa data, meu percurso como pesquisadora interessada na compreensao das formas e modos como foram se constituindo e sendo constituidos caracteres identitarios locais, regionais e nacionais, com foco central no Brasil. Proponho, na periodizacao que abarca a segunda metade do seculo XIX e a primeira do seculo XX, dar continuidade a partir de duas frentes de pesquisa: [1] a investigacao em torno de reflexoes sobre paisagem e, em especial, sobre a associacao patria/pais/paisagem, em diferenciados recortes que evidenciem as sensibilidades e formas que vinculam o homem e a paisagem circundante e, por consequencia, a historia e/ou escrita que a concretiza; [2] a investigacao, tambem pensada em termos identitarios, com relacao a escrita da historia do Brasil e de Portugal, ou melhor, do lugar dos escritos e das redes de relacoes que, ao longo do tempo, se estabeleceram entre Brasil e Portugal nos planos literario, intelectual e historiografico.A solicitacao em questao restringe-se ao item [2], a ser desenvolvido no proximo ano (2014), com focos ja definidos para a producao de textos a serem apresentados nos eventos listados no cronograma de execucao (Congresso da AHILA e Coloquio Internacional organizado pelo Grupo de Pesquisa cadastrado no CNPq, Historia e Linguagens Politicas: razao, sentimentos e sensibilidades, de que faco parte).Palavras-chave: historia; pertencimento nacional; identificacao; alteridade.A solicitacao em questao faz parte do projeto que venho desenvolvendo como pesquisadora Nivel 2 do CNPq, sob o titulo amplo, PAISAGENS E LUGARES: PERTENCIMENTO, IDENTIFICACAO, INDIFERENCIACAO (Brasil/Portugal). Submeto solicitacao de auxilio a Fapesp, para a implementacao de parte da pesquisa, relativa as trocas intelectuais Brasil/Portugal, que possibilite, em especial, os deslocamentos necessarios a consulta de acervos em bibliotecas e participacao em eventos cientificos ja programados para o segundo semestre de 2014. O projeto, tendo em vista sua unidade, segue com algumas marcacoes iniciais em negrito, para realcar o objeto da solicitacao e, tambem, com modificacoes quanto aos resultados previstos, que foram adequados a presente demanda. (AU)\n            ", "title": "Brasil e Portugal: pertencimento, identificacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/84704/atividade-in-vitro-e-in-vivo-anti-candida-albicans-e-anti-helicobacter-pylori-de-extratos-de-astroni/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/25432-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Tais Maria Bauab"], "label": "Pesquisador responsável:"}, {"values": ["Tais Maria Bauab"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Medicamentos fitoterapicos", "Astronium", "Aroeira", "Extratos vegetais", "Doencas do sistema digestorio", "Anti-infecciosos", "Antiulcerosos", "Nanotecnologia"], "label": "Assunto(s):"}], "resume": "\n              O Brasil apresenta uma das mais ricas biodiversidades, situando-se em uma posicao privilegiada por possuir cerca de 25% da flora mundial. Adicionalmente, a comunidade cientifica tem se interessado cada vez mais pelas plantas medicinais e pela fitoterapia, fato este justificado pelo custo mais baixo destas formas terapeuticas quando comparadas com os medicamentos industrializados. Alem disso, o uso irracional de agentes antimicrobianos no tratamento de infeccoes resultou no surgimento de cepas microbianas multirresistentes, aumentando assim a chance de falha no tratamento medicamentoso, o que reforca a necessidade de se utilizar formas alternativas no controle das doencas infecciosas. O tratamento de doencas cronicas e urgente no contexto nacional e internacional. O aumento da expectativa de vida elevou a demanda por medicamentos para tratar doencas que afetam o trato digestorio (ulceras gastricas e duodenais, colite ulcerativa e doenca de Crohn), diabetes, cancer e outras doencas inflamatorias. O uso de fitoterapicos padronizados com eficacia e seguranca determinadas tem apresentado resultados surpreendentes para tratar tais enfermidades. Com o objetivo de ampliar os estudos com plantas medicinais e contribuir para o desenvolvimento de novas drogas, um grupo transdisciplinar com participantes de varias unidades da UNESP propuseram o projeto \"Fitoterapicos padronizados para o tratamento de doencas cronicas\", em consonancia com a Politica Nacional de Plantas Medicinais e Fitoterapicos do Ministerio da Saude. Dentre as plantas que serao estudadas, esta o genero Astronium (Anacardiaceae) que possui diversas especies medicinais como, por exemplo, a Aroeira (A. urundeuva), A fraxinifolium e A. graveolens. Sao utilizadas popularmente como adstringentes, antitermicos, antidiarreicos e no tratamento de reumatismos, cancer e infeccoes microbianas, pelas propriedades atribuidas aos componentes quimicos, dentre estes as lignanas, flavonoides, triterpenos, xantonas, entre outros. Neste projeto serao estudados extratos hidroalcoolicos das especies A. urundeuva, A. fraxinifolium e A. graveolens, com o objetivo de determinar a atividade antimicrobiana destas especies vegetais utilizando para tal determinacao, a tecnica de diluicao em microplacas frente aos microrganismos: Staphylococcus aureus, Escherichia coli, Salmonella sp, Helicobacter pylori e Candida albicans. Posteriormente os extratos serao incorporados em sistemas nanoestruturados e novamente avaliados quanto sua atividade antimicrobiana. A expectativa e que nessas formulacoes, os extratos vegetais tenham atividade potencializada, garantindo assim o desenvolvimento de uma alternativa terapeutica eficaz com doses menores. Alem disso, serao realizados ensaios in vivo com o objetivo de determinar o potencial anti-candidiase vulvovaginal, anti-Helicobacter pylori e antiulcerogenico dos extratos incorporados e nao incorporados nos sistemas propostos. (AU)\n            ", "title": "Atividade in vitro e in vivo anti-Candida albicans e anti-Helicobacter pylori de extratos de Astronium sp. incorporados ou nao em sistemas nanoestruturados"}, {"url": "http://bv.fapesp.br/pt/auxilios/84706/efeitos-do-estresse-sistemico-associado-a-maloclusao-sobre-o-musculo-pterigoideo-medial-e-encefalo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22128-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Mamie Mizusaki Iyomasa"], "label": "Pesquisador responsável:"}, {"values": ["Mamie Mizusaki Iyomasa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Disfuncao temporomandibular", "Estresse psicologico", "Musculos pterigoides", "Corticosterona", "Benzodiazepinas", "Encefalo", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              A disfuncao temporomandibular (DTM) tem alta prevalencia em nossa sociedade, sendo caracterizada por uma condicao severa de dor dos musculos da mastigacao e ou articulacao temporomandibular. Apesar da indicacao de multiplos fatores iniciadores contribuindo para a DTM, dentre eles o estresse emocional, ainda ha controversia quanto a sua etiologia e, e pouco compreendida a sua fisiopatologia. Usando o rato como modelo experimental animal, este estudo tem o proposito de investigar o efeito do estresse cronico variado associado a exodontia unilateral, e a administracao ou nao do diazepam sobre o musculo pterigoideo medial, encefalo e na concentracao plasmatica de cortisol. Nossa hipotese e que o estresse cronico variado associado a maloclusao induzira modificacoes plasticas, provocando modificacoes na morfologia das fibras, na densidade dos capilares, na capacidade contratil das fibras, no metabolismo oxidativo, no processo inflamatorio muscular, na concentracao plasmatica de cortisol e na ativacao neuronal de regioes especificas do sistema nervoso central. O pre-tratamento dos animais com diazepan, um ansiolitico classico, neutralizara ou diminuira as respostas celulares e neuronais. Assim, o objetivo deste trabalho sera avaliar o musculo pterigoideo medial, bilateralmente, o encefalo e o sangue desses animais. Serao utilizados 64 ratos machos Wistar, adultos jovens, pesando em media 200g, divididos aleatoriamente em dois grandes grupos: Grupos Maloclusao (GM): ratos expostos a exodontia unilateral esquerda (n=32); e Grupo Sem Maloclusao (GS): ratos sem exodontia (n=32). Em cada grupo havera os seguintes subgrupos (n=8) em cada: I - sem estresse; II: estresse cronico variado; III: sem estresse e tratados com diazepam; IV: estresse cronico variado e tratados com diazepam. Os animais do grupo maloclusao (GM) serao submetidos a exodontia unilateral dos molares superiores esquerdo, sob a anestesia intraperitoneal, com Xilazina 4% (10mg/kg) e Cetamina 10% (80mg/kg), no dia zero. Em ambos os grupos: GM e GS, os ratos dos subgrupos II e IV serao submetidos a protocolos diferentes de estresse, a partir do 14o dia apos a exodontia. Os protocolos serao diferentes a cada dia por cinco dias consecutivos, os quais serao repetidos a partir do 6o dia por mais cinco dias. Os ratos serao submetidos a eutanasia no 24o dia apos inicio do experimento, para obtencao do musculo pterigoideo medial bilateral, e posterior analises morfologicas, imunoistoquimicas, histoquimicas e ultraestruturais; obtencao do encefalo para analise do c-Fos e/ ou Fos-B e; coleta do sangue para analise da concentracao plasmatica de cortisol. (AU)\n            ", "title": "Efeitos do estresse sistemico associado a maloclusao sobre o musculo pterigoideo medial e encefalo"}, {"url": "http://bv.fapesp.br/pt/auxilios/84700/expressao-e-regulacao-de-genes-relacionados-a-parede-celular-de-fungos-dimorficos-patogenicos-sob-co/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/25950-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Rosana Puccia"], "label": "Pesquisador responsável:"}, {"values": ["Rosana Puccia"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Micologia medica", "Paracoccidioides", "Histoplasma", "Parede celular", "Polissacarideos fungicos", "Fatores de transcricao", "Regulacao da expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Paracoccidioides e Histoplasma capsulatum sao fungos dimorfico-termicos com importancia medica e serao usados como modelo de estudo neste projeto. A parede celular, principal interface do fungo com o hospedeiro, e constituida principalmente por polissacarideos estruturais, especificamente glucanas e quitina, alem de galactomanana. Este projeto visa estudar, em situacoes variadas de estresse, a regulacao da expressao de fatores de transcricao como Adr1, Hsf e Rlm1 e de genes relacionados a sintese/remodelamento dos polissacarideos estruturais. A composicao dos polissacarideos sob estresse e a regulacao pos-transcricional desses genes por meio de RNAs regulatorios nao codificantes tambem sera analisada. Pretende-se reconhecer um perfil de co-regulacao de genes (que codificam, por ex., quitina sintases, quitinases, alfa e beta glucana sintases, glucanases, beta manosidases, alfa galactosidases, glucosamina-frutose-6-fosfato-aminotransferase e rho2) e identificar fatores de transcricao envolvidos na regulacao global de genes em cada situacao de estresse. A importancia de fatores e elementos de transcricao selecionados na biologia e virulencia de cepas mutantes sera verificada. A manipulacao genetica e testes in vivo e em vitro de cepas geneticamente manipuladas sera realizada no laboratorio do Dr. Chad A. Rappleye, na Ohio State University. Nossos resultados irao auxiliar na selecao de alvos terapeuticos atuando em nivel de transcricao e regulacao genica. (AU)\n            ", "title": "Expressao e regulacao de genes relacionados a parede celular de fungos dimorficos patogenicos sob condicoes de estresse"}, {"url": "http://bv.fapesp.br/pt/auxilios/84961/esicma-equipamentos-para-sistemas-de-informacao-e-comunicacao-ciencia-dos-materiais-e-monitoramen/", "citations": [], "properties": [{"values": ["13/50616-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Telecomunicacoes"], "label": "Área do conhecimento:"}, {"values": ["FINEP - CT - Infra"], "label": "Convênio/Acordo:"}, {"values": ["Jaime Portugheis"], "label": "Pesquisador responsável:"}, {"values": ["Jaime Portugheis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia (FT). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aquisicao de materiais", "Equipamentos e provisoes", "Telecomunicacoes", "Sistemas de informacao", "Monitoramento ambiental"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta visa a aquisicao de equipamentos para pesquisa aplicada a ser desenvolvida na pos-graduacao da Faculdade de Tecnologia (FT) e no Centro de Pesquisas Meteorologicas e Climaticas Aplicadas a Agricultura (CEPAGRI) da Universidade Estadual de Campinas. Os equipamentos irao servir para alavancar as tres areas de concentracao da pos-graduacao da FT: Sistemas de Informacao e Comunicacao, Ciencias dos Materiais e Ambiente. No CEPAGRI os equipamentos irao modernizar a area de Monitoramento Ambiental. A primeira area da FT envolve topicos de pesquisa sobre transmissao digital, teoria da informacao, redes de comunicacao, microondas, optica, fotonica, projeto de circuitos e sistemas e processamento digital de sinais. A segunda area trata do desenvolvimento e caracterizacao de novos materiais, materiais fotossensiveis, piezeletricos, ceramicas, polimeros, nanomateriais e semicondutores. Enquanto a terceira area fundamenta-se no desenvolvimento de metodos e tecnologias para avaliacao, monitoramento, prevencao, controle, tratamento e destinacao final de poluentes. Esses topicos abrangem a totalidade das atividades dos grupos de pesquisa da FT. Para o CEPAGRI, os equipamentos servirao para obter um novo sistema capaz de receber imagens em tempo real de um satelite meteorologico moderno e com grande capacidade de obtencao de dados remotos e geracao de produtos destinados a varias areas do conhecimento, tais como, meteorologia, climatologia, recursos hidricos, defesa civil e mudancas climaticas. Essas areas estao diretamente relacionadas a terceira area de concentracao da pos-graduacao da FT. (AU)\n            ", "title": "ESICMA - Equipamentos para Sistemas de Informacao e Comunicacao, Ciencia dos Materiais e Monitoramento Ambiental"}, {"url": "http://bv.fapesp.br/pt/auxilios/84912/impacto-da-utilizacao-prolongada-de-opioides-no-tratamento-da-dor-sobre-o-sistema-imunologico/", "citations": [], "properties": [{"values": ["13/15522-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Manoel Jacobsen Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Manoel Jacobsen Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dor cronica", "Analgesia", "Morfina", "Espaco subaracnoideo", "Interleucinas"], "label": "Assunto(s):"}], "resume": "\n              Justificativa: A via espinal e considerada uma opcao de tratamento adicional na dor neuropatica refrataria, para pacientes que nao obtiveram alivio da dor adequado com outros tratamentos, bem como aqueles com a analgesia suficiente, mas doses elevadas de opioides, tanto por via oral ou parenteral, e que apresentam efeitos colaterais inaceitaveis. Evidencias crescentes sugerem que dor neuropatica, utilizacao cronica de opioides, condicoes que frequentemente coexistem, levam a ativacao das celulas da microglia, resultando no aumento da sintese e liberacao de citocinas pro- inflamatorias, e consequente aumento da excitabilidade dos neuronios do corno posterior e sensibilizacao central. O estudo considera que a  dor neuropatica e a utilizacao de morfina intratecal por tempo prolongado em doentes  com dor neuropatica cronica pode alterar a resposta imunologica e se  correlacionar com sinais clinicos de agravamento da dor, hiperalgesia e tolerancia. O controle da dor ineficaz em doentes portadores de dor neuropatica cronica a despeito do tratamento com opioides, pode se correlacionar diretamente as modificacoes nas respostas inflamatorias oriundas da utilizacao prolongada de opioide via intratecal. Embora existam evidencias na literatura acerca dos efeitos imunomodulatorios dos opioides, poucos estudos analisaram a interacao entre marcadores inflamatorios e dor neuropatica in vivo em pacientes com dor cronica neuropatica nao decorrente do cancer  em utilizacao de morfina via intratecal por tempo prolongado. Objetivos: Analisar a correlacao entre dor neuropatica cronica e marcadores inflamatorios em pacientes recebendo utilizacao prolongada de morfina por via intratecal e pacientes com dor neuropatica e que nao estao utilizando opioides. Analisar as possiveis relacoes entre os desenvolvimentos da hiperalgesia  e /ou de tolerancia e de marcadores inflamatorios em doentes com dor neuropatica cronica em utilizacao prolongada de morfina por via intratecal. Metodologia: Serao avaliados 60 doentes, divididos em um grupo com dor cronica neuropatica nao relacionada ao cancer em utilizacao prolongada de morfina intratecal (n=20); um grupo com dor cronica neuropatica nao relacionada ao cancer que nao utilizam opioides por nenhuma via de administracao (n=20) e um grupo controle composto por individuos saudaveis (n=20).Serao utilizados na avaliacao da amostra: Protocolo padronizado para as avaliacoes clinica, neurologica e de dor cronica do CDHCFMUSP; Escala visual analogica das medidas de dor (EVA), Questionario da Dor McGill (MPQ), Questionario DN4, dosagem sanguinea das citocinas  IL1-2, IL6 , IFN-3, IL -17,  IL-10, TNF-±, quimiocina (MCP-1), contagem de leucocitos e linfocitos,  dosagem de CD4 e de celulas NK. Resultados esperados: A identificacao de marcadores inflamatorios alterados em estados de dor cronica neuropatica e em individuos que utilizam cronicamente opioides pode ser de grande contribuicao para novos alvos terapeuticos, auxiliando o desenvolvimento de tratamentos mais eficazes nesta condicao. (AU)\n            ", "title": "Impacto da utilizacao prolongada de opioides no tratamento da dor sobre o sistema imunologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/84836/sintese-e-avaliacao-de-compostos-potencialmente-ligantes-de-receptores-h4/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/20479-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Joao Paulo dos Santos Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Joao Paulo dos Santos Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica farmaceutica", "Anti-histaminicos", "Anti-inflamatorios", "Compostos bioativos", "Receptores histaminicos H4"], "label": "Assunto(s):"}], "resume": "\n              A histamina e um mediador quimico encontrado em praticamente todo o organismo, que exerce seus efeitos atraves da interacao com receptores histaminergicos H1 a H4. Especificamente, os receptores H4 sao encontrados principalmente em celulas do sistema imunologico e de tecidos formadores de sangue, e desta forma, estao envolvidos em processos inflamatorios e imunologicos, bem como algumas acoes no SNC. Assim, ligantes do receptor H4 podem ter aplicacao no tratamento de doencas inflamatorias cronicas, e poderao constituir uma nova opcao terapeutica nessas condicoes. Entretanto, devido a alta homologia entre receptores H3 e H4, esses ligantes devem apresentar adequada seletividade para evitar efeitos indesejaveis. Este projeto se propoe a realizar a sintese de 2,3-diidrobenzofuril- e 2,3-diidroindolil-metilpiperazinas substituidas e avaliar sua atividade ligante de receptores H3 e H4, de forma a definir as caracteristicas estruturais que regem a afinidade e seletividade ao receptor H4. O projeto e uma continuacao de trabalho desenvolvido pelo proponente, e desta forma, algumas metodologias sinteticas ja estao definidas e publicadas, mas os compostos finais sao ainda ineditos e patenteaveis. Espera-se que os compostos apresentem boa afinidade e seletividade H4, e que os resultados possam evidenciar as relacoes entre estrutura e atividade da classe de compostos, para auxiliar o futuro planejamento de compostos mais ativos e seletivos. (AU)\n            ", "title": "Sintese e avaliacao de compostos potencialmente ligantes de receptores H4"}, {"url": "http://bv.fapesp.br/pt/auxilios/84837/exploring-neutron-stars-interiors-with-gravitational-waves/", "citations": [], "properties": [{"values": ["14/50128-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Areas Classicas de Fenomenologia e suas Aplicacoes"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Riccardo Sturani"], "label": "Pesquisador responsável:"}, {"values": ["Riccardo Sturani"], "label": "Beneficiário:"}, {"values": ["\n                        Tania Regimbau\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Observatoire de la Cote d'Azur (OCA).\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica Teorica (IFT). Universidade Estadual Paulista (UNESP). Campus de Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/14132-3 - Analise das ondas gravitacionais"], "label": "Vinculado ao auxílio:"}, {"values": ["Ondas gravitacionais", "Estrelas de neutrons"], "label": "Assunto(s):"}], "resume": "\n              Neutron stars, the most compact stars in the Universe, have a mass density larger than nuclear mass density, which cannot be achieved in laboratory conditions and their property and composition are still to be clarified and remain puzzling objects after several decades from their first observations. The size and mass of a neutron star depends on its unknown composition, or on the equation of State of the matter it is composed of: studies of neutron stars are important for astrophysics and nuclear and elementary particle physics. However the inner core of a neutron star can be probed via gravitational waves as once emitted, they travel through space and matter with negligible interaction. For instance a phase transition in the star core may occur during its evolution, as rotation stows down and the central pressure increases due to the reduction of centrifugal forces with different nuclear matter states that can be almost degenerate, like e.g. matter with hyperons, bose condensates with properties of $\\pi$ or $K$-mesons, deconfined quark matter. Such phase transitions lead to starquakes, with consequent release of gravitational and electromagnetic waves (and possibly neutrinos). Particular interests assume the emitted gravitational waves, as their frequency contains information to possibly discriminate between different equation of State. In our galaxy we know about the presence of many NS via their electromagnetic emission, for which the time evolution of the rotation period has been tracked over years. For few targeted pulsars, it is also known the occurrence of erratic glitches which change discontinuously the rotation period, which are possibly, even though not exclusively, associated with the above mentioned phase transitions. Since it is expected that many more neutron stars are expected to exist in our galaxy, just not visible to us as their focused electromagnetic emission is not pointing to us, we plan to use the known information about galactic neutron star population (distribution of time period) with the information we have about glitch rates of well-followed NS in order to estimate the amount of phase transition happening in the NS populations. Even in case of persistent non-observation of gravitational wave bursts, this can be used to set non-trivial upper bounds on the amount of gravitational wave emitted and/or to constrain the kind of equation of states the NS have to fulfill. (AU)\n            ", "title": "Exploring neutron stars interiors with gravitational waves"}, {"url": "http://bv.fapesp.br/pt/auxilios/84712/hospitais-universitarios-federais-do-brasil-uma-analise-de-eficiencia-para-auxilio-ao-processo-de-t/", "citations": [], "properties": [{"values": ["14/01010-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Engenharia Economica"], "label": "Área do conhecimento:"}, {"values": ["Daisy Aparecida do Nascimento Rebelatto"], "label": "Pesquisador responsável:"}, {"values": ["Daisy Aparecida do Nascimento Rebelatto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hospitais universitarios", "Servicos de saude", "Servicos de atendimento", "Tomada de decisao", "Politicas publicas de saude"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa esta inserido na questao do atendimento publico em saude no Brasil e, mais especificamente, no que diz respeito ao funcionamento dos Hospitais Universitarios Federais (HUFs) brasileiros. O que tem sido observado nos ultimos anos e um processo de deterioracao fisica e tecnologica, alem da escassez de forca de trabalho nesses hospitais. Em virtude disso, sao observadas iniciativas do Governo Federal para reverter esse quadro. O Programa Nacional de Reestruturacao dos Hospitais Universitarios Federais (REHUF) e a Empresa Brasileira de Servicos Hospitalares (EBSERH) sao exemplos dessas iniciativas. Desse modo, considerando a funcao dos HUFs em atender a populacao, desenvolver pesquisa e formar recursos humanos na area medica, o presente projeto de pesquisa tem como objetivo principal analisar a eficiencia dos HUFs brasileiros no atendimento a populacao, em atividades de pesquisa e na formacao de recursos humanos, bem como investigar as caracteristicas gerenciais que contribuem para o seu desempenho. Para o alcance do objetivo proposto sera utilizada a base de dados do Sistema de Reestruturacao dos Hospitais Universitarios Federais (SisREHUF) do Ministerio da Educacao (MEC) e duas ferramentas de analise quantitativa, a analise econometrica e a Analise Envoltoria de Dados (DEA). Alem disso, para maior refinamento teorico do fenomeno estudado, uma analise qualitativa sera realizada por meio de estudo de casos. Espera-se, com a realizacao desse projeto, identificar os HUFs mais eficientes no que diz respeito a utilizacao de seus recursos para a producao assistencial e, tambem, para a producao de ensino e pesquisa. A partir disso, sera possivel identificar os benchmarks para os HUFs ineficientes, visando propor melhorias para esses ultimos. Esses resultados poderao contribuir para auxiliar os tomadores de decisoes na elaboracao de politicas publicas de saude. (AU)\n            ", "title": "Hospitais universitarios federais do Brasil: uma analise de eficiencia para auxilio ao processo de tomada de decisoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/84716/aplicacao-de-nanobiomateriais-na-prevencao-da-erosao-dental/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11192-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Luis Eduardo Silva Soares"], "label": "Pesquisador responsável:"}, {"values": ["Luis Eduardo Silva Soares"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisa e Desenvolvimento (IP&D). Universidade do Vale do Paraiba (UNIVAP). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais nanoestruturados", "Nanotubos de carbono", "Hidroxiapatita", "Fluor", "Dentina", "Erosao dentaria"], "label": "Assunto(s):"}], "resume": "\n              Os objetivos deste projeto concentram-se na avaliacao por microfluorescencia de raios-X por energia dispersiva (μ-EDXRF), espectroscopia FT-Raman e microscopia eletronica de varredura (MEV), da aplicabilidade de compositos de Nanotubos de Carbono/grafeno (CNTs/Grafeno) e de associacoes com a nanohidroxiapatita (nHAp) e o fluor gel (FG) na dentina radicular como materiais de protecao frente a erosao acida. A aplicacao de tecnicas de analise nao-destrutivas para o estudo da utilizacao de CNTs em Odontologia e importante, pois o crescente desenvolvimento de novos materiais odontologicos e de novos biomateriais abre portas para pesquisas em busca do desenvolvimento de nanobiomateriais com propriedades bioativas como a mineralizacao ou a protecao da estrutura dental em processos erosivos. Serao utilizadas 35 amostras de dentina radicular bovina divididas em sete grupos experimentais: G1 - saliva artificial (Controle), G2 - fluor fosfato acidulado em gel (FG), G3 - nHAp, G4 - composito CNTs/Grafeno, G5 - FG + nHAp, G6 - FG + composito CNTs/Grafeno e G7 - FG + composito CNTs/Grafeno/nHAp. As amostras serao submetidas a ciclagem erosiva em suco de laranja em protocolo ja estabelecido bem como ao processo de escovacao simulada. Antes e apos as etapas de erosao/abrasao as amostras serao avaliadas pelas tres tecnicas analiticas. Os mapeamentos por μ-EDXRF irao permitir a quantificacao dos elementos calcio e fosforo pela superficie da dentina. A tecnica tambem ira indicar se houve a formacao de algum composto bem como se ha uma distribuicao homogenea ou nao. Os componentes inorganicos e organicos da dentina e dos biomateriais serao avaliados por espectroscopia FT-Raman. A morfologia da dentina sera avaliada por MEV. Com os dados obtidos sera possivel uma avaliacao da influencia do FG associado ou nao com o composito CNTs/Garfeno e a nHAp no processo de erosao causado por bebida acida. Tambem sera possivel elucidar a viabilidade da aplicacao composito CNTs/Garfeno e suas associacoes com FG e nHAp como novos biomateriais em Odontologia. (AU)\n            ", "title": "Aplicacao de nanobiomateriais na prevencao da erosao dental"}, {"url": "http://bv.fapesp.br/pt/auxilios/84715/o-lugar-do-sagrado-aristocracia-senatorial-espaco-urbano-e-mudanca-religiosa-na-roma-tardo-antiga/", "citations": [], "properties": [{"values": ["13/23976-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia Antiga e Medieval"], "label": "Área do conhecimento:"}, {"values": ["Carlos Augusto Ribeiro Machado"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Augusto Ribeiro Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Antiguidade tardia", "Imperio Romano", "Roma Antiga", "Aristocracia", "Espaco urbano", "Religioes"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho e analisar o envolvimento da aristocracia senatorial romana nos desenvolvimentos religiosos e urbanisticos que afetaram a cidade de Roma entre o inicio do seculo IV e o inicio do seculo VI d.C. Este periodo foi marcado por profundas transformacoes na cidade, que afetaram todos os aspectos da sociedade romana. Dentre estas, historiadores e arqueologos dao atencao especial as mudancas religiosas associadas a cristianizacao, assim como a redefinicao fisica e topografica da Urbs, descritas como a conversao da antiga capital imperial paga e classica no centro da Cristandade medieval. Este projeto visa estudar as relacoes entre estes dois processos, um religioso e outro fisico/urbanistico, questionando as narrativas teleologicas associadas ao triunfalismo cristao e a ideia de um declinio do mundo antigo. Para isso, iremos nos concentrar na maneira como um grupo social especifico, a aristocracia senatorial romana, se apropriou do espaco urbano atraves de obras, rituais, doacoes e reunioes de carater religioso. As acoes desse grupo sao bem documentadas e recobrem uma ampla gama de comportamentos e espacos da cidade, o que o torna um foco de analise muito rico. Isso sera feito a partir da analise de fontes epigraficas e literarias, assim como do exame de contextos arqueologicos especificos, particularmente associados a este grupo social. Buscaremos, assim, contribuir para uma melhor compreensao da historia da cidade e das transformacoes religiosas que ajudaram a definir esse periodo. (AU)\n            ", "title": "O lugar do sagrado: aristocracia senatorial, espaco urbano e mudanca religiosa na Roma Tardo-Antiga (312-535 D.C.)"}, {"url": "http://bv.fapesp.br/pt/auxilios/84963/metodos-branch-price-and-cut-de-pontos-interiores-para-variantes-do-problema-de-roteamento-de-veicul/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/00939-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Pesquisa Operacional"], "label": "Área do conhecimento:"}, {"values": ["Pedro Augusto Munari Junior"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Augusto Munari Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Problemas de roteamento de veiculos", "Otimizacao combinatoria", "Metodos de geracao de colunas", "Branch and cut", "Branch and price", "Algoritmos"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto, pretende-se desenvolver metodos branch-price-and-cut (BPC) para a resolucao de duas variantes praticas do problema de roteamento de veiculos. A primeira delas considera o uso de multiplos entregadores em cada rota e, assim, busca determinar o numero de trabalhadores que devem ser alocados a cada veiculo, alem das decisoes usuais de roteamento. O numero de entregadores tem influencia direta no tempo de servico em cada cliente e, consequentemente, no numero de clientes que podem ser visitados ao dia. A segunda variante a ser abordada envolve requisicoes de coleta e entrega de produtos e, assim, modela situacoes urbanas relevantes como a entrega de pedidos e o transporte de pessoas sob demanda. Metodos BPC sao atualmente o estado-da-arte na resolucao exata de problemas de roteamento de veiculos. Entretanto, esses metodos ainda podem levar um tempo razoavelmente alto na pratica e, assim, a pesquisa por tecnicas para a melhoria desses metodos e bastante ativa. Sendo assim, pretende-se propor um metodo BPC de pontos interiores para cada variante, o qual usa o algoritmo primal-dual de pontos interiores com o intuito de melhorar a eficiencia da geracao de colunas e desigualdades validas. Tambem, as tecnicas de ramificacao forte (strong branching) e ramificacao antecipada (early branching) deverao ser exploradas neste BPC. Ate o momento, nao se tem conhecimento do uso destas estrategias na solucao dos problemas abordados. Alem disso, pretende-se tratar as incertezas sobre dados, uma caracteristica comumente observada em situacoes reais, mas ainda pouco explorada nos modelos e metodos de solucao existentes na literatura de roteamento de veiculos. Os metodos propostos serao implementados e avaliados usando exemplares de teste da literatura, bem como pretende-se usar dados reais coletados de empresas. (AU)\n            ", "title": "Metodos Branch-price-and-cut de pontos interiores para variantes do problema de roteamento de veiculos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84965/influencia-da-ensilagem-do-milho-umido-ou-reidratado-e-da-inoculacao-com-l-buchneri-sobre-as-caract/", "citations": [], "properties": [{"values": ["13/16720-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Rezende Siqueira"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Rezende Siqueira"], "label": "Beneficiário:"}, {"values": ["\n                           Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinos de corte", "Gado Nelore", "Digestao animal", "Digestibilidade", "Ensilagem", "Milho", "Inoculantes agricolas", "Lactobacillus"], "label": "Assunto(s):"}], "resume": "\n              O milho e o principal grao utilizado nas dietas de confinamento. No Brasil o tipo de milho predominante e o flint que apresenta alta vitreosidade, o que reduz sua digestibilidade. O processamento do milho por ensilagem dos graos com alta umidade aumenta sua digestibilidade por promover proteolise da matriz proteica. Novas tecnicas como a reidratacao do milho seco para posterior ensilagem vem sendo praticada, porem ha poucos estudos cientificos. Outro aspecto e que silagens de graos de milho apresentam alta susceptibilidade a deterioracao aerobia. Desta forma sera proposto um trabalho para avaliar o uso de inoculantes sobre a estabilidade aerobia das silagens de milho com alta umidade ou reidratado, bem como o efeito destas tecnicas sobre a digestibilidade do amido, desempenhos e parametros ruminais de bovinos confinados, comparados a dietas contendo milho moido. Sendo para isso realizado quatro experimentos. Os dois primeiros avaliarao a eficiencia do uso de inoculantes sobre a estabilidade aerobia e perdas na silagem, e da ensilagem sobre as alteracoes das caracteristicas do grao, utilizando silos experimentais pequenos e silos bag de grande escala. O terceiro experimento sera constituido de uma avaliacao de desempenho de animais confinados em baias coletivas, avaliando a eficiencia alimentar e digestibilidade do amido em 280 bovinos Nelore alimentados com dietas ricas em graos provenientes das silagens do experimento 2 e milho seco moido. Para parametros ruminais (experimento quatro) serao utilizados 10 animais fistulados no rumen e duodeno, sendo avaliado tambem digestibilidade total e parcial do amido, balanco de nitrogenio e producao de proteina microbiana. (AU)\n            ", "title": "Influencia da ensilagem do milho umido ou reidratado e da inoculacao com L. buchneri sobre as caracteristicas do amido e o desempenho de bovinos de corte confinados"}, {"url": "http://bv.fapesp.br/pt/auxilios/84887/efeitos-da-tolerancia-oral-e-da-administracao-de-celulas-dendriticas-sobre-a-resposta-imune-na-colit/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/20258-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Patricia Ucelli Simioni"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Ucelli Simioni"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Autoimunidade", "Doencas autoimunes", "Colite", "Celulas dendriticas", "Linfocitos T reguladores", "Antigeno CTLA-4", "Resposta imune"], "label": "Assunto(s):"}], "resume": "\n              Embora a etiologia da maioria das doencas autoimunes nao seja conhecida, a quebra da tolerancia imunologica a antigenos proprios e um mecanismo gerador comum as essas respostas imunes deleterias. Varias estrategias tem sido propostas para modular as respostas autoimunes, entre as quais se destacam a transferencia adotiva de celulas tolerogenicas e/ou o tratamento com citocinas reguladoras. Alem disso, varios estudos vem mostrando que a ingestao de antigenos proteicos da dieta pode gerar efeitos indiretos sobre o sistema imune do hospedeiro, caracterizados pela supressao da resposta imune a proteinas antigenicamente nao relacionadas, conhecida como supressao bystander. Com base nesse pressuposto, analisaremos os efeitos indiretos da tolerancia oral induzida pela ingestao de ovalbumina (OVA) na colite induzida por TNBS, bem como os efeitos da transferencia adotiva de celulas dendriticas tolerogenicas para esses animais. Ainda no contexto da tolerancia, trabalhos atuais tem apontado papel relevante da molecula CTLA-4 na expressao de indoleamina 2,3- dioxigenase (IDO), uma enzima produzida por celulas dendriticas, que atua sobre o triptofano e parece exercer efeito regulador na resposta imune. Por essa razao, avaliaremos tambem os efeitos da transferencia adoptiva de celulas dendriticas derivadas da medula ossea (BMDCs) tratadas com CTLA4-Ig e com modulador da IDO. Apos os tratamentos, os seguintes parametros serao avaliados: variacoes de peso corporal; histologia dos tecidos alvos; proliferacao celular;  producao de citocinas e expansao de celulas T reguladoras CD25+Foxp3+ e celulas TH17 em culturas de esplenocitos. A nossa hipotese consiste em que o contexto gerado pela resposta imunologica aos antigenos da dieta, bem como a regualacao da expressao de IDO, pode atenuar os danos observados em doencas autoimunes, tanto as sistemicas como orgao-especificas. Os mecanismos envolvidos na reducao do dano podem estar relacionados a atuacao de celulas T reguladoras (Treg), secrecao de citocinas supressoras, expressao de IDO e de moleculas co-estimulatorias. (AU)\n            ", "title": "Efeitos da tolerancia oral e da administracao de celulas dendriticas sobre a resposta imune na colite experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/84857/modelo-de-leilao-multiperiodo-para-mercados-pool-de-energia/", "citations": [], "properties": [{"values": ["13/18036-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Nepomuceno"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Nepomuceno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geracao de energia eletrica", "Consumo de energia eletrica", "Termoeletricidade", "Hidroeletricidade"], "label": "Assunto(s):"}], "resume": "\n              Em ambientes de mercados de energia, o despacho de geracao do dia seguinte tem sido feito atraves de modelos de leilao. Para isso, ofertas e lances horarios sao fornecidos no leilao por geradores e consumidores, respectivamente, os quais sao avaliados pelo operador de mercado (OM), o qual devera calcular, utilizando um modelo de leilao adequado, os valores despachados de geracao e de consumo, bem como os precos de equilibrio de mercado. Os modelos de leilao tem como objetivo a minimizacao dos custos horarios das ofertas/lances fornecidos por geradores/consumidores, sujeito ao atendimento das principais restricoes associadas ao subsistema de geracao e transmissao. Este projeto tem por objetivo principal investigar um modelo de despacho de geracao para a representacao do problema de leiloes em mercados pool para sistemas com geracao hidrotermica. Neste modelo, sera considerada em detalhes a representacao do sistema de geracao das unidades termeletricas, envolvendo os custos de partida e parada, as restricoes detalhada de rampa de partida e subida, e de parada e descida, bem como os tempos minimos de operacao e desligamento das unidades. Tambem serao inseridas as principais restricoes associadas ao sistema hidreletrico de geracao. A solucao do problema investigado sera feita utilizando o pacote de otimizacao GAMS/CPLEX. (AU)\n            ", "title": "Modelo de leilao multiperiodo para mercados pool de energia"}]