[{"url": "http://bv.fapesp.br/pt/auxilios/56219/caracterizacao-das-celulas-dendriticas-utilizadas-em-um-ensaio-clinico-de-fase-iii-de-vacina-terape/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/18879-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Telma Miyuki Oshiro"], "label": "Pesquisador responsável:"}, {"values": ["Telma Miyuki Oshiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunoterapia", "Vacinas contra a AIDS", "Celulas dendriticas", "Monocitos", "Resposta imune"], "label": "Assunto(s):"}], "resume": "\n              A imunoterapia baseada em celulas dendriticas derivadas de monocitos (MoDCs) constitui uma estrategia promissora para o tratamento de individuos infectados pelo HIV. Devido a sua notoria plasticidade, populacoes heterogeneas de MoDCs podem ser obtidas in vitro, dependendo das condicoes da cultura. Consequentemente, pode variar a capacidade destas celulas em secretar citocinas e expressar moleculas que participam do processo de apresentacao antigenica (MHC, moleculas de adesao e co-estimuladoras), interferindo no perfil e eficacia da resposta imune. Atualmente esta em andamento em nosso laboratorio um protocolo clinico de vacinacao terapeutica para o tratamento de individuos cronicamente infectados pelo HIV, sem uso de terapia anti-retroviral. Deste modo torna-se oportuna uma investigacao mais aprofundada sobre as caracterisitcas das DCs inoculadas nos individuos incluidos no estudo. Tal fato oferece a rara oportunidade de correlacionar aspectos fenotipicos e funcionais das MoDCs com uma resposta in vivo. Neste contexto, o objetivo deste estudo e caracterizar MoDCs de individuos infectados pelo HIV utilizadas na imunoterapia com relacao a aspectos fenotipicos e funcionais e correlacionar com a resposta a vacinacao. Para tal as MoDCs serao investigadas com relacao ao perfil de expressao de moleculas de superficie atraves de citometria de fluxo, perfil de citocinas produzido atraves de citometria intracelular, capacidade fagocitica atraves da avaliacao de internalizacao de particulas de dextran, habilidade migratoria atraves de ensaio de quimiotaxia em camara de transwell, e capacidade em induzir resposta especifica in vitro, atraves da avaliacao de producao de citocinas por linfocitos autologos estimulados pelas MoDCs. Os resultados obtidos poderao fornecer evidencias sobre as caracteristicas de MoDCs que poderiam promover uma melhor resposta pos-vacinal, abrindo caminho para o aperfeicoamento da vacina terapeutica. (AU)\n            ", "title": "Caracterizacao das celulas dendriticas utilizadas em um ensaio clinico de Fase I/II de vacina terapeutica anti-HIV"}, {"url": "http://bv.fapesp.br/pt/auxilios/56221/expressao-das-metaloproteinase-2-e-metaloproteinase-9-no-liquido-cefalorraquidiano-e-soro-de-caes-c/", "citations": [], "properties": [{"values": ["12/20005-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Marcia Ferreira da Rosa Sobreira"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Ferreira da Rosa Sobreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patologia veterinaria", "Cinomose", "Encefalite viral", "Metaloproteinase 2 da matriz", "Metaloproteinase 9 da matriz", "Barreira hemato-encefalica", "Liquido cefalorraquidiano", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A cinomose canina e uma importante afeccao contagiosa, com elevada taxa de letalidade e comprometimento multissistemico, incluindo o sistema nervoso central. A leucoencefalite desmielinizante e a principal alteracao neuropatologica observada, sendo sua patogenese pouco conhecida. A quebra da barreira hematoencefalica (BHE) com penetracao viral e infiltracao leucocitaria sao aspectos cruciais no desenvolvimento da encefalite desmielinizante. Em seres humanos e animais com alteracoes semelhantes, as metaloproteinases da matriz (MMPs), principalmente 2 e 9, vem sendo apontadas como os agentes desestruturantes da integridade da BHE. Assim, a fim de se estabelecer o envolvimento das MMPs 2 e 9 na quebra da BHE de caes com cinomose em fase neurologica, o presente estudo tem como escopo principal determinar a expressao de tais enzimas, atraves da tecnica de zimografia, no soro e no liquor de caes higidos (G1, n=10) e caes com cinomose na fase neurologica (G2, n=10). Alem disso, serao determinados os parametros bioquimicos e citologicos do liquor para a obtencao de maiores informacoes acerca da integridade da BHE. (AU)\n            ", "title": "Expressao das metaloproteinase-2 e metaloproteinase-9 no liquido cefalorraquidiano e soro de caes (Canis familiaris) naturalmente infectados pelo virus da cinomose"}, {"url": "http://bv.fapesp.br/pt/auxilios/56214/analise-de-polimorfismos-das-enzimas-ciclooxigenase-2-e-metilenotetrahidrofolato-redutase-em-pacient/", "citations": [], "properties": [{"values": ["12/17920-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Ulysses Ribeiro Junior"], "label": "Pesquisador responsável:"}, {"values": ["Ulysses Ribeiro Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia molecular", "Neoplasias esofagicas", "Ciclo-oxigenase 2", "Metilenotetra-hidrofolato redutase (NADPH2)", "Polimorfismo genetico", "DNA", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              O estudo de polimorfismos geneticos pode permitir maior conhecimento sobre os fatores de risco, progressao, susceptibilidade, e possivelmente esclarecimento sobre a associacao com dados clinicopatologicos no cancer do esofago. A ciclooxigenase-2 (COX-2) e induzida em resposta ao fator de crescimento e citocinas, sendo expressa nas doencas inflamatorias, lesoes pre-malignas e tumores de esofago. O produto do metabolismo do folato pela enzima metilenotetrahidrofolato redutase atua na sintese do DNA, a alteracao ou a inibicao da atividade desta enzima aumenta a suscetibilidades a mutacoes, danos e alteracao da metilacao do DNA, transformando a expressao genica de supressores de tumor e proto-oncogenes, potenciais fatores de risco para o cancer de esofago. Esta pesquisa tem como objetivo investigar a frequencia dos polimorfismos do COX-2 (-1195A>G, -765G>C, 8473T>C e -1759G>A), e do MTFR (677C>T e  1298C>A) em pacientes com cancer de esofago. Cento e cinquenta pacientes com o diagnostico de adenocarcinoma ou carcinoma de celulas escamosas do esofago histologicamente confirmado, admitidos no Projeto Genoma Clinico do Cancer da FAPESP no Hospital das Clinicas de Sao Paulo formam o grupo caso do presente estudo. Todos os pacientes foram submetidos a resseccao cirurgica, no periodo de junho de 2001 a janeiro de 2008. O mesmo numero de individuos operados por doenca benigna no Hospital das Clinicas de Sao Paulo, pareados quanto ao sexo e idade, sem historico individual ou familial de cancer constituirao o grupo controle. O trabalho sera realizado no Laboratorio de Cirurgia Experimental - LIM 37 Setor de Biologia Molecular, Disciplina de Transplante de Figado - FMUSP/Departamento de Gastroenterologia. O DNA genomico sera isolado do creme leucocitario utilizando-se kit de extracao e purificacao PureLink\" Genomic DNA Mini Kit.  A tecnica de identificacao da base com uso de sondas marcadas com fluoroforos TaqMan ® SNP Genotyping Assays (Applied Biosystems, Foster City, EUA), seguida pela amplificacao pela reacao em cadeia da polimerase (PCR) e analise em tempo real sera utilizada na genotipagem dos polimorfismos do COX-2 e MTFR , atraves dos kits TaqMan® Pre-Designed SNP Genotyping Assay para os SNPs: COX-2 -1195A>G (rs689466), COX-2+8473T>C (rs5275), COX-2-1759G>A (rs 3218625), MTHFR C677T (rs1801133), MTHFR A1298C (rs1801131) e o Custom TaqMan® SNP Genotyping Assay para o SNP COX-2 -765G>C (rs20417). Para a analise de expressao tecidual sera utilizado o arranjo em matriz tecidual (tissue microarray- TMA) a partir dos blocos fixados em formaldeido e parafinados, de tumores do esofago. A analise imunohistoquimica sera realizada utilizando-se a tecnica da imunoperoxidase com os anticorpos monoclonais contra COX-2. Os resultados dos polimorfismos encontrados serao associados aos dados epidemiologicos, clinicopatologicos e imunohistoquimicos destes pacientes. (AU)\n            ", "title": "Analise de polimorfismos das enzimas ciclooxigenase-2 e metilenotetrahidrofolato redutase em pacientes com cancer do esofago"}, {"url": "http://bv.fapesp.br/pt/auxilios/56210/tempo-medio-de-assistencia-de-enfermagem-em-unidade-de-pediatria-segundo-o-grau-de-dependencia-do-p/", "citations": [], "properties": [{"values": ["12/14344-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Maria Togeiro Fugulin"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Maria Togeiro Fugulin"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Enfermagem pediatrica", "Assistencia de enfermagem", "Assistencia ao paciente", "Downsizing organizacional", "Carga de trabalho"], "label": "Assunto(s):"}], "resume": "\n              A existencia de lacunas no que se refere a proposicao de parametros referentes ao tempo medio de assistencia de enfermagem necessario para o atendimento dos pacientes internados em unidades pediatricas, bem como de estudos que utilizem metodologias objetivas para identificar a carga de trabalho da equipe de enfermagem nessas unidades, interferem e dificultam a operacionalizacao do processo de dimensionamento de pessoal, provocando distorcoes na previsao e avaliacao do quantitativo e qualitativo de profissionais de enfermagem para o atendimento das necessidades assistenciais, especificas dessa clientela. Frente a essa realidade, este projeto tem o objetivo de identificar o tempo medio de assistencia de enfermagem  utilizado para assistir o paciente pediatrico, segundo o grau de dependencia da equipe de enfermagem. Trata-se de um estudo de natureza quantitativa, descritiva, observacional e transversal, a ser desenvolvido na Clinica Pediatrica (Cl Ped) do Hospital Universitario da Universidade de Sao Paulo (HU-USP). Participarao do estudo todos os profissionais de enfermagem que trabalharem na Cl Ped no periodo de coleta dos dados e que aceitarem participar da pesquisa, mediante assinatura do Termo de Consentimento Livre e Esclarecido (TCLE). A pesquisa sera desenvolvida em quatro etapas metodologicas, apresentando diferentes estrategias de coleta dos dados: identificacao das atividades de enfermagem realizadas na assistencia ao paciente pediatrico (prontuario e observacao direta); classificacao das atividades em intervencoes, segundo sistema padronizado de linguagem (Nursing Intervention Classification-NIC); validacao do instrumento das intervencoes/atividades de enfermagem (oficinas de trabalho); mensuracao da quantidade e do tempo despendido nas intervencoes/atividades de enfermagem ao paciente pediatrico, segundo o grau de dependencia da equipe de enfermagem (tecnica amostragem do trabalho). Acredita-se que seus resultados possam contribuir para a proposicao de tempos medios de assistencia especificos para o atendimento do paciente pediatrico, segundo o grau de dependencia da equipe de enfermagem, subsidiando a operacionalizacao do processo de dimensionamento de profissionais de enfermagem e, consequentemente, a adequacao quantitativa e qualitativa de pessoal para assistir, com seguranca e qualidade, o paciente pediatrico internado em instituicoes hospitalares, alem de concorrer para o avanco do conhecimento na area do gerenciamento de recursos humanos em enfermagem. (AU)\n            ", "title": "Tempo medio de assistencia de enfermagem em unidade de pediatria, segundo o grau de dependencia do paciente"}, {"url": "http://bv.fapesp.br/pt/auxilios/56216/efeitos-do-diabetes-gestacional-moderado-sobre-a-prostata-ventral-do-rato-wistar-analise-morfometri/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/18100-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Luis Antonio Justulin Junior"], "label": "Pesquisador responsável:"}, {"values": ["Luis Antonio Justulin Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia reprodutiva", "Diabetes gestacional", "Diabetes mellitus", "Morfologia (anatomia)", "Morfogenese", "Prostata", "Prostateina"], "label": "Assunto(s):"}], "resume": "\n              Diabetes mellitus (DM) e uma sindrome clinica heterogenea, causada pela falta de producao de insulina pelas celulas beta (b) pancreaticas ou pelo defeito nos receptores para insulina nas celulas alvo, resultando em doenca metabolica hiperglicemica. Diabetes quando associado a gravidez causa complicacoes maternas e fetais, hiperglicemia materna estimula o crescimento fetal (macrossomia), devido a maior disponibilidade de glicose no fluxo sanguineo e pela regulacao de fatores de crescimento. O alto peso no nascimento esta relacionado com o risco de desenvolver resistencia a insulina, obesidade e DM tipo 2 na idade adulta. O diabetes tambem afeta o sistema reprodutor masculino, especialmente as glandulas sexuais acessorias e as gonadas. Apesar dos muitos estudos sobre os efeitos do diabetes nas funcoes testiculares e fertilidade masculina, o impacto do diabetes gestacional sobre a morfogenese e crescimento da prostata da prole masculina ainda e limitado. Desta forma, o objetivo deste projeto e avaliar os possiveis efeitos do diabetes gestacional no processo de desenvolvimento, crescimento e maturacao prostatica. Serao investigados os processos de proliferacao e morte celular por apoptose, expressao do receptor de androgino (AR) e da proteina de secrecao prostateina no lobo ventral da prostata de ratos, filhos de mae com diabetes moderado induzido em periodo gestacional. Serao feitas analises citoquimicas, morfometricas, imunocitoquimicas, de western blotting e RT-PCR, nos animais sacrificados aos 60 e 120 dias de idade. Este projeto e parte da dissertacao de Mestrado que ja conta com bolsa FAPESP - 2011/16522-0. (AU)\n            ", "title": "Efeitos do diabetes gestacional moderado sobre a prostata ventral do rato Wistar: analise morfometrica, proliferacao e morte celular e expressao do receptor de androgeno e da prostateina"}, {"url": "http://bv.fapesp.br/pt/auxilios/56215/efeito-do-igf-i-e-da-leptina-sobre-a-puberdade-de-femeas-bovinas-bos-indicus-da-raca-nelore/", "citations": [], "properties": [{"values": ["12/18090-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Guilherme de Paula Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Guilherme de Paula Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia veterinaria", "Fator de crescimento insulin-like I", "Leptina", "Maturidade sexual", "Ovulacao", "Insulina", "Ganho de peso", "Bovinos"], "label": "Assunto(s):"}], "resume": "\n              Em pesquisas realizadas em nosso laboratorio com novilhas pre-puberes, foram encontradas diferencas no ganho de peso, mas nao na concentracao de leptina, 60 dias antes da primeira ovulacao, entre novilhas que ovularam e nao ovularam aos 16 meses de idade. Por outro lado observamos maior concentracao de IGF-I em animais que ficaram prenhe antes dos 16 meses, sugerindo que o ganho de peso e o IGF-I foram importantes na determinacao da primeira ovulacao, mas nao encontramos evidencias da participacao da leptina na precocidade sexual em novilhas Nelore. Esta pesquisa avalia se a administracao de rbST incrementa a concentracao de IGF-I ao mesmo tempo que diminui a percentagem de gordura (que resulta em concentracoes menores de leptina) e interfere na idade a primeira ovulacao em bezerras Nelore; IGF-I, leptina, insulina, glicose e progesterona serao avaliadas, da mesma forma que o desenvolvimento folicular e corporal. Sessenta novilhas da raca Nelore serao mantidas em dois grupos diferentes, um recebera desde os sete, ate os 19 meses de idade 250mg SC de rbST a cada 14 dias. O segundo recebera solucao salina (2,5ml SC). Todos os animais permanecerao a pasto recebendo suplemento mineral e agua ad libitum. Nos dias da aplicacao do rbST sera coletado sangue venoso para quantificacao de IGF-I, leptina, glicose, insulina e P4, tambem sera avaliado o numero e o diametro dos foliculos >4mm. Apos o 12o mes sera inserido no lote um rufiao com bucal marcador e semanalmente serao inspecionadas as marcas de cio nas novilhas. A cada dois meses os animais serao pesados e sera avaliada a espessura da gordura na 12a costela com US para referencia da reserva de gordura. Os resultados serao analisados por ANOVA medidas repetidas, PROC GLM no programa SAS. (AU)\n            ", "title": "Efeito do IGF-I e da leptina sobre a puberdade de femeas bovinas Bos indicus da raca Nelore"}, {"url": "http://bv.fapesp.br/pt/auxilios/56217/utilizacao-de-racas-adaptadas-e-sinteticas-no-cruzamento-de-bovinos-para-producao-de-animais-precoce/", "citations": [], "properties": [{"values": ["12/18238-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Hirasilva Borba"], "label": "Pesquisador responsável:"}, {"values": ["Hirasilva Borba"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cruzamento animal", "Bovinocultura de corte", "Carne bovina", "Qualidade da carne", "Colageno", "Forca de cisalhamento da carne"], "label": "Assunto(s):"}], "resume": "\n              O trabalho sera desenvolvido na Embrapa Pecuaria Sudeste, Sao Carlos, SP e no Laboratorio de Produtos de Origem Animal, pertencente a FCAV/Unesp, Campus de Jaboticabal, SP. Serao utilizados 108 bovinos (machos castrados e femeas) de nove grupos geneticos provenientes do acasalamento de vacas: Nelore, 1⁄2 Angus + 1⁄2 Nelore e 1⁄2 Senepol + 1⁄2 Nelore com touros das racas Canchim, Bonsmara e Brangus. Os animais serao terminados em confinamento em baias individuais recebendo uma dieta com 13,1% de proteina bruta e 71,0% de nutrientes digestiveis totais, ate atingirem o peso de abate de 18@ para os machos e 16@ para as femeas, o consumo sera monitorado diariamente atraves do peso das sobras. O abate sera realizado em frigorifico comercial seguindo a rotina de abate do mesmo. Apos o rigor mortis serao realizadas as determinacoes das caracteristicas de carcaca e amostras dos musculos longissimus dorsi (entre a 12a e 13a costelas) e triceps brachii serao coletados para a realizacao das analises. As amostras serao submetidas a diferentes periodos de maturacao (0, 7 e 14 dias). Apos o periodo de maturacao determinado para cada tratamento serao realizadas as analises de cor, pH, grau de marmoreio, capacidade de retencao de agua, perda de peso por cozimento, forca de cisalhamento e oxidacao lipidica, colageno, comprimento de sarcomeros, indice de fragmentacao miofibrilar, perfil de acidos graxos. O delineamento experimental sera inteiramente casualizado com arranjo fatorial 9 x 2 x 3 ( 9 cruzamentos x 2 sexos x 3 periodos de maturacao). Os dados serao submetidos a analise de variancia e regressao e as medias comparadas pelo teste Tukey com 5% de significancia. Para as analises estatisticas utilizar-se-a o Programa Computacional SAS (2001). (AU)\n            ", "title": "Utilizacao de racas adaptadas e sinteticas no cruzamento de bovinos para producao de animais precoces com enfoque na qualidade de carne"}, {"url": "http://bv.fapesp.br/pt/auxilios/56212/avaliacao-clinica-randomizada-do-efeito-do-aparelho-ortopedico-funcional-dos-maxilares-em-criancas-d/", "citations": [], "properties": [{"values": ["12/15715-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Ortodontia"], "label": "Área do conhecimento:"}, {"values": ["Shirley Shizue Nagata Pignatari"], "label": "Pesquisador responsável:"}, {"values": ["Shirley Shizue Nagata Pignatari"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ortopedia funcional dos maxilares", "Aparelho ortopedico funcional", "Avanco mandibular", "Respiracao bucal", "Apneia do sono", "Polissonografia"], "label": "Assunto(s):"}], "resume": "\n              Aparelhos propulsores mandibulares tem sido indicados para o tratamento da apneia e hipoapneia obstrutiva do sono. O objetivo desta pesquisa e demonstrar atraves de um estudo clinico comparativo randomizado a eficacia do uso do Aparelho Ortopedico Funcional  Rossi no tratamento da apneia e hipoapneia do sono em criancas com idade de 8 a 14 anos, que possuem contra indicacoes aos outros tratamentos, ou que nao tiveram sucesso aos mesmos. A populacao verificada sera de criancas de ambos os sexos com idades entre 8 a 14 anos, (media 11 anos) do servico de Otorrinolaringologia Pediatrica do ambulatorio da  UNIFESP com queixa de disturbios do sono  e que tiveram o diagnostico de SAHOS (Sindrome de Apneia e Hipoapneia do sono) atraves de exame clinico e exame de polissonografia, com grau de apneia maior de 1 evento por hora. Dessa populacao sera extraida uma amostra consecutiva nao selecionada de criancas que tiveram contra indicacoes profissionais a cirurgia de tonsilectomia, ou que submeteram-se a cirurgia, mas tiveram a recorrencia da doenca.As criancas serao submetidas a exames clinicos ortodonticos para verificacao da oclusao e desordens craniofaciais e apos serao encaminhadas para submeterem-se a exames para planejamento ortodontico (cefalometria e modelos de estudo).Sera obtida uma amostra com pacientes que sofrem de Apneia e Hipoapneia com grau maior que 1 e que possuem caracteristicas esqueleticas, dentarias, funcionais, que pioram esta condicao como mandibula pequena, sobressaliencia dentaria, respiracao bucal,e por isso sao pacientes com indicacao para terapia ortopedica funcional. Este grupo sera avaliado em dois tempos, T1, no inicio da terapia com aparelho Ortopedico Funcional e T2 apos o periodo medio de uso da terapia de 18 meses. No T2 serao repetidos os exames ortodonticos e de polissonografia para verificacao da eficacia e eficiencia do tratamento com o aparelho proposto. (AU)\n            ", "title": "Avaliacao clinica randomizada do efeito do aparelho ortopedico funcional dos maxilares em criancas de 8 a 14 anos com sindrome de apneia e Hipoapneia do sono"}, {"url": "http://bv.fapesp.br/pt/auxilios/56203/efeitos-do-alopurinol-na-protecao-renal-por-meio-da-dosagem-plasmatica-de-ngal-estudo-em-modelo-exp/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13604-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Norma Sueli Pinheiro Modolo"], "label": "Pesquisador responsável:"}, {"values": ["Norma Sueli Pinheiro Modolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anestesiologia", "Lesao renal aguda", "Biomarcadores", "Lipocalina associada a gelatinase neutrofilica (NGAL)", "Reperfusao", "Alopurinol", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              O termo Insuficiencia Renal Aguda (IRA) foi usado inicialmente em 1951 por Homer Smith. As definicoes imprecisas de disfuncao renal tem impedido o avanco, existindo mais de 35 definicoes diferentes. O grupo de estudos Acute Dialysis Quality Initiative desenvolveu uma diretriz para o manejo de lesao renal aguda e sugeriu a classificacao RIFLE, quando foi proposto o uso do termo lesao renal aguda (LRA) ao inves de IRA. Nela os primeiros tres itens representam o grau de gravidade e os ultimos dois sao criterios de prognostico. A creatinina serica e o debito urinario sao usados para indicar disfuncao renal, porem com uma taxa de mudanca muito baixa, limitando o seu uso no diagnostico precoce de LRA. A literatura tem apresentado diversos biomarcadores que prometem deteccao precoce da LRA. Entre os biomarcadores podemos citar IL-18, NGAL, KIM-1 e cistatina-C. A expressao de NGAL ocorre nos neutrofilos e outras celulas epiteliais inclusive do tubulo contornado proximal e em uma revisao sistematica recente os autores concluiram que a NGAL parece ter valor diagnostico e prognostico para LRA. No dano celular por isquemia, inicialmente ocorre deplecao de ATP com perda definitiva da funcao mitocondrial, impedindo a regeneracao de ATP apos reperfusao. Apos ocorrem alteracoes no citoesqueleto, aumento do calcio intracelular, ativacao de enzimas, alteracoes no metabolismo do oxido nitrico, inflamacao intersticial, alteracao nos receptores de adesao e integrinas e formacao de especies reativas de oxigenio (ERO).Uma das fontes de ERO e a enzima xantina-oxidase (XO). Apos reperfusao, com o acumulo do substrato hipoxantina somado a reentrada de oxigenio molecular, uma superproducao de superoxido ocorre. A conversao de hipoxantina em xantina via XO e a maior fonte potencial de ERO, que parecem exercer uma importante funcao na genese da lesao de isquemia-reperfusao. Ja se sabe que a lesao de isquemia-reperfusao e mediada pela producao de radicais livres. O inibidor da XO, alopurinol, tem um efeito protetor sobre a lesao de isquemia-reperfusao em miocardio de varias especies. O mecanismo de como o alopurinol exerce esse efeito protetor ainda nao foi esclarecido, uma das possibilidades levantadas e o efeito protetor do alopurinol em tecido isquemico ser mediado pela inibicao da formacao de radicais livres. Apos aprovacao da Comissao de Etica em Experimentacao Animal da Faculdade de Medicina de Botucatu, serao incluidos no estudo 40 ratos machos, Wistar, com peso maior de 250 grs, fornecidos pelo Bioterio Central do Campus de Botucatu, alocados em quatro grupos experimentais: Grupo S (Sham) (n=10) (laparotomia + nefrectomia direita). Grupo C (Controle) (n=10) (laparotomia + nefrectomia direita + alopurinol na dose de 20 mg.kg-1.d-1). Grupo A (n=10) (laparotomia + nefrectomia direita + alopurinol na dose de 20 mg.kg-1.d-1 + manobras de isquemia e reperfusao renal esquerda. Grupo I (n=10) (laparotomia + nefrectomia direita + manobras de isquemia e reperfusao do rim esquerdo). Todos os animais serao anestesiados da mesma forma: inducao anestesica com isoflurano a 3% e manutencao com isoflurano na concentracao inspirada de 1,5 a 2%. Sera administrado alopurinol, por via oral 24, 12 e 1 h antes da clipagem da arteria renal, na dose de 100 mg/kg. Quinze minutos apos a nefrectomia sera realizado clampeamento da arteria renal esquerda e liberada apos 20 minutos. Segue-se o fechamento do abdome por meio de sutura da parede. A analgesia pos-operatoria sera feita com nalbufina subcutanea na dose de 0,1 mg/kg de 12/12 hs. Vinte e quatro horas apos a cirurgia, os animais serao submetidos a nova laparotomia para realizacao de nefrectomia esquerda, e a seguir eutanasiados. Serao avaliados os seguintes parametros: pressao arterial diastolica, sistolica e media, frequencia cardiaca, temperatura retal, capnometria, dosagem plasmatica de NGAL (neutrophil gelatinase-associated lipocain) e exame histologico dos rins. (AU)\n            ", "title": "Efeitos do alopurinol na protecao renal por meio da dosagem plasmatica de NGAL: estudo em modelo experimental de lesao de isquemia e reperfusao em ratos sob anestesia inalatoria"}, {"url": "http://bv.fapesp.br/pt/auxilios/56202/efeitos-da-l-arginina-na-protecao-renal-por-meio-da-dosagem-plasmatica-de-ngal-estudo-em-modelo-exp/", "citations": [], "properties": [{"values": ["12/13603-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Norma Sueli Pinheiro Modolo"], "label": "Pesquisador responsável:"}, {"values": ["Norma Sueli Pinheiro Modolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anestesiologia", "Anestesia por inalacao", "Lipocalina associada a gelatinase neutrofilica (NGAL)", "L-arginina", "Lesao renal aguda", "Reperfusao", "Isquemia", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              O termo Insuficiencia Renal Aguda (IRA) foi usado inicialmente em 1951 por Homer Smith. As definicoes imprecisas de disfuncao renal tem impedido o avanco, existindo mais de 35 definicoes diferentes. O grupo de estudos Acute Dialysis Quality Initiative desenvolveu uma diretriz para o manejo de lesao renal aguda e sugeriu a classificacao RIFLE, quando foi proposto o uso do termo lesao renal aguda (LRA) ao inves de IRA. Nela os primeiros tres itens representam o grau de gravidade e os ultimos dois sao criterios de prognostico. A creatinina serica e o debito urinario sao usados para indicar disfuncao renal, porem com uma taxa de mudanca muito baixa, limitando o seu uso no diagnostico precoce de LRA. A literatura tem apresentado diversos biomarcadores que prometem deteccao precoce da LRA. Entre os biomarcadores podemos citar IL-18, NGAL, KIM-1 e cistatina-C. A expressao de NGAL ocorre nos neutrofilos e outras celulas epiteliais inclusive do tubulo contornado proximal e em uma revisao sistematica recente os autores concluiram que a NGAL parece ter valor diagnostico e prognostico para LRA. No mecanismo de dano celular por isquemia inicialmente ocorre deplecao de ATP levando a uma perda definitiva da funcao mitocondrial e impedindo a regeneracao de ATP apos reperfusao. Essas mudancas levam a alteracoes no citoesqueleto, aumento do calcio intracelular, ativacao de proteases e fosfolipases, inflamacao intersticial, alteracao nos receptores de adesao e integrinas e formacao de especies reativas de oxigenio e alteracoes no metabolismo do oxido nitrico (NO). L-arginina e o substrato para a NOS, e sua administracao parece ser benefica na prevencao da lesao de isquemia reperfusao, que reflete uma possivel funcao protetora. Ha tambem relatos controversos demonstrando que essa molecula e citotoxica e necessita de mais estudos. NO protege os vasos agindo como vasodilatador, agente antiinflamatorio, inibidor de aderencia de neutrofilos e no sequestro de ROS. Entretanto reage com O2-, que e produzido pelo sistema da XO, gerando peroxinitrito (ONOO-), um produto altamente citotoxico que oxida varios componentes celulares, um dos responsaveis pelo stress nitrico. Estudos anteriores ja demonstraram efeito protetor da l-arginina e do alopurinol em lesao de I/R em intestinos de ratos. Enquanto que o inibidor nao seletivo das NOS L-NAME apresentou um efeito contrario. Em vista disso acreditamos que o efeito protetor que a l-arginina exerce em lesao de I/R intestinal tambem pode ocorrer em lesao de I/R renal. O objetivo geral da pesquisa sera avaliar se o L-arginina exerce efeito protetor sobre as celulas renais, usando um modelo experimental de isquemia-reperfusao em ratos, sob anestesia inalatoria e, especifico, quantificar a efetividade do L-arginina na protecao de celulas renais em situacao de estresse de isquemia/reperfusao por meio da analise histologica e da dosagem plasmatica de NGAL. Apos aprovacao da Comissao de Etica em Experimentacao Animal da Faculdade de Medicina de Botucatu, serao incluidos no estudo 40 ratos machos, Wistar, com peso maior de 250 grs, fornecidos pelo Bioterio Central do Campus de Botucatu, alocados em quatro grupos experimentais: Grupo S (Sham) (n=10) (laparotomia + nefrectomia direita). Grupo C (Controle) (n=10) (laparotomia + nefrectomia direita + L-arginina na dose de 800mg.kg-1.d-1). Grupo A (n=10) (laparotomia + nefrectomia direita + L-arginina na dose de 800mg.kg-1.d-1 + manobras de isquemia e reperfusao renal esquerda. Grupo I (n=10) (laparotomia + nefrectomia direita + manobras de isquemia e reperfusao do rim esquerdo). Todos os animais serao anestesiados da mesma forma: inducao anestesica com isoflurano a 3% e manutencao com isoflurano na concentracao inspirada de 1,5 a 2% e oxigenio a 40%. (AU)\n            ", "title": "Efeitos da L-arginina na protecao renal por meio da dosagem plasmatica de NGAL: estudo em modelo experimental de lesao de isquemia e reperfusao em ratos sob anestesia inalatoria"}, {"url": "http://bv.fapesp.br/pt/auxilios/56208/influencia-da-ancestralidade-na-suscetibilidade-ao-diabetes-mellitus-tipo-1-em-uma-populacao-brasile/", "citations": [], "properties": [{"values": ["12/14212-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Maria Elizabeth Rossi da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Maria Elizabeth Rossi da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia", "Diabetes mellitus tipo 1", "Suscetibilidade a doencas", "Predisposicao genetica para doenca", "Polimorfismo genetico", "Amostragem estratificada"], "label": "Assunto(s):"}], "resume": "\n              A abordagem mais usada para a investigacao de genes associados a doencas e o estudo caso-controle, no qual se procura identificar se a frequencia de variantes polimorficas difere entre o grupo de pacientes e controles. Um dos problemas desta abordagem e o da estratificacao populacional em funcao da mistura etnica, que e uma das caracteristicas da populacao brasileira. Torna-se, portanto, dificil usar a metodologia de caso-controle na nossa populacao para o estudo de doencas complexas, pois ha o risco de se encontrar associacoes espurias devido as diferencas no background genetico dos individuos casos e dos controles. Marcadores informativos de ancestralidade (AIMs) podem ser aplicados para estimar ancestralidade biogeografica em nivel populacional, de subgrupos (casos e controles) e individual. Por possuirem alta informacao sobre ancestralidade, esses marcadores aumentam o poder para detectar associacoes espurias entre casos e controles. Temos verificado que os mesmos alelos de susceptibilidade para o diabetes tipo 1 auto-imune (DM1A) presentes em caucasianos sao tambem prevalentes na nossa populacao, mas em menor frequencia (HLA-DR3-DR4, polimorfismos dos genes PTPN22, CTLA4 e VNTR-INS). Temos como finalidade 1) Identificar os componentes ancestrais individuais e da populacao em estudo, permitindo o conhecimento de sua potencial estratificacao. 2) Redefinir o papel dos alelos do sistema HLA-DR e DQ, dos polimorfismos dos genes PTPN22, CTLA4 e do VNTR-INS, na predisposicao a doenca, corrigindo para o vies introduzido pela estratificacao. Para tanto, utilizaremos 93 marcadores informativos de ancestralidade, ja previamente descritos por Nassir e colegas (Nassir R, et al. 2009). Sera avaliada a influencia da ancestralidade na frequencia dos alelos do sistema HLA-DR e DQ e dos polimorfismos dos genes PTPN22, CTLA4 e do VNTR-INS na predisposicao a doenca. Desta forma, tentaremos corrigir os resultados obtidos na analise destes genes para o vies introduzido pela estratificacao da nossa populacao. Sera utilizado o DNA extraido de leucocitos perifericos do Banco de DNA de 500 pacientes com DM1A e 500 controles normais do Hospital das Clinicas da FMUSP. Os pacientes DM1A, selecionados pelos criterios clinicos de hiperglicemia grave ou cetoacidose no diagnostico e necessidade precoce de insulinoterapia menos de 6 meses do diagnostico foram recrutados nos ambulatorios de Diabetes do Hospital das Clinicas da FMUSP. O grupo controle compreende individuos sem historia familiar de diabetes, glicemia e hemoglobina glicosilada normais. A genotipagem dos SNPS informativos de ancestralidade sera realizada por meio da plataforma BeadXpress (Illumina, EUA). A composicao ancestral dos individuos sera caracterizada pelo programa Structure 2.3.3 (Pritchard JK, et al. 2000), e os SNPs contidos nos genes candidatos serao testados por meio de analise de structured association, utilizando o programa STRAT (Pritchard et al., 2000) (AU)\n            ", "title": "Influencia da ancestralidade na suscetibilidade ao Diabetes mellitus tipo 1 em uma populacao brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/56207/efeitos-do-pdgf-bb-na-taxa-de-proliferacao-e-na-adesao-de-celulas-derivadas-da-granulacao-ossea-a-fr/", "citations": [], "properties": [{"values": ["12/14044-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Adriana Campos Passanezi Santana"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Campos Passanezi Santana"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tratamento periodontal", "Transplante osseo", "Biomateriais", "Fator de crescimento derivado de plaquetas", "Osteoblastos"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo e investigar o papel do fator de crescimento derivado de plaquetas-BB (PDGF-BB) na proliferacao e taxa de adesao de celulas derivadas de granulacao ossea de seres humanos em cultura primaria a fragmentos radiculares periodontalmente comprometidos. Serao selecionados 4 pacientes saudaveis sistemicamente, de ambos os sexos, que apresentem indicacao de tratamento periodontal por meio da tecnica do enxerto osseo em neoformacao (EON). Decorridos 21 dias da criacao dos alveolos cirurgicos, sera coletada pequena amostra de tecido de granulacao da regiao media do alveolo para estabelecimento de cultura primaria de granulacao ossea. Apos o estabelecimento e caracterizacao imunohistoquimica das celulas cultivadas, os efeitos da adicao de PDGF-BB recombinante humano na concentracao de 300ng/ml na taxa de proliferacao e adesao de celulas derivadas da granulacao ossea a superficies radiculares periodontalmente comprometidas. A taxa de proliferacao celular estimulada pelo PDGF-BB (grupo teste) ou pelo meio de cultura (grupo controle negativo) sera investigada por meio de contagem de celulas viaveis nos frascos de cultura apos 1, 3, 5 e 7 dias do cultivo celular. Posteriormente, serao coletados 15 dentes extraidos por razoes periodontais, os quais serao separados ao meio no sentido do longo-eixo. As coroas e porcoes apicais dos dentes extraidos serao removidas, resultando em 30 fragmentos radiculares que serao divididos em 2 grupos: teste (n=15)- adicao de 300ng/ml de PDGF-BB ao meio de cultura; controle (n=15)- meio de cultura constituido de DMEM, FBS a 10% e solucao antibiotica a 1%. Os fragmentos serao raspados manualmente com curetas Gracey, aplicando-se sobre cada fragmento 20 golpes de curetas, e posteriormente tratados com solucao em gel de EDTA a 24% durante 3 minutos, sendo em seguida vigorosamente lavados com solucao de soro fisiologico. Os dentes serao entao secos com jato de ar, esterilizados e posicionados em placas de 24 pocos. Serao entao incubadas 104 celulas derivadas da granulacao ossea sobre os fragmentos em cada um dos pocos, onde permanecerao incubadas por 24 horas. O material sera entao fixado e preparado para analise por microscopia eletronica de varredura. As fotomicrografias obtidas serao analisadas por dois investigadores cegos para contagem do numero de celulas aderidas aos fragmentos radiculares. Os resultados obtidos serao analisados estatisticamente por meio de teste t parametrico. (AU)\n            ", "title": "Efeitos do PDGF-BB na taxa de proliferacao e na adesao de celulas derivadas da granulacao ossea a fragmentos radiculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/56206/acao-da-propolis-sobre-a-maturacao-e-funcao-de-celulas-dendriticas-humanas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14176-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Etnofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Jose Mauricio Sforcin"], "label": "Pesquisador responsável:"}, {"values": ["Jose Mauricio Sforcin"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Produtos naturais", "Propolis", "Imunomodulacao", "Resposta imune", "Citocinas", "Celulas dendriticas", "MicroRNAs"], "label": "Assunto(s):"}], "resume": "\n              Celulas dendriticas (DCs) sao essenciais para o reconhecimento de patogenos e apresentacao de seus antigenos aos linfocitos T, desempenhando papel fundamental no elo entre as respostas imunes inata e adaptativa. Neste contexto, a modulacao da resposta imune e de extrema relevancia para a resolucao de processos infecciosos. A propolis e um produto resinoso, elaborado pelas abelhas a partir de diversas partes das plantas, e tem despertado a atencao dos pesquisadores em virtude de suas inumeras propriedades biologicas, destacando sua acao imunomoduladora. Entretanto, a grande maioria dos trabalhos referentes as suas atividades foi realizada com animais de laboratorio, nao havendo praticamente dados na literatura pertinente quanto ao seu efeito sobre celulas humanas. Assim, o presente projeto de pesquisa tem como objetivo investigar os efeitos da propolis nos eventos iniciais da resposta imune, avaliando a maturacao e funcao das DCs. Tais celulas serao diferenciadas a partir de monocitos do sangue periferico de doadores saudaveis, pelo cultivo com IL-4 e GM-CSF, e serao avaliadas em relacao a possivel citotoxicidade apos a incubacao com este produto apicola. Inicialmente, sera analisado o efeito da propolis na ativacao do NF-kB e na expressao de micro-RNAs, uma classe de moleculas reguladoras das funcoes  celulares, sendo miR-155 e miR-148 os mais implicados na ativacao das DCs. Em seguida, sera avaliada a acao da propolis sobre a maturacao de DCs, analisando a expressao de marcadores de superficie celular (TLR-4, MHC-II, CD80, CD86 e CD40) e sobre a producao de citocinas (TNF-a, IL-6, IL-10 e IL-12), correlacionando esses parametros com a atividade bactericida das DCs. A realizacao deste projeto trara relevante contribuicao, considerando a importante funcao destas celulas no desencadeamento da resposta imune e a possibilidade de a propolis modular positivamente sua funcao. Tambem sera o inicio dos trabalhos de nosso grupo com celulas dendriticas humanas, visando a maior aplicabilidade de nossos resultados e introduzindo novas tecnicas em nosso laboratorio. (AU)\n            ", "title": "Acao da propolis sobre a maturacao e funcao de celulas dendriticas humanas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56204/arquitetura-reconfiguravel-virtual-para-processamento-de-imagens-em-tempo-real/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13899-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Emerson Carlos Pedrino"], "label": "Pesquisador responsável:"}, {"values": ["Emerson Carlos Pedrino"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Arquitetura e organizacao de computadores", "Programacao genetica", "Processamento de imagens", "Tempo-real", "Visao computacional"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem por objetivo dar continuidade ao trabalho anterior de pesquisa (Projeto FAPESP: 2009/17736-4), no qual foi implementada uma arquitetura original para processamento de imagens em tempo real. A arquitetura desenvolvida anteriormente e uma arquitetura reconfiguravel por meio de instrucoes morfologicas, logicas, e de convolucao, geradas automaticamente por software atraves de programacao genetica. A arquitetura desenvolvida utilizou FPGAs de alta complexidade e tem um grande numero de aplicacoes em processamento de imagens, entre elas: filtragem, reconhecimento inteligente de padroes, e emulacao de filtros desconhecidos de softwares comerciais. As imagens sao fornecidas ao sistema atraves de uma camera de video comercial e os resultados podem ser visualizados em tempo real atraves de um monitor de video. A arquitetura e capaz de processar, de forma rapida, imagens binarias, em niveis de cinza e coloridas utilizando uma sequencia de operadores morfologicos, logicos e de convolucao selecionados por um utilitario inteligente, baseado em programacao genetica, executado em um computador pessoal. Apesar de todas as contribuicoes obtidas anteriormente, o treinamento inteligente da arquitetura (determinacao da melhor sequencia de operadores e parametros)  realizado em software,  demanda muito tempo de processamento. O presente projeto tem por objetivo investigar metodos de reconfiguracao virtual para implementar os processos de treinamento para a arquitetura desenvolvida em hardware, diretamente na FPGA, de modo a reduzir o tempo de processamento para esta fase do processo. Para atingir o objetivo proposto sera utilizada uma nova abordagem de programacao genetica destinada ao projeto automatico de hardware, que e a programacao genetica cartesiana. Assim, os parametros geneticos, e os pares de imagens de entrada, para o treinamento da arquitetura, serao passados por software ao sistema, e o processamento evolucionario, incluindo os calculos de aptidao de cromossomos, para as diversas aplicacoes envolvendo visao computacional, serao realizados em hardware. Portanto, as possibilidades de aplicacoes para o sistema proposto sao muitas, assim, a arquitetura proposta devera ser flexivel para se adaptar a diversos problemas envolvendo visao artificial e com desempenho de hardware dedicado. Por fim, o sistema devera servir de suporte a projetistas para o desenvolvimento de operadores complexos de imagens, o que e uma tarefa nao trivial na pratica. (AU)\n            ", "title": "Arquitetura reconfiguravel virtual para processamento de imagens em tempo real"}, {"url": "http://bv.fapesp.br/pt/auxilios/56209/avaliacao-dos-efeitos-da-propolis-vermelha-e-seus-compostos-bioativos-na-modulacao-da-resposta-de-ma/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14323-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Marcia Pinto Alves Mayer"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Pinto Alves Mayer"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Substancias bioativas", "Produtos naturais", "Propolis", "Neovestitol", "Vestitol", "Macrofagos", "Oxido nitrico", "Transducao de sinais"], "label": "Assunto(s):"}], "resume": "\n              A propolis brasileira destaca-se entre os produtos naturais por ser considerada uma rica fonte para a descoberta de novos compostos bioativos. Entre as propolis brasileiras, destaca-se a vermelha (tipo 13), a qual apresentou composicao quimica distinta das demais propolis, sendo rica em isoflavonas, e tambem demonstrou diversas atividades biologicas. Alem disso, recentemente nosso grupo isolou e identificou o neovestitol e vestitol, compostos que apresentaram atividade antimicrobiana, anticarie e antioxidante. Alem disso, nossos dados indicaram que a propolis vermelha poderia alterar a resposta de macrofagos ao LPS, por induzir a menor producao de NO. No entanto, nao ha relatos na literatura sobre a propriedade antiinflamatoria da propolis vermelha, nem tao pouco sobre a modulacao da atividade dos macrofagos, Hipotese do trabalho: a propolis vermelha e seus compostos bioativos apresentam propriedade antiinflamatoria por meio da modulacao da atividade dos macrofagos Objetivo: o presente projeto visa determinar o efeito de propolis vermelha e seus compostos ativos sobre a ativacao de macrofagos Raw 264.7 e macrofagos peritoneais assim como determinar seus mecanismos de acoes. Metodos: a coleta e fracionamento monitorado da propolis vermelha serao realizados visando o isolamento dos compostos bioativos. A seguir, sera determinado o efeito da propolis vermelha e seus compostos bioativos sobre a producao de oxido nitrico (NO) e o perfil de citocinas por macrofagos ativados com LPS; sobre a transcricao de genes associados a vias de transducoes de sinais, producao de citocinas, e de NO pelos macrofagos; e sobre o perfil de receptores expressos pelos macrofagos ativados (CD80/86 - ativacao classica e MCR1 - ativacao alternativa). (AU)\n            ", "title": "Avaliacao dos efeitos da propolis vermelha e seus compostos bioativos na modulacao da resposta de macrofagos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56205/perfil-genomico-de-rnas-mensageiros-e-micrornas-em-celulas-musculares-esqueleticas-tratadas-in-vitro/", "citations": [], "properties": [{"values": ["12/13961-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Robson Francisco Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Robson Francisco Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Atrofia muscular", "Sistema musculoesqueletico", "Fator de necrose tumoral alfa", "Interferon gama", "Expressao genica", "MicroRNAs"], "label": "Assunto(s):"}], "resume": "\n              A atrofia do musculo esqueletico e um fenomeno comum em varias doencas sistemicas cronicas tais como septicemia, insuficiencia cardiaca cronica, doenca pulmonar obstrutiva cronica, doenca renal cronica, diabetes, AIDS e cancer. Essas doencas podem ser acompanhadas de uma sindrome metabolica complexa caracterizada pela diminuicao de massa muscular, denominada de caquexia. As vias moleculares responsaveis pela caquexia nao estao completamente esclarecidas, entretanto, evidencias sugerem que as citocinas pro-inflamatorias como o fator de necrose tumoral (TNF)-a e interferon (INF)-g possuem um papel fundamental, principalmente no desenvolvimento de alteracoes celulares e moleculares que resultam na perda de funcao e massa muscular. A complexidade dos mecanismos de controle da expressao genica nesse processo sugere o envolvimento de moleculas reguladoras adicionais, como os micro-RNAs; essas moleculas de RNA codificadas pelo genoma regulam varios processos celulares do musculo esqueletico e estao envolvidas em varias doencas musculares. Os miRNAs trabalham de forma orquestrada para controlar uma via ou funcao biologica comum; essa caracteristica unica dos miRNAs os tornam ferramentas eficientes para determinacao de vias especificas envolvidas em doencas ou processos biologicos. A hipotese do presente trabalho e que a atrofia muscular induzida por TNF-a e INF-g possui um perfil caracteristico de expressao de miRNAs e mRNAs que permitira a identificacao de redes de regulacao e vias moleculares envolvidas nesse processo. (AU)\n            ", "title": "Perfil genomico de RNAs mensageiros e microRNAs em celulas musculares esqueleticas tratadas in vitro com TNF-alfa e IFN-gama"}, {"url": "http://bv.fapesp.br/pt/auxilios/56194/exposicao-gestacional-lactacional-e-juvenil-a-dieta-com-deficiencia-ou-suplementacao-de-zinco-e-sus/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13004-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Luis Fernando Barbisan"], "label": "Pesquisador responsável:"}, {"values": ["Luis Fernando Barbisan"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Carcinogenese animal", "Neoplasias mamarias", "Suscetibilidade a doencas", "Predisposicao genetica para doenca", "Zinco", "Deficiencia de zinco", "Ratos Sprague-Dawley"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tem como objetivo avaliar se a exposicao as dietas com deficiencia ou suplementacao de zinco durante as fases de gestacao, lactacao e juvenil interfere no desenvolvimento e diferenciacao das estruturas mamarias normais e na susceptibilidade ao desenvolvimento de carcinogenese mamaria induzida pela 7,12-dimetilbenz(a)antraceno (DMBA) em ratas da linhagem Sprague-Dawley (SD). Femeas SD prenhes serao distribuidas em tres grupos experimentais: maes prenhes receberao dietas com niveis normais (0,012mg/g), deficientes (0,005mg/g) ou com suplementacao (0,18mg/g) de zinco do dia gestacional 10 (DG 10) ate o dia pos-natal 21 (DPN 21). Apos o desmame, a prole de femeas SD sera distribuida em tres grupos (60 animais/grupo) que receberao as mesmas dietas das maes ate o DPN 51. Entao, femeas SD serao eutanasiadas para remocao das glandulas mamarias ou receberao dose unica de DMBA (50mg/kg; i.g.) para iniciacao da carcinogenese mamaria e eutanasiadas no DPN 53 ou DPN 160. No DPN 51 e 53, o sangue sera coletado para dosagem dos niveis sericos de zinco e analise dos niveis de estrogeno e progesterona no plasma, respectivamente. No DPN 51 as glandulas mamarias serao coletadas para analise de montagem total, avaliacao morfologica e de marcadores imunoistoquimicos. As glandulas mamarias coletadas no DPN 53 serao processadas para avaliacao da expressao de genes relacionados a dano e reparo de DNA, apoptose, ciclo celular e sinalizacao de genes relacionados ao receptor de estrogeno e p53 por RT-PCR em tempo real. Os tumores coletados ao longo do experimento ou ao final do DNP 160 serao processados para avaliacao histologica. A latencia, incidencia e multiplicidade de tumores mamarios serao comparadas entre os grupos experimentais. Os resultados deste estudo poderao esclarecer possiveis vias geneticas alteradas por dieta com diferentes niveis de zinco que poderao alterar a suscetibilidade ao cancer de mama, e validar essas possiveis alteracoes em modelo experimental de carcinogenese mamaria. (AU)\n            ", "title": "Exposicao gestacional, lactacional e juvenil a dieta com deficiencia ou suplementacao de zinco e suscetibilidade a carcinogenese mamaria em femeas Sprague-Dawley"}, {"url": "http://bv.fapesp.br/pt/auxilios/56201/influencia-do-tratamento-de-superficie-e-diferentes-agentes-de-cimentacao-na-resistencia-de-uniao-da/", "citations": [], "properties": [{"values": ["12/13538-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Lais Regiane da Silva Concilio"], "label": "Pesquisador responsável:"}, {"values": ["Lais Regiane da Silva Concilio"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa e Pos-Graduacao. Universidade de Taubate (UNITAU). Taubate, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais dentarios", "Materiais ceramicos", "Cimentos dentarios", "Reabilitacao bucal", "Zirconia", "Resistencia de uniao (odontologia)", "Tratamento de superficies"], "label": "Assunto(s):"}], "resume": "\n              A utilizacao dos materiais ceramicos vem apresentando destaque na area de reabilitacao oral. Dentre estes, temos os sistemas a base de zirconia, que apresenta resultados satisfatorios relacionados a resistencia mecanica, biocompatibilidade e formacao de biofilme, sendo uma opcao favoravel para reabilitacoes em regioes posteriores. O desafio deste material e obter uma efetiva adesao da ceramica aos cimentos resinosos, necessitando de meios alternativos de tratamento de superficie ceramica, a fim de garantir uma cimentacao adesiva adequada. O presente estudo tem como objetivo avaliar a influencia de diferentes tratamentos de superficie da zirconia na resistencia de uniao, microdureza e rugosidade superficial, utilizando diferentes agentes de cimentacao, pre e pos-ciclagem termica, bem como avaliar a superficie de fratura. Cem blocos de zirconia (LAVA) serao incluidos em resina epoxica e divididos em 20 grupos (n=5), de acordo o tratamento de superficie, cimentos (Panavia 2.0 e Rely X Unicem) e ciclagem termica (3mil ciclos). Grupos associados ao cimento resinoso fosfatado (Panavia) - FS e FSCT: sem tratamento; FJ e FJCT- com jateamento Al2O3; FSS e FSSCT- silicatizacao/silano; FP e FPCT- primer com MDP; FSP e FSPCT- silicatizacao/silano/ primer MDP. Grupos associados ao cimento resinoso autoadesivo (Rely X) - AS e ASCT- sem tratamento;  AJ e AJCT- jateamento Al2O3; ASS e ASSCT- silicatizacao/silano; AP e APCT- primer com MDP; ASP e ASPCT- silicatizacao/silano/primer com MDP. Todos os grupos com nomenclatura CT serao submetidos a ciclagem termica. Apos os tratamentos, serao realizados os ensaios de microdureza e rugosidade superficial e posteriormente com auxilio de uma matriz plastica cilindrica (Tygon) serao confeccionados 5 incrementos de cimentos de acordo com os grupos determinados, e submetidos ao ensaio de microcisalhamento em maquina universal de ensaios. A regiao das fraturas serao avaliadas sob microscopia otica e classificadas em adesiva, coesiva ou mista. Analises qualitativas em microscopia eletronica de varredura serao obtidas para cada grupo avaliado. As medias serao avaliadas estatisticamente, adotando o nivel de p<0,05 de significancia. (AU)\n            ", "title": "Influencia do tratamento de superficie e diferentes agentes de cimentacao na resistencia de uniao da zirconia"}, {"url": "http://bv.fapesp.br/pt/auxilios/56191/papel-da-densidade-vascular-linfatica-intratumoral-no-diagnostico-diferencial-entre-tumores-mucinoso/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11833-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Filomena Marino Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Filomena Marino Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ginecologia", "Neoplasias ovarianas", "Neoplasias cisticas, mucinosas e serosas", "Biomarcadores tumorais", "Imuno-histoquimica", "Linfangiogenese", "Vasos linfaticos"], "label": "Assunto(s):"}], "resume": "\n              Tumores mucinosos do ovario sao de dificil caracterizacao quanto a sitio primario e muitos deles, mesmo aqueles com morfologia borderline, correspondem realmente a neoplasia secundaria. Os criterio morfologicos, mesmo associados a marcadores imunoistoquimicos, como o perfil coordenado das citoqueratinas 7 e 20, ainda estao longe da resolucao deste dilema. Os carcinomas ovarianos, incluindo os mucinosos, apresentam um componente estromal ativo evidente, sobretudo nos tumores de Krukenberg, indicando a participacao do microambiente no crescimento tumoral. A rede vascular sanguinea e linfatica e importante componente do estroma e a presenca de embolos vasculares e uma caracteristica mais frequente nos tumores secundarios. Considerando estes fatos, e possivel que a densidade vascular linfatica (DVL) intratumoral seja distinta em tumores primarios e secundarios. Como tal caracteristica nao foi investigada nestes tumores, decidimos avaliar seu papel no diagnostico diferencial entre tumores primarios e secundarios. O estudo sera retrospectivo, com avaliacao das caracteristicas histologicas classicas em amostras de tumores mucinosos ovarianos borderlines e malignos, primarios e secundarios. Serao selecionadas areas representativas para construcao de microarranjos de tecido. Cortes histologicos serao submetidos a estudo imunoistoquimico para pesquisa dos marcadores classicamente utilizados na caracterizacao dos tumores mucinosos (citoqueratinas 7 e 20, CEA, CDX2, MUC 2, MUC 5A, p16) e da podoplanina (clone D2-40), marcador para vasos linfaticos. A DVL sera quantificada no estroma intratumoral atraves da contagem de vasos marcados pela podoplanina em 10 campos microscopicos de aumento 400X selecionados das areas de maior densidade. A DVL sera expressa pelo numero medio de vasos nestes 10 campos e comparada entre os tumores primario e secundario. A seguir sera investigada sua associacao com os demais marcadores imunoistoquimicos. (AU)\n            ", "title": "Papel da densidade vascular linfatica intratumoral no diagnostico diferencial entre tumores mucinosos primarios e secundarios do ovario"}, {"url": "http://bv.fapesp.br/pt/auxilios/56200/desenvolvimento-de-um-embutido-carneo-fermentado-com-teores-reduzidos-de-gordura-e-sais-de-cura-at/", "citations": [], "properties": [{"values": ["12/13478-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Daniela Cardoso Umbelino Cavallini"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Cardoso Umbelino Cavallini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Probioticos", "Carnes e derivados", "Alimentos fermentados", "Fermentacao latica", "Conservacao de alimentos", "Analise fisico-quimica"], "label": "Assunto(s):"}], "resume": "\n              Embutidos fermentados, processados e consumidos sem aquecimento, sao os produtos carneos mais promissores para a veiculacao de probioticos, contudo, apresentam como desvantagens o alto teor de gordura e a presenca de nitrito e nitrato residual e de compostos potencialmente toxicos, como as aminas bioativas. O objetivo do presente trabalho e estudar o efeito da utilizacao de bacterias laticas com propriedade hipolipemiante nas caracteristicas tecnologicas, sensoriais e de seguranca de um embutido carneo fermentado, similar ao salame, com teores de gordura, nitrito e nitrato reduzidos. Os potenciais efeitos beneficos do produto serao investigados em um estudo in vitro. Duas cepas probioticas (Enterococcus faecium CRL183 e Lactobacillus acidophilus CRL1014) serao testadas, separadamente, como culturas iniciadoras. Os embutidos com baixo teor de gordura (reducao de 60%) serao processados em seis tratamentos: 1- culturas tradicionais sem reducao de sais de cura (nitrito 0,015% e nitrato 0,005%); 2- culturas tradicionais e teor reduzido de sais de cura (nitrito 0,007% e nitrato 0,003%); 3, 4, 5 e 6 - culturas probioticas (E. faecium CRL183 e L. acidophilus CRL1014) com teores normais e reduzidos de sais de cura, respectivamente. Para efeito de comparacao, um produto controle (culturas tradicionais, sem reducao de gordura e de sais de cura) tambem sera produzido. A qualidade dos embutidos sera avaliada atraves de analises fisico-quimicas, microbiologicas e sensoriais, no inicio do processamento e durante os periodos de maturacao e estocagem. O embutido que apresentar as melhores caracteristicas nos testes anteriores sera submetido a um teste in vitro, em simulador do ecossistema microbiano humano (SEMH), para avaliacao da sobrevivencia gastrintestinal dos microrganismos probioticos e determinacao do efeito do produto carneo probiotico na producao de acidos graxos de cadeia curta e de amonia, e na modulacao da microbiota intestinal. (AU)\n            ", "title": "Desenvolvimento de um embutido carneo fermentado, com teores reduzidos de gordura e sais de cura, atraves da utilizacao de culturas probioticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56195/avaliacao-da-adaptacao-marginal-interna-da-resistencia-a-fratura-pos-ciclagem-termomecanica-e-das/", "citations": [], "properties": [{"values": ["12/13115-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Faria Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Faria Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protese dentaria", "Protese parcial fixa", "Protese sobre implantes osseointegrados", "Zirconia", "CAD/CAM", "Adaptacao marginal dentaria", "Ciclagem termica (odontologia)"], "label": "Assunto(s):"}], "resume": "\n              Considerando a crescente exigencia estetica, o desenvolvimento da zirconia e o incremento da tecnologia CAD/CAM este trabalho tem como objetivo avaliar a adaptacao marginal e interna, a resistencia a fratura apos ciclagem termo-mecanica e as tensoes nos implantes por correlacao de imagens digitais em proteses parciais fixas sobre implantes com pilares e copings em zirconia com diferentes sistemas CAD/CAM comparados com o metodo convencional (n=10). A adaptacao marginal sera analisada pelo microscopio otico comparador com precisao de 1 μm e aumento de 15x e a interna pela tecnica do cimento analogo. Para a realizacao da ciclagem mecanica as proteses serao posicionadas na maquina de fadiga mecanica por mastigacao e sera aplicada a carga de 120 N com uma ponta que simula a oclusao antagonista simulando 2.000.000 ciclos. Durante o ensaio, as proteses serao mantidas em agua destilada e termocicladas com variacao de temperatura entre 5o-55o C. Para a verificacao das tensoes geradas pelas proteses parciais fixas em torno dos implantes sera realizada a analise por correlacao de imagens digitais. Serao selecionados aleatoriamente uma peca protetica e antagonista de cada um dos sistemas CAD/CAM e aplicada uma carga de 250 N, com velocidade de aproximacao de 0,1 mm/min, usando uma maquina universal de ensaios com celula de carga de 25 kN. Por meio do ensaio de flexao, sera aplicada uma forca perpendicular ao longo eixo da peca protetica ate que devido a flexao ou fratura nao haja mais resistencia. Os resultados deste trabalho irao permitir indicar ou nao o sistema CAD/CAM para confeccao de pilares e copings em zirconia com confiabilidade em proteses parciais fixas posteriores. (AU)\n            ", "title": "Avaliacao da adaptacao marginal, interna, da resistencia a fratura pos ciclagem termomecanica e das tensoes nos implantes por correlacao de imagens digitais em proteses fixas sobre implantes com pilares e copings em Zr com diferentes sistemas CAD/CAM"}, {"url": "http://bv.fapesp.br/pt/auxilios/56196/viabilidade-e-bioatividade-celular-de-materiais-a-base-de-cimento-portland-em-cultura-primaria-de-ce/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13268-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Mario Tanomaru Filho"], "label": "Pesquisador responsável:"}, {"values": ["Mario Tanomaru Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais dentarios", "Toxicidade", "Cultura primaria de celulas", "Nanoparticulas", "Cimento Portland", "Oxido de niobio", "Sobrevivencia celular"], "label": "Assunto(s):"}], "resume": "\n              Estudos com culturas celulares primarias representam ferramenta importante para estudo de efeitos toxicos dos materiais e previsao de uso em seres humanos. O objetivo geral deste projeto e isolar celulas humanas do foliculo e da polpa dentaria de terceiros molares inclusos submetidos a exodontia, caracterizar estas celulas e mante-las criopreservadas para testes de bioatividade e citotoxicidade de novos cimentos endodonticos. Para isolamento das celulas, deverao ser testados dois metodos: explant + tripsina e tratamento enzimatico com colagenase. Uma vez estabelecido o sistema de cultivo das celulas isoladas, as mesmas serao caracterizadas com uso de marcadores especificos para osteogenese como a proteina morfogenica ossea 7 (BMP-7) e a sialoproteina de dentina (DSP); e pela formacao de nodulos de mineralizacao nessas culturas atraves dos ensaios Alizarin Red e Fosfatase Alcalina. Apos instituida a manutencao das celulas em cultura, serao realizados ensaios de citotoxicidade (MTT e Azul de Trypan) com as culturas isoladas comparando-as com linhagens imortalizadas de fibroblastos (mPDL) e celulas osteoblasticas (SAOS-2), utilizando os seguintes cimentos endodonticos experimentais: 1) Cimento Portland (CP); 2) MTA Branco (Angelus); 3) CP + 30% ONb microparticulado; 4) CP + 30% ONb nanoparticulado. (AU)\n            ", "title": "Viabilidade e bioatividade celular de materiais a base de cimento Portland em cultura primaria de celulas do foliculo e polpa dental humanos, fibroblastos e osteoblastos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56193/avaliacao-das-dosagens-de-metabolitos-de-esteroides-em-excretas-de-ararajubas-guaruba-guarouba-den/", "citations": [], "properties": [{"values": ["12/12650-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Alcindo de Barros Vaz Guimaraes"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Alcindo de Barros Vaz Guimaraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Animais em extincao", "Aves silvestres", "Ararajuba", "Endocrinologia veterinaria", "Hormonios esteroides gonadais", "Esteroides fecais", "Metabolitos"], "label": "Assunto(s):"}], "resume": "\n              A manutencao de populacoes viaveis de animais selvagens exige a conservacao de seu habitat, assim como o conhecimento de aspectos comportamentais e fisiologicos de cada especie. Atualmente, existe um total de 130 especies conhecidas de aves consideradas extintas na natureza, sendo que apenas quatro destas ainda podem ser encontradas em cativeiro. Entre essas especies, a proporcao de psitacideos e superior a qualquer outra familia de grandes aves. O conhecimento das caracteristicas endocrino-reprodutivas de qualquer especie e extremamente importante para que se possa interferir adequadamente no manejo e ate mesmo aplicar biotecnicas com o objetivo de incrementar o desempenho reprodutivo de especies ameacadas de extincao. O estudo endocrino-reprodutivo com o uso da extracao e dosagem de metabolitos urofecais de esteroides tem sido proposta como uma ferramenta extremamente util por ser nao invasiva e permitir estudos longitudinais com grande numero de colheitas de amostras sem produzir estresse. Alguns trabalhos ja demonstraram que a determinacao de hormonios via analise urofecal e viavel em aves. Este projeto tem como objetivos descrever os perfis das concentracoes de metabolitos urofecais de esteroides (estrogeno, progesterona, testosterona e corticosterona), dentro e fora da estacao reprodutiva da ararajuba (Guaruba guarouba), testar protocolo de estimulacao de oviposicao na especie com o uso de analogo de GnRH, alem de validar fisiologicamente ou biologicamente os ensaios para dosagens dos metabolitos. (AU)\n            ", "title": "Avaliacao das dosagens de metabolitos de esteroides em excretas de ararajubas (Guaruba guarouba) dentro e fora da estacao reprodutiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/56198/estudos-de-biocompatibilidade-e-reparo-osseo-testes-in-vitro-e-in-vivo-a-partir-de-uma-nova-manta-f/", "citations": [], "properties": [{"values": ["12/13422-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Ana Claudia Muniz Renno"], "label": "Pesquisador responsável:"}, {"values": ["Ana Claudia Muniz Renno"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biotecnologia", "Biomateriais", "Reparo osseo", "Substancias bioativas", "Teste de biocompatibilidade"], "label": "Assunto(s):"}], "resume": "\n              Milhoes de fraturas osseas ocorrem anualmente no mundo todo e o consequente processo de reparo osseo e complexo, envolvendo muitos eventos biologicos ate que se atinja a restauracao da integridade do tecido. Problemas nessa regeneracao podem ocorrer devido ao retardo na consolidacao ossea, o que nao permite a devida uniao do tecido. Assim, faz-se necessaria a busca por novas tecnologias que atuem na restauracao da integridade do tecido osseo e promovam a osteoconducao e osteoinducao. Para tanto, uma alternativa promissora e a utilizacao de materiais bioativos para o reparo osseo. Assim, este projeto se desenvolvera a partir dos estudos de uma nova manta flexivel altamente bioativa. A viabilizacao de novos biomateriais para aplicacao clinica, tal como a manta em questao, requer o emprego de testes que avaliem a resposta celular induzida com a aplicacao do material em sistema biologico. Nesse sentido, este projeto pretende desenvolver duas linhas de investigacao: (i) a biocompatibilidade de uma nova forma de composicao de material bioativo e (ii) o desempenho biologico dessa nova forma no reparo osseo. Mais especificamente, serao utilizados testes in vitro, com a introducao dessas mantas em cultura de celulas, e testes in vivo, com a implantacao de mantas no tecido subcutaneo e na tibia de ratos. Com a comprovacao da viabilidade biologica de tais mantas flexiveis, sera possivel o desenvolvimento de novas abordagens clinicas no reparo osseo, atraves da utilizacao de um biomaterial nacional. (AU)\n            ", "title": "Estudos de biocompatibilidade e reparo osseo: testes in vitro e in vivo a partir de uma nova manta flexivel altamente bioativa"}, {"url": "http://bv.fapesp.br/pt/auxilios/56199/utilizacao-de-adsorventes-de-micotoxinas-sobre-o-desempenho-zootecnico-funcao-hepatica-e-renal-par/", "citations": [], "properties": [{"values": ["12/13443-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Otto Mack Junqueira"], "label": "Pesquisador responsável:"}, {"values": ["Otto Mack Junqueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Avicultura", "Frangos de corte", "Contaminacao de alimentos", "Fungos", "Micotoxinas", "Aflatoxinas", "Fumonisinas", "Silicatos de aluminio", "Glucomanano"], "label": "Assunto(s):"}], "resume": "\n              Serao conduzidos dois experimentos, no Setor de Avicultura da Universidade Estadual Paulista \"Julio de Mesquita Filho\" (UNESP), Faculdade de Engenharia do Campus de Ilha Solteira, sendo um na fase inicial (1 a 21 dias de idade) e outro na fase de crescimento (22 a 42 dias de idade), utilizando-se um total de 4.900 pintos machos de um dia de idade, da linhagem Cobb, com o objetivo de avaliar a utilizacao de dois adsorventes de micotoxinas, sendo um de origem mineral e outro de origem vegetal, sobre o desempenho, a funcao hepatica e renal, parametros hematologicos e bioquimicos e peso dos orgaos de frangos de corte alimentados com dietas contaminadas com aflatoxina e fumonisina. As variaveis serao submetidas a analises de variancia e em caso de significancia estatistica, as medias serao comparadas pelo teste de Tukey, no nivel de 5% de probabilidade. (AU)\n            ", "title": "Utilizacao de adsorventes de micotoxinas sobre o desempenho zootecnico, funcao hepatica e renal, parametros hematologicos e bioquimicos e peso dos orgaos de frangos de corte alimentados com dietas contendo aflatoxina e fumonisina"}, {"url": "http://bv.fapesp.br/pt/auxilios/56186/expressao-do-rna-mensageiro-dos-genes-txnip-scl19a2-e-scl19a3-no-sedimento-urinario-de-portadores-d/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/05583-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Maria Lucia Cardillo Correa Giannella"], "label": "Pesquisador responsável:"}, {"values": ["Maria Lucia Cardillo Correa Giannella"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tiamina", "Endocrinologia", "Diabetes mellitus tipo 1", "Nefropatias diabeticas", "Estresse oxidativo", "Tiorredoxinas", "RNA mensageiro", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              A nefropatia diabetica (ND) e classicamente dividida em cinco estagios, com as seguintes caracteristicas: 1) hiperfiltracao glomerular; 2) excrecao urinaria de albumina (EUA) normal; 3) ND incipiente com microalbuminuria persistente; 4) ND franca caracterizada por proteinuria e queda da taxa de filtracao glomerular (TFG) e 5) doenca renal terminal. Varios estudos tem mostrado, entretanto, que a EUA e o declinio da funcao renal podem nao evoluir de forma paralela e que a TFG pode diminuir na ausencia de EUA anormal. Alem disso, evidencias recentes sugerem que em pacientes com doenca renal cronica (DRC), a extensao da disfuncao renal parece correlacionar-se melhor com a lesao tubulointersticial do que com glomerulopatia. E sabido que as concentracoes de marcadores do estresse oxidativo estao aumentadas em pacientes com diabetes mellitus (DM). O sistema tiorredoxina (Trx) e um dos principais sistemas antioxidantes endogenos. A Trx e capaz de interagir com um grande numero de fatores de transcricao e proteinas, tal como a Trx interacting protein (TXNIP). Recentemente, a participacao da TXNIP tem sido reconhecida na patogenese do DM e de suas complicacoes. A deficiencia de tiamina, ou vitamina B1, ja foi relatada em modelos experimentais de DM, concomitantemente a um aumento de seu clearance renal. O transportador de tiamina 1 (THTR-1), codificado pelo gene SLC19A2 e o transportador de tiamina 2 (THTR-2), codificado pelo gene SLC19A3, sao os responsaveis pela reabsorcao de tiamina no tubulo proximal apos sua filtracao no glomerulo renal. Estudos ja demonstraram que a excrecao aumentada de tiamina pode ser um risco preditivo de declinio precoce da funcao renal em pacientes diabeticos. O objetivo deste projeto e estudar a participacao dos genes TXNIP, SLC19A2 e SLC19A3 na patogenese da ND em portadores de DM1. Para tanto, sera extraido RNA mensageiro do sedimento urinario de portadores de DM 1 para avaliacao da expressao dos genes alvos, que sera associada com as manifestacoes da ND em quatro grupos de pacientes: (1) normoalbuminuria e TFG >60 mL/min; (2) normoalbuminuria  e TFG <60 mL/min; (3)macroalbuminuria  e TFG >60 mL/min e (4) macroalbuminuria  e TFG <60 mL/min. O estudo da ativacao ou inativacao intrarenal de vias potencialmente associadas a evolucao da ND em seres humanos e dificultada pela necessidade de biopsia renal. Com o desenvolvimento recente de tecnicas confiaveis de extracao de RNA do sedimento urinario e da tecnica de RT-qPCR, a analise do mRNA do sedimento urinario pode se tornar uma ferramenta na avaliacao das doencas renais, tanto na tentativa de identificar biomarcadores que possam predizer a evolucao da funcao renal como para permitir um melhor entendimento da patogenese dessa complicacao. (AU)\n            ", "title": "Expressao do RNA mensageiro dos genes TXNIP, SCL19A2 e SCL19A3 no sedimento urinario de portadores de Diabetes mellitus tipo 1 com e sem nefropatia diabetica"}, {"url": "http://bv.fapesp.br/pt/auxilios/56190/estudo-integrado-de-expressao-genica-e-de-micrornas-em-carcinomas-mucoepidermoides-de-glandulas-sali/", "citations": [], "properties": [{"values": ["12/10382-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Fabricio Passador-Santos"], "label": "Pesquisador responsável:"}, {"values": ["Fabricio Passador-Santos"], "label": "Beneficiário:"}, {"values": ["\n\n                    \n                        Sociedade Regional de Ensino e Saude Ltda. Faculdade Sao Leopoldo Mandic (SLMANDIC). Centro de Pesquisas Odontologicas Sao Leopoldo Mandic\n                    \n\n                "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patologia bucal", "Tecnicas de diagnostico molecular", "Carcinoma mucoepidermoide", "Glandulas salivares", "Expressao genica", "MicroRNAs", "Prognostico"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma mucoepidermoide e a neoplasia maligna mais comum das glandulas salivares. Embora o diagnostico deste tumor esteja bem estabelecido, atualmente nao existem parametros confiaveis para prognosticar o comportamento clinico e pacientes podem ser tratados muito conservadoramente permitindo a progressao da doenca ou tratados muito agressivamente aumentando a morbidade. Recentemente,  foi descrita a translocacao recorrente t(11;19) causando a formacao de um transcrito fusionado (CRTC1/MAML2) principalmente, mas nao exclusivamente, nos tumores com baixo grau e com caracteristicas prognosticas favoraveis. Entretanto alguns tumores de alto grau tambem apresentaram a translocacao supracitada dificultando o uso deste rearranjo como um marcador definitivo de prognostico. Poucos estudos de expressao genica global de carcinomas mucoepidermoides foram realizados ate o presente. Estes estudos utilizaram pequena quantidade de casos e apresentaram dados discrepantes. Os microRNAs sao pequenos RNAs com cerca de 19-25 nucleotideos e representam uma nova categoria de controle pos-transcricional de expressao de proteinas. Na ultima decada tem sido demonstrado seu papel na etiologia de diversos tipos de neoplasias. Alem disso os microRNAs tem sido utilizados como marcadores de prognostico, diagnostico e de resposta a farmacos em alguns tumores e podem representar uma nova oportunidade terapeutica. Para o nosso conhecimento, nao ha relatos na literatura a respeito do perfil de expressao dos microRNAs no carcinoma mucoepidermoide. Neste estudo serao avaliados o perfis de expressao genica e de microRNAs e os dados serao correlacionados com caracteristicas clinicas, histologicas e classificacao histologica dos carcinomas mucoepidermoides com objetivo de identificar possiveis marcadores de prognostico. (AU)\n            ", "title": "Estudo integrado de expressao genica e de microRNAs em carcinomas mucoepidermoides de glandulas salivares"}, {"url": "http://bv.fapesp.br/pt/auxilios/56185/melhoramento-genetico-do-algodoeiro-para-resistencia-multipla-a-doencas-adequacao-a-sistemas-atuais/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03864-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Edivaldo Cia"], "label": "Pesquisador responsável:"}, {"values": ["Edivaldo Cia"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Melhoramento genetico vegetal", "Resistencia genetica vegetal", "Doencas de plantas", "Algodao", "Fibras vegetais", "Agricultura familiar"], "label": "Assunto(s):"}], "resume": "\n              Submete-se a FAPESP um projeto de pesquisa, experimentacao e desenvolvimento tecnologico no campo do melhoramento genetico do algodoeiro, com o objetivo de obter cultivares adequadas a cada sistema e nivel tecnologico de producao, possivel de implementar na cotonicultura da regiao meridional do Brasil. Com vistas a manter a sustentabilidade e competitividade do setor, busca-se, principalmente, com as cultivares objetivadas, reverter ou, pelo menos, atenuar fatores de desestabilizacao da atividade na regiao, sobretudo, os altos custos de producao, o agravamento e dispersao de doencas, e o uso excessivo de defensivos, com os riscos decorrentes, tanto de desequilibrio biologico, quanto de estigmatizacao do algodao brasileiro nos mercados. Para tanto, propoe-se obter cultivares com resistencia multipla aos principais patogenos que ocorrem na regiao, com niveis adequados nas demais caracteristicas, e tipo de planta apropriado, conforme o caso, ou aos sistemas de producao altamente tecnificados, ou aos processos menos avancados, de pequenos e medios produtores. Adicionalmente ao produto convencional, busca-se a obtencao de cultivares para producao de fibras especiais, a saber, algodao \"organico\" e fibra naturalmente colorida, com vistas a oferecer opcoes, principalmente, a pequenos produtores, em especial, na agricultura familiar. (AU)\n            ", "title": "Melhoramento genetico do algodoeiro para resistencia multipla a doencas, adequacao a sistemas atuais de cultivo e producao de fibras especiais"}, {"url": "http://bv.fapesp.br/pt/auxilios/56462/analise-proteomica-da-adesao-de-escherichia-coli-associada-a-sepse-sepec-em-celulas-endoteliais-hu/", "citations": [], "properties": [{"values": ["12/51099-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Tomomasa Yano"], "label": "Pesquisador responsável:"}, {"values": ["Tomomasa Yano"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Escherichia coli", "Sepse", "Adesao celular", "Proteomica", "Celulas endoteliais", "Genotipos", "Fenotipos"], "label": "Assunto(s):"}], "resume": "\n              Analise proteomica associada ao estudo molecular de propriedades de virulencia das bacterias patogenicas tem fornecido inumeros recursos para a compreensao dos mecanismos pelos quais os microrganismos desenvolvem processos patologicos no homem. Estudos preliminares mostraram que todas (100%) das amostras de Escherichia coli associada a sepse humana (SEPEC) aderiram e invadiram celulas Vero (rim de macaco verde africano) e celulas endoteliais humanas (HUVEC), porem essas caracteristicas fenotipicas nao se relacionaram com as caracteristicas genotipicas observadas para SEPEC. Nossos dados sobre caracteristicas genotipicas e fenotipicas da adesao de SEPEC mostraram que esse mecanismo nao era dependente da fimbria do tipo I, pois as SEPEC fimH+ aderiram na presenca e na ausencia de D-manose (100%). Por esse motivo pretendemos identificar, atraves de uma abordagem proteomica, as proteinas de membrana externa envolvidas na adesao na presenca de D-manose de SEPEC a celulas endoteliais humanas (HUVEC). (AU)\n            ", "title": "Analise proteomica da adesao de Escherichia coli associada a sepse (SEPEC) em celulas endoteliais humanas (HUVEC)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56348/modificacao-de-reembasadores-resilientes-temporarios-para-base-de-proteses-com-agentes-antimicrobian/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11074-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Karin Hermana Neppelenbroek"], "label": "Pesquisador responsável:"}, {"values": ["Karin Hermana Neppelenbroek"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protese dentaria", "Anti-infecciosos", "Reembasadores de protese", "Teste de biocompatibilidade"], "label": "Assunto(s):"}], "resume": "\n              A incorporacao de agentes antifungicos/antimicrobianos em reembasadores resilientes temporarios para proteses removiveis tem se mostrado viavel para o tratamento da estomatite protetica. Esse tratamento tem a vantagem de romper o ciclo de reinfeccao da mucosa de suporte via protese ao eliminar o contato do biofilme protetico com os tecidos infectados, atuando sobre os mesmos por meio dos farmacos incorporados, que sao liberadas gradativamente ao longo da vida util desses materiais. Estudos demonstraram que, em ate 14 dias, os antifungicos nistatina e cetoconazol e o antimicrobiano diacetato de clorexidina incorporados a reembasadores temporarios (Trusoft e Softone) foram os farmacos que apresentaram as minimas concentracoes inibitorias (MCIs) para biofilme de C. albicans. Alem disso, foi observado que a adicao desses farmacos nao resultou em efeitos deleterios sobre a dureza Shore A, a rugosidade superficial e a resistencia a tracao dos materiais. Apesar desses resultados favoraveis, falta informacao sobre os efeitos da adicao dos farmacos em suas MCIs sobre outras propriedades dos reembasadores de curta duracao. O presente projeto ira avaliar in vitro o efeito da adicao de MCIs de agentes antimicrobianos para o tratamento da estomatite protetica na sorcao de agua, solubilidade de materiais e porosidade resilientes temporarios. Alem disso, este estudo ira avaliar in vivo a biocompatibilidade deste protocolo sobre a mucosa palatina de ratos. Para o calculo das porcentagens de sorcao e solubilidade, os corpos de prova (50 X 0,5 mm) serao dessecados, imersos em agua pelos periodos avaliados (24 h, 7 e 14 dias), pesados, dissecados e pesados novamente. Para analise da porosidade, serao obtidos corpos de prova (45 X 60 X 2 mm) modificados ou nao pela adicao dos farmacos e as imagens dos poros avaliadas por microscopia eletronica de varredura (MEV) apos 24 h, 7 e 14 dias de imersao em agua. As fotomicrografias serao analisadas em software especifico (Leica Qwin) para determinar o numero e a area total das porosidades. Para os estudos in vitro, os resultados dos grupos experimentais serao comparados com os controles e os dados obtidos analisados estatisticamente (±=5%). As combinacoes material x farmaco que causarem os menores efeitos adversos as propriedades dos materiais serao testadas quanto a biocompatibilidade. Analises histopatologicas da mucosa palatina de ratos serao realizadas apos 7 e 14 dias de utilizacao de placas acrilicas com cobertura total do palato e reembasadas com material resiliente, modificado ou nao pela adicao de farmaco. Cinquenta ratos serao divididos em cinco grupos: Controle Negativo (CN): ausencia de placa palatina; Controle Geral (CG): placa palatina sem reembasamento; Controle Positivo (CP): placa palatina reembasada com material resiliente sem adicao de farmaco; Material-farmaco 1: (MF1): placa palatina reembasada com material resiliente contendo MCI do farmaco da combinacao 1; Material-farmaco 2: (MF2): placa palatina reembasada com material resiliente contendo MCI do farmaco da combinacao 2;. Para as analises histopatologicas, metade da amostra de cada grupo (n=5) sera sacrificada apos 7 dias e metade apos 14 dias. As imagens serao visualizadas em microscopio optico (40x) e a analise quantitativa realizada por planimetria computadorizada. Parametros histopatologicos serao comparados com os controles e os dados obtidos analisados estatisticamente (±=5%). (AU)\n            ", "title": "Modificacao de reembasadores resilientes temporarios para base de proteses com agentes antimicrobianos: estudos in vitro e in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/56351/mutacoes-cooperantes-caracterizacao-funcional-e-anticorpos-contra-o-mutante-do-il7r-na-leucemia-lin/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12802-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Jose Andres Yunes"], "label": "Pesquisador responsável:"}, {"values": ["Jose Andres Yunes"], "label": "Beneficiário:"}, {"values": ["\n                          Centro Infantil de Investigacoes Hematologicas Dr Domingos A Boldrini (CIB). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Leucemia linfoide", "Mutacao", "Oncogenes", "Proliferacao celular", "Anticorpos monoclonais", "Cisteina"], "label": "Assunto(s):"}], "resume": "\n              As leucemias linfoides agudas (LLA) estao amplamente associadas a anormalidades cromossomicas e mutacoes geneticas recorrentes. Em trabalho recente descrevemos a ocorrencia de mutacoes no exon 6 do gene da cadeia alfa do receptor da IL-7 (IL7Ra), em 9% das LLA de fenotipo T (LLA-T). Algumas alteracoes geneticas constituem importantes fatores para iniciar a leucemia, mas em muitos casos estas alteracoes sao insuficientes para formar um fenotipo leucemico completo, sugerindo a ocorrencia de mutacoes oncogenicas colaborativas. Uma das maneiras de identificar possiveis mutacoes colaborativas e verificar a associacao estatistica entre as diferentes mutacoes nos diferentes pacientes. Em nosso estudo, as mutacoes do IL7Ra apresentaram-se associadas a alteracoes nos genes HOXA. Outro estudo mostra associacao de mutacoes do IL7Ra com mutacoes em GATA3 e presenca do transcrito quimerico SET-NUP214. Neste projeto propomos o sequenciamento massivo do exoma dos 5 casos portadores do IL7Ra mutante, para identificar outras mutacoes associadas ao IL7R mutante e estudos funcionais ex vivo para testar colaboracao das mutacoes GATA3 e SET-NUP214 com a mutacao no IL7Ra em termos de sobrevivencia e proliferacao celular. Propoe-se tambem a obtencao de camundongos Konckin para o IL7Ra mutante (servico de terceiros) para avaliar o papel dessa mutacao na ocorrencia 'espontanea' de leucemia e efeitos da mutacao na maturacao de timocitos. As mutacoes do IL7Ra resultam na insercao de uma cisteina na porcao extracelular justaposta ao dominio transmembrana do receptor. A cisteina 'mutante' contribui para a incomum formacao de homodimeros/oligomeros do IL7Ra, sinalizacao constitutiva via JAK1/STAT5 e inducao de sobrevivencia e proliferacao celular, tipico de mutacoes oncogenicas. No presente projeto pretende-se substrair ou inserir cisteinas da regiao extracelular do IL7Ra mutante, averiguando formacao de dimeros/oligomeros e capacidade de sinalizacao. Tambpem pretendemos determinar a localizacao subcelular do IL7Ra mutante e o local da sinalizacao. Finalmente, uma vez que o IL7R de celulas normais e um heterodimero do IL7Ra e o IL2Rg, o homodimero IL7Ra-IL7Ra pode servir como alvo leucemia-especifico para o desenvolvimento de anticorpos monoclonais (AcM) terapeuticos, fato que sera explorado no presente projeto. (AU)\n            ", "title": "Mutacoes cooperantes, caracterizacao funcional e anticorpos contra o mutante do IL7R na leucemia linfoide aguda"}, {"url": "http://bv.fapesp.br/pt/auxilios/56350/quantificacao-de-giardia-e-cryptosporidium-em-aguas-de-abastecimento-publico-e-avaliacao-de-risco-de/", "citations": [], "properties": [{"values": ["12/12750-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria"], "label": "Área do conhecimento:"}, {"values": ["Maria Tereza Pepe Razzolini"], "label": "Pesquisador responsável:"}, {"values": ["Maria Tereza Pepe Razzolini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aguas subterraneas", "Abastecimento de agua", "Poluicao da agua por micro-organismos", "Infeccoes por protozoarios", "Cryptosporidium parvum", "Giardia lamblia", "Oocitos"], "label": "Assunto(s):"}], "resume": "\n              A contaminacao biologica das aguas superficiais e subterraneas destinadas ao abastecimento publico representa riscos a saude humana. Os protozoarios patogenicos Giardia e Cryptosporidium merecem atencao pela resistencia a processos de desinfeccao usualmente utilizados em processos de tratamentos convencionais de agua, baixas doses infecciosas e capacidade de sobrevivencia no ambiente e ainda pela relevancia do papel desses protozoarios em surtos de doencas veiculadas pela agua. Estudo de revisao sobre surtos associados a transmissao desses protozoarios pela agua revelou que Cryptosporidium parvum e Giardia lamblia sao os principais responsaveis pelo maior numero de casos registrados. No intuito de se proteger a saude humana a legislacao brasileira, Portaria 2.914/2011, obriga a realizacao do monitoramento de cistos de Giardia e oocistos de Cryptosporidium nos pontos de captacao de agua quando a concentracao de E.coli ultrapassar 103UFC/100mL, estabelece valores de turbidez em funcao da media aritmetica de oocistos de Cryptosporidium (<3,0 oocistos/L) nos pontos de captacao de agua e ainda que essa media deve ser obtida considerando um numero minimo de 24 amostras coletadas uniformemente por um periodo minimo de um ano e no maximo de dois anos. Ainda estabelece a obrigatoriedade de se manter a avaliacao sistematica dos sistemas de abastecimento de agua, sob a perspectiva dos riscos a saude com a implantacao do Plano de Seguranca da Agua (PSA). Objetivo: O objetivo da pesquisa e o de quantificar (oo)cistos de Giardia e Crytptosporidium em amostras de agua de ponto de captacao para abastecimento publico e avaliar o risco de infeccao por esses protozoarios patogenicos via ingestao de agua. Metodos: Serao coletadas amostras do rio Ribeirao dos Cristais no ponto de captacao para a ETA de Cajamar durante 12 meses em uma frequencia semanal, perfazendo um total de 48 amostras. As coletas e a analise da concentracao dos protozoarios serao realizadas de acordo com EPA - Metodo 1623,2005. A quantificacao de E. coli sera efetuada por ensaio cromogenico empregando o kit Colilert (Iddex), segundo os Standards Methods (21st ed. 2005), SM 9223. A probabilidade de infeccao sera estimada usando-se o modelo de dose resposta exponencial para Giardia e Cryptosporidium  e as incertezas e variabilidades serao tratadas utilizando-se o Metodo de Monte Carlo. Resultados Esperados: Contribuir com dados para a elaboracao e ou revisao de padroes de qualidade das aguas destinadas ao abastecimento publico e obtencao da estimativa da probabilidade de infeccao devido a exposicao a Giardia e Cryptosporidium via ingestao de agua. (AU)\n            ", "title": "Quantificacao de Giardia e Cryptosporidium em aguas de abastecimento publico e avaliacao de risco de infeccao via ingestao de agua em municipio da Regiao Metropolitana de Sao Paulo (RMSP)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56345/avaliacao-da-associacao-do-fosfopeptideo-de-caseinafosfato-de-calcio-amorfo-eou-da-lisozima-lacto/", "citations": [], "properties": [{"values": ["12/10350-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Sergio Luiz Pinheiro"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Luiz Pinheiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia. Pontificia Universidade Catolica de Campinas (PUC-CAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dentistica", "Carie dentaria", "Cimentos dentarios", "Cimentos de ionomeros de vidro", "Lactoferrina", "Lactoperoxidase", "Fosfolipideos", "Fosfatos de calcio", "Muramidase"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desse trabalho sera avaliar a associacao do fosfopeptideo de caseina/fosfato de calcio amorfo e/ou da lisozima, lactoferrina e lactoperoxidase no cimento de ionomero de vidro para o tratamento das lesoes de carie dentinarias. Serao selecionados 100 terceiros molares permanentes e superficies dentinarias planas serao obtidas. As amostras serao impermeabilizadas exceto a dentina coronaria e submetidas ao desafio cariogenico com cepa padrao de S. mutans ATCC 25175 padronizada na escala 0,5 de MacFarland. As amostras serao incubadas a 37°C por 1 mes em anaerobiose em estufa bacteriologica. Durante o transcorrer desse periodo, o meio de sobrevivencia BHI sera renovado de 2 em 2 dias. As lesoes de carie dentinarias dos especimes receberao cinco formas diferentes tratamentos: grupo 1 (controle positivo): sem tratamento; grupo 2: cimento de ionomero de vidro (CIV); grupo 3: CIV + 1% de lisozima, 1% de lactoferrina e 1% de lactoperoxidase (LLL); grupo 4: CIV + 3% de fosfopeptideo de caseina/nanocomplexo de fosfato de calcio amorfo (FC/FCA) e grupo 5: CIV + FC/FCA + LLL. Apos os periodos experimentais (24 horas, 1 mes e 6 meses), o selamento sera retirado para contagem microbiana. Serao realizadas contagens de S. mutans antes do selamento do tecido cariado e apos 24 horas, 1 mes e 6 meses. Os resultados serao transformados em log10 e submetidos a analise descritiva. O teste de Wilcoxon sera utilizado para comparar o total de S. mutans viaveis antes a apos os periodos experimentais em um mesmo grupo. Sera feito o calculo da porcentagem de reducao microbiana dos grupos e as comparacoes entre os diferentes grupos serao feitas atraves do teste de Kruskal-Wallis. (AU)\n            ", "title": "Avaliacao da associacao do fosfopeptideo de caseina/fosfato de calcio amorfo e/ou da lisozima, lactoferrina e lactoperoxidase no cimento de ionomero de vidro para o tratamento das lesoes de carie dentinarias"}, {"url": "http://bv.fapesp.br/pt/auxilios/56306/planejamento-sintese-e-avaliacao-de-inibidores-duplos-de-acetilcolinesterase-como-potenciais-candid/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14114-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Ivone Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Ivone Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desenvolvimento de farmacos", "Doenca de Alzheimer", "Acetilcolinesterase", "Peptideos beta-amiloides", "Neurotoxicidade"], "label": "Assunto(s):"}], "resume": "\n              A doenca de Alzheimer (DA) e um processo de declinio progressivo e irreversivel de funcoes cognitivas que se estende a desorganizacao do comportamento e sintomas psicoticos. A Organizacao Mundial da Saude estima que daqui a 20 anos, as doencas mentais e neurologicas constituirao a segunda causa de morte no mundo. Observa-se no cerebro de individuos com DA atrofia cortical difusa, a presenca de grande numero de placas senis, novelos neurofibrilares e perda neuronal. Verifica-se ainda um acumulo da proteina 2-amiloide (A2) nas placas senis e da microtubulina tau nos novelos neurofibrilares. Transtornos da transmissao de acetilcolina e acetiltransferases ocorrem nos individuos afetados. A progressao dos sintomas da doenca esta associada a mudancas estruturais nas sinapses colinergicas em certas regioes do cerebro, que consequentemente apresentam neurotransmissao colinergica reduzida. A doenca de Alzheimer e complexa e as atuais abordagens terapeuticas para o tratamento da DA oferecem apenas beneficios limitados e transitorios para os pacientes, portanto, em resposta a complexidade molecular da doenca, a busca por farmacos alternativos para o tratamento da DA e bastante relevante. Assim, o presente projeto preve o planejamento, sintese e avaliacao biologica de derivados hibridos de tacrina-donepezil (ambos farmacos inibidores de acetilcolinesterase), com potencial atividade para interagir em dois alvos terapeuticos pela (i) inibicao da acetilcolinesterase em ambos sitios ativo e periferico, como demonstrado pelos estudos de modelagem molecular, e (ii) na agregacao do peptideo A2 neurotoxico induzido pela acetilcolinesterase, na tentativa de interromper a progressao da doenca. A primeira estrategia sintetica envolve a condensacao da 5,6-dimetoxi-indanona com o grupo 4-piperidinil-carbaldeido, para fornecer o intermediario 4-azido-quinolinico, seguido de reducao simultanea dos grupo olefinico e azido. A segunda estrategia sintetica envolve a reacao de alquilacao da posicao ± de 5,6-dimetoxi-indanona com tosilato (4-etinil)-benzilico ou tosilato de 6-heptin-1-ol para fornecer intermediarios contendo a funcao alquino terminal, as quais serao usadas para condensacao com 4-azido-quinolina, via reacao de ciclo-adicao 1,3-dipolar catalisada por cobre I, conhecida como copper(I)-catalyzed alkyne-azide cycloaddition (CuAAC) reaction. Os hibridos obtidos serao testados em ensaio de inibicao de acetilcolinesterase pelo metodo de Ellman e habilidade de inibir a agregacao da proteina A2 neurotoxica sera observada pelo metodo da tioflavina T fluorescente. Estudo de modelagem molecular sera realizado utilizando os Programas GOLD, BROOD e GROMACS para simulacoes de docking, substituicao bioisoterica e dinamica molecular. (AU)\n            ", "title": "Planejamento, sintese e avaliacao de inibidores duplos de acetilcolinesterase como potenciais candidatos a farmacos anti-Alzheimer"}, {"url": "http://bv.fapesp.br/pt/auxilios/56303/caracterizacao-endocrina-molecular-e-ultrassonografica-da-atividade-ovariana-apos-o-tratamento-com/", "citations": [], "properties": [{"values": ["12/12288-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Cezinande de Meira"], "label": "Pesquisador responsável:"}, {"values": ["Cezinande de Meira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Eguas", "Fenomenos reprodutivos fisiologicos", "Inducao da ovulacao", "Gonadotrofina corionica", "Luteolise", "Foliculo ovariano", "Ultrassonografia Doppler", "Western blotting", "Reacao em cadeia da polimerase via transcriptase reversa (RT-PCR)"], "label": "Assunto(s):"}], "resume": "\n              Os principais objetivos do presente estudo serao 1) avaliar o efeito de diferentes indutores de ovulacao sobre a hemodinamica folicular e o perfil plasmatico de LH, 2) descrever o efeito de baixas doses de hCG sobre a funcionalidade do corpo luteo (CL) e 3) quantificar a expressao de fatores angiogenicos do CL e o perfil hormonal de eguas durante a luteolise parcial e completa. No Experimento 1, vascularidade folicular e concentracao de LH serao avaliadas durante as 48 horas previas a ovulacao utilizando 24 eguas (n=8 eguas/grupo) tratadas com 2500UI de hCG, 1,5mg de deslorelina ou 2mL de NaCl 0,9%. No Experimento 2, 24 eguas (n= 6 eguas/grupo; 4 grupos) serao utilizadas para avaliar o efeito de subdoses de hCG sobre a vascularidade de foliculos pre-ovulatorios. No Experimento 3, os status funcional e estrutural do CL pos-tratamento com hCG serao avaliados. Para tanto, 60 eguas serao divididas em 10 grupos de acordo com o dia de tratamento e dose de hCG. Nos Experimentos 4 e 5,  56 eguas (28 eguas e 4 grupos/experimento; n=7 eguas/grupo) serao tratadas com solucao salina ou diferentes doses de PGF2± durante a luteogenese (Exp.4) e na fase de manutencao do CL (Exp.5).  Serao avaliados a perfusao sanguinea do CL e concentracao plasmatica de progesterona (P4). Exame ultrassonografico Doppler do CL e coleta de sangue serao realizados a cada 24 horas a partir do dia da ovulacao (D0) ate o dia de deteccao da luteolise completa. Adicionalmente, os parametros serao avaliados a cada 6 horas e durante 48 horas a partir do momento do tratamento. No Experimento 6, serao utilizados 5 grupos (n=7 eguas/grupo) de eguas tratadas com solucao salina ou com doses de PGF2± necessarias para induzir a luteolise completa ou parcial durante a luteogenese (D2) e fase de manutencao do CL (D8). Coleta de sangue de hora em hora durante as primeiras 48 horas pos-tratamento sera realizado para mensuracao da concentracao plasmatica de P4, PGFM, prolactina, LH, estrogeno e ocitocina. No Experimento 7, fragmentos de CL de 72 eguas tratadas com diferentes doses de PGF2± serao coletadas por biopsia para quantificar a expressao genica e proteica de fatores angiogenicos (VEGFA, VEGFR-1, VEGFR-2, Ang-1, Ang-2, receptor Tie-2, NO, eNOS, iNOS, GUCY1B3 e HIF-1±) presentes no tecido luteal durante a luteolise parcial ou completa atraves de RT-PCR e Western blot. Para tanto, biopsias de CL e coleta de sangue serao realizados nas horas 0, 6 e 24 pos-tratamento. Somente uma amostra de tecido luteal por animal sera coletada. (AU)\n            ", "title": "Caracterizacao endocrina, molecular e ultrassonografica da atividade ovariana apos o tratamento com diferentes indutores de ovulacao e durante a luteolise completa e parcial em eguas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56307/indicadores-de-expressividade-e-processamento-emocional-na-depressao/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50879-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Tratamento e Prevencao Psicologica"], "label": "Área do conhecimento:"}, {"values": ["Clarice Gorenstein"], "label": "Pesquisador responsável:"}, {"values": ["Clarice Gorenstein"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psiquiatria Doutor Antonio Carlos Pacheco e Silva (IPq).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Depressao", "Comunicacao nao-verbal", "Comportamento e mecanismos comportamentais", "Emocoes", "Diagnostico psicologico", "Consciencia (percepcao)"], "label": "Assunto(s):"}], "resume": "\n              Depressao e um transtorno de humor de impacto negativo para os individuos e a sociedade, associa-se a processos emocionais automaticos, dificeis de serem definidos e avaliados, que ocasionam problemas interpessoais, perda de apoio social, resultando em piora da doenca. Duas medidas de expressividade e processamento emocional, pouco investigadas em pacientes deprimidos, podem atuar como ferramentas de acesso privilegiado a fatores afetivos inconscientes: 1) Comunicacao nao-verbal, composta predominantemente por respostas reflexas que indicam afetos e motivacoes sociais nao expostas na fala; e 2) Nivel de consciencia emocional, habilidade de reconhecer emocoes em si e nos outros, que auxilia o gerenciamento do proprio comportamento e desenvolvimento da empatia. O objetivo do estudo e investigar a relevancia dos indicadores de comunicacao nao-verbal e niveis de consciencia emocional em pacientes deprimidos. Durante entrevistas clinicas serao avaliadas diferencas na expressividade e consciencia emocional de pacientes e controles saudaveis, assim como de diferentes subgrupos de pacientes. Tambem serao investigadas associacoes entre: a) o julgamento da expressividade feito pelos proprios pacientes, entrevistadores e observadores externos ao contexto clinico; b) medidas de expressividade e consciencia emocional dos pacientes. Considerando que a maioria dos estudos de comunicacao nao-verbal e consciencia emocional em psicopatologia sao realizados com amostras caucasianas, a avaliacao de pacientes brasileiros tambem podera trazer contribuicoes sobre questoes culturais envolvidas na expressividade emocional de pessoas deprimidas. Os resultados contribuirao no mapeamento de variaveis emocionais relevantes para diagnostico e tratamento do transtorno. (AU)\n            ", "title": "Indicadores de expressividade e processamento emocional na depressao"}, {"url": "http://bv.fapesp.br/pt/auxilios/56299/desenvolvimento-de-plataforma-com-sistemas-mucoadesivos-para-liberacao-de-farmacos-na-cavidade-bucal/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07251-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Osvaldo de Freitas"], "label": "Pesquisador responsável:"}, {"values": ["Osvaldo de Freitas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistemas de liberacao de medicamentos", "Iontoforese", "Adjuvantes farmaceuticos", "Administracao oral", "Anestesicos"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta tem como objetivo o desenvolvimento racional de plataforma contendo sistemas mucoadesivos de liberacao topico/local de farmacos na cavidade bucal. O estudo tem como ponto de partida a utilizacao de farmacos anestesicos com o intuito de substituir o anestesico injetavel em procedimentos odontologicos. Serao desenvolvidos e comparados: i.comprimidos do tipo fast dissolve, ii. filmes e iii. sistemas semi-solidos mucoadesivos. As formulacoes serao caracterizadas fisica e fisico-quimicamente e serao realizados testes in vitro e ex vivo a fim de avaliar se as formulacoes apresentarao propriedades adequadas. Ademais, investigaremos o potencial da aplicacao da iontoforese para modular a velocidade deliberacao, permeacao e manutencao do efeito do farmaco a partir dos filmes e formulacoes semi-solidas. Em todos os casos, serao usadas ferramentas estatisticas para o planejamento e selecao das formulacoes com melhores caracteristicas. Espera-se que no tempo estabelecido, o desenvolvimento desta proposta contemple: geracao de conhecimento (Iniciacao cientifica, Dissertacao de Mestrado, Tese de doutorado); artigos cientificos publicados em periodicos de circulacao nacional e internacional; apresentacao em reunioes de carater cientifico; avanco tecnologico por meio do deposito de pedido de patente; formacao de recursos humanos altamente qualificados na area Farmaceutica; fortalecimento e consolidacao de equipe de pesquisa em area estrategica para o pais. (AU)\n            ", "title": "Desenvolvimento de plataforma com sistemas mucoadesivos para liberacao de farmacos na cavidade bucal"}, {"url": "http://bv.fapesp.br/pt/auxilios/56304/composicao-corporal-e-densidade-mineral-ossea-de-usuarias-de-implante-contraceptivo-liberador-de-eto/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12432-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Luis Guillermo Bahamondes"], "label": "Pesquisador responsável:"}, {"values": ["Luis Guillermo Bahamondes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ginecologia", "Dispositivos anticoncepcionais", "Dispositivos intrauterinos", "Composicao corporal", "Densidade ossea", "Mulheres"], "label": "Assunto(s):"}], "resume": "\n              A composicao corporal (CC) e densidade mineral ossea (DMO) em mulheres depende de numerosos fatores que ocorrem durante a vida reprodutiva e/ou na pos-menopausa, como pico de massa ossea, peso corporal, fatores geneticos, habitos de vida e anticoncepcao. Os metodos contraceptivos de longo prazo (MACs) contendo apenas progestageno como os implantes subdermicos exercem efeitos na DMO e CC ainda  conflitantes na literatura. Objetivo: avaliar a DMO e a CC de dois grupos de mulheres: usuarias de implante contraceptivo liberador de etonogestrel (Implanon) e usuarias de dispositivo intra-uterino (DIU) TCu380A. Sujeitos e metodos: sera realizado um estudo de coorte prospectivo. Cada usuaria de implante sera comparada a uma usuaria de DIU TCu380A. Serao selecionadas 80 mulheres, sendo 40 usuarias de implante e 40 controles usuarias de DIU. Todas as pacientes realizarao um exame de DMO (coluna e colo do femur) e CC no inicio do estudo e apos 1 ano de uso, atraves da tecnica de absoptiometria de duplo feixe (Lunar, DEXA). Analise dos dados: Sera utilizado o teste Qui-quadrado para variaveis categoricas e dados da DMO da coluna e colo do femur e serao comparados entre ambos os grupos atraves do teste t de Student. (AU)\n            ", "title": "Composicao corporal e densidade mineral ossea de usuarias de implante contraceptivo liberador de etonogestrel (Implanon) comparadas a usuarias de dispositivo intrauterino (DIU) TCu380A"}, {"url": "http://bv.fapesp.br/pt/auxilios/56305/avaliacao-de-fluxos-metabolicos-na-complexa-rede-de-producao-de-ramnolipidios-por-pseudomonas-aerugi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13452-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Jonas Contiero"], "label": "Pesquisador responsável:"}, {"values": ["Jonas Contiero"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fermentacao industrial", "Biossurfactantes", "Ramnolipideo", "Pseudomonas aeruginosa"], "label": "Assunto(s):"}], "resume": "\n              Apesar das inumeras vantagens dos biossurfactantes, como baixa toxicidade, biodegradabilidade e alta estabilidade, estes compostos nao sao amplamente utilizados, devido ao alto custo de producao. A aplicacao de ferramentas da engenharia metabolica permite a identificacao dos desvios de fluxo nas rotas metabolicas envolvidas na sintese de ramnolipidios, que podem ser superados atraves de linhagens modificadas geneticamente, contribuindo significativamente para o aumento da producao desses metabolitos. Por isso o presente estudo visa estudar o fluxo de carbono nas rotas metabolicas utilizadas por Pseudomonas aeruginosa para a producao de ramnolipidios e a partir dos resultados obtidos estabelecer um modelo estequiometrico para a producao, bem como, propor modificacoes geneticas com o intuito de direcionar o fluxo de carbono para aumentar a producao do glicolipidio produzido por esta especie. Propoe-se ainda estudar a relacao do gene rhlG com a producao de ramnolipidios e ainda avaliar se ha diferenca na metabolizacao de fontes de carbono hidrofilica e hidrofobicas em mutantes deletados no gene supracitado. (AU)\n            ", "title": "Avaliacao de fluxos metabolicos na complexa rede de producao de ramnolipidios por Pseudomonas aeruginosa"}, {"url": "http://bv.fapesp.br/pt/auxilios/56248/sistemas-particulados-de-gelatina-contendo-flavonoide-desenvolvimento-caracterizacao-e-aplicacao-e/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04435-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Andre Rolim Baby"], "label": "Pesquisador responsável:"}, {"values": ["Andre Rolim Baby"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cosmeticos", "Protetores solares", "Produtos naturais", "Flavonoides", "Gelatina", "Substancias bioativas", "Nanoparticulas"], "label": "Assunto(s):"}], "resume": "\n              Os protetores solares sao utilizados para prevenir efeitos da radiacao ultravioleta como: queimaduras, fotoenvelhecimento, carcinoma, melanoma e a inducao da imunossupressao sistemica. Atualmente tem se tornado tendencia, no mercado cosmetico, a diminuicao da concentracao de filtros quimicos em formulacoes fotoprotetoras. Tal fato e explicado pelo surgimento de reacoes adversas ocasionadas pelo uso topico de formulacoes antissolares contendo tais componentes. Produtos naturais de origem vegetal sao fontes importantes de moleculas bioativas. Pelo exposto, o presente projeto tem como objetivo (1) obter particulas de gelatina, contendo rutina ou quercetina, micro e / ou nanoencapsuladas, (2) realizar a caracterizacao fisica, fisico-quimica e funcional das particulas e     (3) desenvolver fotoprotetores bioativos de eficacia estimada in vitro, contendo os sistemas estruturados. Os sistemas a base de gelatina contendo o flavonoide serao obtidos pela tecnica de dessolvatacao em dois passos, concluindo com remocao do solvente com o emprego do evaporador rotativo. A caracterizacao das particulas sera realizada por meio das seguintes analises: microscopia otica comum, distribuicao do tamanho de particula e potencial zeta por atenuacao acustica e eletroacustica, taxa de associacao da rutina ou quercetina por cromatografia a liquido de alta eficiencia (CLAE) e atividade antirradicalar. As formulacoes serao avaliadas em relacao as caracteristicas organolepticas, ao valor de pH, a viscosidade aparente e a eficacia antissolar estimada in vitro por espectrofotometria de refletancia difusa com esfera integradora. Os resultados apresentarao perspectivas de aplicacao pratica nas areas estrategicas de desenvolvimento de produtos cosmeticos fotoprotetores associados a substancias bioativas, bem como, no desenvolvimento de composto ativo antissolar e antirradicais livres inovador (AU)\n            ", "title": "Sistemas particulados de gelatina contendo flavonoide: desenvolvimento, caracterizacao e aplicacao em formulacoes antissolares"}, {"url": "http://bv.fapesp.br/pt/auxilios/56244/estudo-clinico-randomizado-da-terapia-fotodinamica-no-tratamento-periodontal-de-pacientes-em-aids-e/", "citations": [], "properties": [{"values": ["11/17912-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Elcio Magdalena Giovani"], "label": "Pesquisador responsável:"}, {"values": ["Elcio Magdalena Giovani"], "label": "Beneficiário:"}, {"values": ["\n                           Vice-Reitoria de Pos-Graduacao e Pesquisa. Universidade Paulista (UNIP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Periodontia", "Periodontite", "Tratamento periodontal", "Terapia fotodinamica", "Terapia antirretroviral de alta atividade", "HIV"], "label": "Assunto(s):"}], "resume": "\n              A doenca periodontal esta diretamente relacionada com a presenca do biofilme dental e associada com a resposta imune do hospedeiro. No paciente imunossuprimido pelo HIV/Aids existe uma alteracao da microbiota que e composta por bacterias anaerobias gram-negativas associadas com a deficiencia da resposta do hospedeiro. A terapia fotodinamica tem se mostrado como uma alternativa promissora e viavel na reducao de bacterias periodontopatogenas. O objetivo deste estudo e avaliar a efetividade da terapia fotodinamica no tratamento periodontal de pacientes em AIDS, em  falencia as respostas a terapia HAART. Doze pacientes com genotipagem evidenciando resistencia as varias combinacoes da Terapia Antirretroviral Altamente Potente - HAART divididos em dois grupos (teste e controle), e 12 pacientes com genotipagem nao evidenciando resistencia as varias combinacoes da Terapia Antirretroviral serao divididos em dois grupos. Serao avaliados os parametros clinicos periodontais como IPBT (Indice de Placa Boca Toda), ISBT (Indice de sangramento boca toda), IP local e IS local, PCS (profundidade clinica de sondagem), REC (recessao gengival), NIC (nivel de insercao clinica) no inicio, 3 e 6 meses apos do tratamento. Alem disso, sera realizada a coleta do biofilme subgengival para posterior analise no inicio, 3 e 6 meses apos o tratamento. Como evidenciado recentemente na literatura cientifica mundial a PDT e uma opcao terapeutica viavel e de baixo custo e estudos clinicos randomizados controlados sao necessarios para avaliar os impactos da em pacientes com diferentes tipos graus de imunossupressao, como os pacientes em AIDS com falencia terapeutica a HAART. (AU)\n            ", "title": "Estudo clinico randomizado da terapia fotodinamica no tratamento periodontal de pacientes em AIDS e com falencia terapeutica da HAART"}, {"url": "http://bv.fapesp.br/pt/auxilios/56245/caracterizacao-de-vitaminas-ontioxidantes-do-polen-apicola-desidratado-da-regiao-sul-do-brasil/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51826-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Ligia Bicudo de Almeida Muradian"], "label": "Pesquisador responsável:"}, {"values": ["Ligia Bicudo de Almeida Muradian"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise de alimentos", "Polen", "Antioxidantes", "beta Caroteno", "Vitamina A", "Vitamina C"], "label": "Assunto(s):"}], "resume": "\n              O polen apicola vem se tornando mais uma opcao para suplementacao nutricional na alimentacao humana. A partir da decada de 90 iniciaram-se estudos efetivos para a analise e verificacao de potencial terapeutico do polen, tendo como principal diferencial ser fonte de proteinas, lipideos, minerais e vitaminas antioxidantes. Entre as vitaminas oxidantes estao: vitaminas A, C, E e b-caroteno, que possuem a capacidade de estabilizar radicais livres, responsaveis por muitas doencas degenerativas caracteristicas do envelhecimento, que tanto podem ser provenientes do meio externo ou como resultantes naturais do metabolismo humano. Este trabalho tem por objetivo obter dados analiticos sobre vitaminas antioxidantes de polen apicola desidratado da regiao sul do Brasil, a fim de se obter novos dados sobre este produto, uma vez que os dados de literatura sao escassos e na maioria das vezes provenientes de outros paises. Para isso serao obtidas amostras de polen desidratado de diferentes origens botanicas, em apiarios localizados na regiao sul do Brasil, sendo primeiramente realizada uma avaliacao de tais apiarios, necessitando que os apicultores responsaveis sejam cadastrados na Confederacao Brasileira de Apicultura (CBA). Para o b-caroteno, vitaminas A e E sera utilizada a cromatografia liquida de alta eficiencia (CLAE). A vitamina C sera utilizado o metodo titulometrico. Serao ainda realizadas as analises de composicao polinica e centesimal. (AU)\n            ", "title": "Caracterizacao de vitaminas ontioxidantes do polen apicola desidratado da Regiao Sul do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/56247/futebol-e-saude-impacto-da-nutricao-e-da-pratica-de-futebol-recreativo-em-pacientes-com-diabetes-me/", "citations": [], "properties": [{"values": ["12/01400-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Maria Elizabeth Rossi da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Maria Elizabeth Rossi da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Diabetes mellitus tipo 2", "Atividade fisica", "Futebol", "Glicemia", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              Participara deste estudo 60 pacientes sedentarios adultos e idosos, com Diabete Melito tipo 2, de ambos os sexos com IMC >29Kg/m2, frequentadores do ambulatorio de Diabetes do Hospital das Clinicas da Faculdade de Medicina  Universidade de Sao Paulo (HC/FMUSP). O presente estudo tem como proposito avaliar o impacto de um programa de treinamento de futebol com duracao de 12 semanas em pacientes com Diabete Melito tipo 2. Para tanto, os voluntarios serao subdivididos aleatoriamente em 3 grupos distintos (futebol, exercicio continuo e controle). Todos os pacientes serao submetidos as avaliacoes a seguir: antropometricas, dieteticas, de desempenho fisico e laboratoriais incluindo os marcadores osseos e os parametros de doenca cardiovascular. Alem dessas, sera realizada a avaliacao da composicao corporal por meio dos exames de DXA e espectroscopia de protons por ressonancia magnetica, visando o acompanhamento e a evolucao do quadro clinico dos pacientes com Diabete Melito tipo 2. (AU)\n            ", "title": "Futebol e saude: impacto da nutricao e da pratica de futebol recreativo em pacientes com Diabetes melito tipo 2"}, {"url": "http://bv.fapesp.br/pt/auxilios/56447/atividade-das-fracoes-purificadas-de-punica-granatum-l-sobre-candida-spp-e-proteinas-sap-e-analis/", "citations": [], "properties": [{"values": ["11/51385-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Jose Francisco Hofling"], "label": "Pesquisador responsável:"}, {"values": ["Jose Francisco Hofling"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Resistencia microbiana a medicamentos", "Antifungicos", "Candida", "Plantas medicinais", "Granatum", "Anti-infecciosos", "Desenvolvimento de farmacos"], "label": "Assunto(s):"}], "resume": "\n              As leveduras do genero Candida sao comumente encontradas em objetos inanimados, alimentos, plantas e animais, sendo que muitas especies de Candida normalmente sao comensais no ser humano. Contudo, alteracoes fisiologicas no organismo do hospedeiro, sao suficientes para que especies comensais passem para a forma patogenica, causando infeccoes, conhecidas como candidoses, e ate mesmo a morte do hospedeiro. Essas leveduras possuem varios mecanismos de resistencia relacionados com sua virulencia, como capacidade de colonizacao, causando danos direta ou indiretamente, podendo despistar as defesas mecanicas do hospedeiro, e resistencia aos antifungicos. Alem disso, liberam diversas enzimas hidroliticas, dentre elas, as SAPs, que auxiliam a colonizacao e infeccao de Candida spp. em diferentes tecidos e ambientes. Cepas emergentes resistentes aos antifungicos tem dificultado o tratamento antimicrobiano. Por muito tempo, a casca, folhas, flores e frutos da Punica granatum L. (Punicaceae), popularmente conhecida como roma, tem sido usados para tratar doencas, com propriedades antioxidante, anti-inflamatoria, antitumoral e antimicrobiana. Dentre os constituintes presentes no fruto da Punica granatum L. estao os alcaloides, varios fenois, acido elagico, acido galico e taninos, este ultimo com reconhecida acao antimicrobiana. Deste modo, pesquisas que permitam avaliar interacoes entre antifungicos e composto vegetal, atuando em conjunto sobre cepas de Candida spp., verificando tambem sua acao sobre proteinas hidroliticas, como as SAPs, e a citotoxicidade do composto vegetal, permitem o desenvolvimento de novos farmacos, possibilitando tambem avaliar se ha sinergismo entre esses antifungicos e os compostos vegetais, assim como melhor compreender seu mecanismo de acao. (AU)\n            ", "title": "Atividade das fracoes purificadas de Punica granatum L. sobre Candida spp. e proteinas SAP, e analise de sua expressao genica, comparado com antifungicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56408/datacao-de-caolinitas-de-formacoes-lateriticas-na-bacia-no-rio-negro-importancia-na-evolucao-geomor/", "citations": [], "properties": [{"values": ["12/07600-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Nadia Regina do Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Nadia Regina do Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Datacao geologica", "Bacia amazonica", "Analise espectroscopica"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_22_52_53.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              Apesar de fartamente estudadas, pouco se sabe sobre as idades das formacoes lateriticas. O estudo de suas geneses e evolucao esbarra, sempre, em uma dificuldade recorrente, a datacao, uma vez que tais formacoes sao sempre desprovidas de geocronometros. As da bacia amazonica nao escapam a essa regra. As idades propostas para certas coberturas e resultado de inferencias relativas ja que nao existem tecnicas para a datacao precisa e absoluta dos solos e alteritas. Incluem-se nesse caso as formacoes lateriticas, posto que, ainda, nao se sabem data-las frente a sucessao dos climas. Tal problema cientifico, maior, e o cerne do projeto que ora apresentamos e que sera desenvolvido na alta bacia amazonica. O projeto aporta um metodo de datacao original: datacoes de perfis lateriticos, a ser realizadas com o metodo baseado sobre os defeitos de irradiacao que se acumulam nas caolinitas. Tal metodo requer estudos de campo, analises mineralogicas e, tambem, especificamente, analises espectroscopicas e de irradiacoes artificiais. De maneira a balizar as datacoes das caolinitas sobretudo aquelas existentes nos solos sobre a Formacao Ica, propusemos os estudos dos sedimentos desta formacao, ela mesma contendo caolinitas. Em conjunto as datacoes das caolinitas e por isotopos cosmogenicos de tal Formacao servirao, entao, como patamar para a checagem das idades dos solos sobre tal formacao sedimentar. Ao mesmo tempo, as analises de razao isotopica serao realizadas para caracterizacao de paleoambientes (passagem da vegetacao de floresta sobre os solos lateriticos, para as formacoes de vegetacao aberta - campinarana, caatinga e campina - sobre os podzois e solos hidromorficos da Formacao Ica). O fracionamento isotopico sera realizado, tambem, em sedimentos contendo restos de folhas, sementes e fragmentos de caules em camada sedimentar supostamente da Formacao Ica. Tais analises acrescentarao elementos para a discussao sobre paleoclimas. (AU)\n            ", "title": "Datacao de caolinitas de formacoes lateriticas na bacia no Rio Negro: importancia na evolucao geomorfologica da Amazonia Central - Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/56410/a-dimensao-teorica-da-indexacao-na-producao-cientifica-brasileira-de-ciencia-da-informacao/", "citations": [], "properties": [{"values": ["12/13319-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Ciencia da Informacao", "Biblioteconomia"], "label": "Área do conhecimento:"}, {"values": ["Jose Augusto Chaves Guimaraes"], "label": "Pesquisador responsável:"}, {"values": ["Jose Augusto Chaves Guimaraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tratamento da informacao", "Indexacao (biblioteconomia)", "Terminologia", "Analise documentaria"], "label": "Assunto(s):"}], "resume": "\n              Considerando a indexacao como uma das dimensoes teoricas do tratamento tematico da informacao, ao lado da catalogacao de assunto e da analise documental (Guimaraes, 2008,2009), que teve franco desenvolvimento no Brasil a partir dos anos 70, verifica-se que a terminologia dessa area de estudos se disseminou amplamente, na literatura cientifica brasileira, sem necessariamente refletir uma concepcao teorica especifica. Assim, nao e raro encontrar-se a utilizacao da referida terminologia para designar situacoes claramente voltadas a um universo de conceitos e de referentes ligados a analise documental ou a catalogacao de assunto, o que muitas vezes dificulta a propria caracterizacao da construcao epistemologica dessa area. Desse modo, objetiva-se identificar, a partir da producao cientifica, a comunidade de pesquisadores brasileiros que integram esse universo de Indexacao e as relacoes dialogicas que se estabelecem entre esses pesquisadores a partir de suas coautorias; bem como analisar o universo terminologico utilizado por esses pesquisadores para representar sua producao cientifica nesse dominio e as relacoes que se estabelecem entre esses termos, e os referentes teoricos que norteiam a producao cientifica desses autores, no dominio e as relacoes que se estabelecem entre eles. Para tanto, parte-se de um resgate historico e teorico-conceitual de indexacao para se chegar a uma analise de dominio que possa conjugar as dimensoes epistemologicas e bibliometrica previstas por Hjorland (2002). Assim, e tendo como corpus a producao cientifica periodica dos pesquisadores cujo curriculo Lattes apresenta incidencia superior a 50% dos termos indexacao, indexador(es), linguagem(ns) de indexacao, e politica(s) de indexacao, analisam-se os autores e instituicoes mais produtivos, as coautorias, os periodicos mais utilizados para disseminacao dessa producao e, valendo-se do software PAJEK, elaboraram-se redes de palavras-chave, para verificar a consistencia e/ou dispersao terminologica e de citacao (citante/citado), para verificar os referentes teoricos que norteiam essa producao cientifica. (AU)\n            ", "title": "A dimensao teorica da indexacao na producao cientifica brasileira de Ciencia da Informacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/56409/avaliacao-de-poluentes-organicos-em-pinguins-de-magalhaes-spheniscus-magellanicus-encontrados-no-atl/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10323-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Marcia Caruso Bicego"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Caruso Bicego"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Poluicao do mar", "Contaminantes quimicos da agua", "Hidrocarbonetos policiclicos aromaticos", "Pesticidas", "Aves aquaticas", "Pinguins", "America do Sul"], "label": "Assunto(s):"}], "resume": "\n              Os pinguins sao vulneraveis a poluicao marinha, pois permanecem maior tempo em contato com a agua e, por nao voarem, possuem menor capacidade de fugir da presenca de contaminantes. As rotas migratorias dos pinguins-de-Magalhaes Spheniscus magellanicus muitas vezes coincidem com regioes com traficos maritimos intensos, o que pode acarretar na sua contaminacao com oleo ou sua morte. Essas aves marinhas podem tambem ser afetadas por outros poluentes organicos como os bifenilos policlorados (PCBs), os pesticidas organoclorados e os difenis eters polibromados (PBDEs) que apresentam alta persistencia e forte propensao a bioacumulacao e biomagnificacao e estao distribuidos ate nos lugares mais remotos. Este estudo tem como objetivo principal avaliar os metabolitos biliares de hidrocarbonetos policiclicos aromaticos (HPAs), alem disso, serao analisados os HPAs, pesticidas organoclorados, PCBs, PBDEs no figado de pinguins-de-Magalhaes encontrados nas praias dos Estados de Sao Paulo, Rio de Janeiro, Santa Catarina, Rio Grande do Sul, e no Uruguai, Argentina e Chile entre os anos agosto de 2010 e 2013. Serao avaliadas amostras ja coletadas de aproximadamente 47 biles e 40 figados de pinguim-de-Magalhaes encontrados no litoral de Sao Paulo e do Rio de Janeiro, que foram encaminhados para reabilitacao em Ubatuba e vieram a obito entre 2010 e 2012, alem das amostras que serao coletadas no projeto. (AU)\n            ", "title": "Avaliacao de poluentes organicos em pinguins-de-Magalhaes Spheniscus magellanicus encontrados no Atlantico Sul Ocidental"}, {"url": "http://bv.fapesp.br/pt/auxilios/56407/a-situacao-do-imigrante-inter-regional-no-estado-de-sao-paulo-analise-qualitativa-e-quantitativa-do/", "citations": [], "properties": [{"values": ["12/07245-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito", "Direito Publico"], "label": "Área do conhecimento:"}, {"values": ["Cynthia Soares Carneiro"], "label": "Pesquisador responsável:"}, {"values": ["Cynthia Soares Carneiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Direito de Ribeirao Preto (FDRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Direito internacional publico", "Direito estrangeiro", "Imigracao"], "label": "Assunto(s):"}], "resume": "\n              O projeto vincula a pesquisa academica a extensao universitaria por meio da criacao de um Observatorio das Imigracoes Estrangeiras para o Brasil, com foco especial nas migracoes inter-regionais sul-americanas. O objetivo e levantar dados relativos a origem, escolaridade, motivacoes para migracao e para a escolha do Brasil como pais de destino, alem de outras referentes as condicoes de sua estadia no pais, tais como o tipo de trabalho que desenvolve, as condicoes em que e desenvolvido, o tipo de moradia, acesso a educacao, saude e a orgaos publicos e suas dificuldades relacionadas as questoes legais de sua condicao de imigrante. (AU)\n            ", "title": "A situacao do imigrante inter-regional no estado de Sao Paulo: analise qualitativa e quantitativa do fenomeno migratorio transfronteirico e dos direitos do trabalhador migrante no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/56361/identificacao-de-genes-de-suscetibilidade-herdada-para-o-melanoma-cutaneo-por-genotipagem-em-larga-e/", "citations": [], "properties": [{"values": ["12/15880-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Carmen Silvia Passos Lima"], "label": "Pesquisador responsável:"}, {"values": ["Carmen Silvia Passos Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Neoplasias cutaneas", "Melanoma", "Tecnicas de genotipagem", "Polimorfismo de um unico nucleotideo"], "label": "Assunto(s):"}], "resume": "\n              O melanoma cutaneo (MC) merece destaque entre as neoplasias devido ao seu alto potencial metastatico e a refratariedade terapeutica medicamentosa convencional. O principal fator de risco para o surgimento do MC e a exposicao aos raios ultravioleta da luz solar. Diferencas individuais geradas por polimorfismos genicos, relacionados com os processos de carcinogenese, possuem papeis importantes na origem e manifestacoes clinicas da doenca. O metodo de genotipagem em larga escala (GELE) permite avaliar milhares de polimorfismos de base unica (SNPs) e variacoes no numero de copias (CNVs) do DNA em um unico estudo. Frente ao exposto, o objetivo deste estudo e identificar os papeis de grande numero de SNPs e CNVs em pacientes com MC e individuos saudaveis da nossa populacao. Para cumprir tais objetivos, serao avaliados 100 pacientes com MC e 100 controles atendidos em nosso servico. A GELE sera realizada por meio de microarranjos de DNA da plataforma da empresa Affymetrix® que possibilitara a analise simultanea de cerca de 1,8 milhoes de marcadores geneticos, incluindo 906.000 SNPs e 946.000 CNVs (Genome-Wide Human SNP 6.0). Os genotipos serao estimados por meio de algoritmos especificos para analise de dados de SNP implementados no programa Genotyping Console (Birdseed) e no projeto Bioconductor (crlmm). A analise de numero de copias sera conduzida de modo analogo, usando ferramentas como Canary (Genotyping Console) e CRLMM combinado com o CBS e HMM (Bioconductor). Testes de associacao e comparacoes entre grupos serao realizados por meio dos testes de Fisher ou qui-quadrado e por regressao logistica multipla com os programas PLINK e snpStats (Bioconductor). Os riscos de ocorrencia do MC serao obtidos por meio de razoes das chances (ORs) com intervalo de confianca de 95%. Acreditamos que os resultados deste estudo poderao contribuir para o melhor entendimento da fisiopatologia do MC e para identificar individuos saudaveis com alto risco de ocorrencia do tumor, que merecam receber cuidados especiais para a prevencao e o diagnostico precoce do mesmo. (AU)\n            ", "title": "Identificacao de genes de suscetibilidade herdada para o melanoma cutaneo por genotipagem em larga escala"}, {"url": "http://bv.fapesp.br/pt/auxilios/56359/influencia-do-uso-da-terra-sobre-o-funcionamento-do-solo-e-na-sustentabilidade-dos-sistemas-agroextr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14767-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Miguel Cooper"], "label": "Pesquisador responsável:"}, {"values": ["Miguel Cooper"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pedologia", "Hidrologia", "Uso do solo", "Agricultura familiar", "Degradacao do solo", "Amazonia", "Modelos matematicos", "Simulacao numerica"], "label": "Assunto(s):"}], "resume": "\n              A agricultura familiar tem sido apontada como uma das grandes modificadoras da cobertura vegetal amazonica. Esses pequenos estabelecimentos tem apresentado grandes problemas com utilizacao do solo, disponibilidade e qualidade dos recursos hidricos e producao vegetal. Perante esta problematica, o objetivo deste projeto e entender os processos de degradacao do solo a partir de uma caracterizacao morfologica, quimica e fisico-hidrica de duas topossequencias sob vegetacao nativa e pastagens numa area de agricultura familiar. A partir destes dados, criar-se-ao cenarios de sistemas de producao diversificados adaptados ao relevo e ao funcionamento do solo que possibilitem a recuperacao das antigas paisagens de projetos de assentamentos no sudeste paraense, para sistemas de producao sustentaveis, possibilitando a reprodutividade local do agricultor. Os dados das variaveis fisico-hidricas, micromorfologicas, mineralogicas e quimicas serao interpretados a partir de analise estatistica descritiva e analise multivariada. Estes serao submetidos a analise de variancia e as medias comparadas pelo Teste de Tukey a 5% de significancia com o auxilio do programa estatistico, R Development (2009), objetivando avaliar como estas variaveis se comportam em relacao a algumas fontes de variacao ambientais (clima, drenagem, granulometria, nutrientes, densidade, dentre outros). (AU)\n            ", "title": "Influencia do uso da terra sobre o funcionamento do solo e na sustentabilidade dos sistemas agroextrativistas da Amazonia Oriental"}]