[{"url": "http://bv.fapesp.br/pt/auxilios/82516/avaliacao-funcional-e-inflamatoria-de-pulmoes-submetidos-ao-tratamento-de-solucao-salina-hipertonica/", "citations": [], "properties": [{"values": ["13/01972-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Manuel Pego Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Manuel Pego Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia toracica", "Transplante de pulmao", "Mecanica respiratoria", "Solucao salina hipertonica", "Interleucinas", "Morte encefalica"], "label": "Assunto(s):"}], "resume": "\n              O transplante pulmonar, quando indicado no tratamento da doenca pulmonar avancada, propicia uma melhor qualidade de vida e sobrevida. Os cuidados com o doador para a preservacao dos pulmoes e fundamental para uma boa funcao pulmonar pos transplante. Sabe-se que as alteracoes relacionadas a morte encefalica repercutem na viabilidade de orgaos para doacao, pois comprometem a bioquimica celular e causam disfuncoes hemodinamicas e fisiologicas. Esses agravos causam desequilibrio da ventilacao/perfusao e ativacao do sistema imune com aumento das interleucinas IL-1b e IL-6 e fator de necrose tumoral (TNF-a), potencializando assim o risco de lesao pulmonar na reperfusao do orgao. A solucao salina hipertonica a 7,5% (SSH-7,5%) apresenta importante efeito imunomodulatorio inibindo a ativacao leucocitaria, podendo ser considerada um pre-tratamento em doadores de orgaos. Este projeto tem como objetivo estudar a evolucao da funcao pulmonar, da mecanica ventilatoria e da cascata inflamatoria durante as primeiras 6 horas pos morte encefalica em animais submetidos ao tratamento com SSH-7,5%. Este estudo sera realizado nos Laboratorios de Investigacao Medica LIM 11 e LIM 61 da Faculdade de Medicina da Universidade de Sao Paulo (FMUSP). Serao utilizados 40 ratos Wistar machos, provenientes do bioterio da FMUSP, pesando entre 250 e 350 gramas. Os animais serao anestesiados em camara fechada com isoflurano a 5% e submetidos a intubacao orotraqueal para ventilacao mecanica atraves de ventilador flexiVent com FiO2 de 100 %, volume corrente de 10 mL/kg e 70 ciclos por minuto. Os animais serao submetidos a tricotomia da regiao cervical lateral direita, regiao mediana longitudinal do dorso e do cranio com posterior antissepsia local. A arteria carotida direita e a veia jugular direita serao canuladas utilizando respectivamente os cateteres de polietileno Clay Adams PE-10 e PE-50. O cateter da arteria sera conectado a um transdutor de pressao acoplado a um sistema multicanal computadorizado de aquisicao de dados. A veia jugular sera reservada para infusao de liquidos. Os 40 ratos serao divididos em quatro grupos: (1) Falso-operado: ratos submetidos a trepanacao sem morte encefalica; (2) Controle: ratos tratados com solucao salina isotonica a 0,9% (4 mL/kg) imediatamente apos a morte encefalica; (3) Salina Hipertonica 0h: ratos tratados com SSH-7,5% (4 mL/kg) imediatamente apos a morte encefalica; (4) Salina Hipertonica 1h: ratos tratados com SSH-7,5% (4 mL/kg) decorridos 60 minutos da morte encefalica. Os animais serao submetidos a trepanacao e posterior insercao intracraniana de um cateter Fogarty-4F. A morte encefalica sera induzida atraves da rapida insuflacao do cateter com solucao salina e confirmada por pico hipertensivo, ausencia de reflexos, midriase bilateral e apneia. Em seguida a anestesia sera suspensa. Os parametros hemodinamicos, frequencia cardiaca e pressao arterial media, serao monitorados e registrados continuamente. Os dados de complacencia, elastancia e Curva PV serao fornecidos pelo ventilador Flexivent antes e apos a morte encefalica. Amostras de sangue serao coletadas da arteria carotida para determinacao do pH, pO2, pCO2, sodio, potasssio, calcio, cloro e lactato. Amostras do sobrenadante de homogenato do tecido pulmonar serao utilizadas para a determinacao da concentracao de citocinas. As concentracoes sericas do TNF-±, IL-12, IL-6, IL-10 serao determinadas por enzima-imunoensaio. Os resultados serao expressos em media ± erro padrao da media e avaliados pela analise de variancia (ANOVA) seguida do Teste de Tukey-Kramer para multiplas comparacoes ou, quando apropriado, sera utilizado o teste nao parametrico de Kruskall-Wallis seguido do Teste de Dunn. O nivel de significancia adotado sera de 5% (p<0,05). (AU)\n            ", "title": "Avaliacao funcional e inflamatoria de pulmoes submetidos ao tratamento de solucao salina hipertonica em modelo de morte encefalica"}, {"url": "http://bv.fapesp.br/pt/auxilios/83627/metodo-de-autoalinhamento-de-software-para-avaliacao-cardiaca-fetal-validacao-multicentrica-interna/", "citations": [], "properties": [{"values": ["13/01463-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Edward Araujo Junior"], "label": "Pesquisador responsável:"}, {"values": ["Edward Araujo Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obstetricia", "Coracao fetal", "Diagnostico pre-natal", "Cardiopatias congenitas", "Softwares", "Validacao de programas de computador", "Ultrassonografia pre-natal", "Imagem tridimensional"], "label": "Assunto(s):"}], "resume": "\n              Um transdutor matricial disponivel comercialmente (xMATRIX 6-1) ja foi aprovado pelo Food and Drug Administration (FDA) e Agencia Nacional de Vigilancia Sanitaria (ANVISA) para uso durante a gravidez. Experiencia clinica inicial sugere que adequadas aquisicoes de volume do coracao fetal em quatra-dimensao (4D) sao possiveis a partir de um sistema de ultrassom Philips iU22, por meio do transdutor xMATRIX 6-1, sao mais propensas do que aquelas obtidas a partir de transdutores tridimensioanis (3D) convencionais de varredura mecanica, principalmente por causa das velocidades mais rapidas de aquisicao que sao realizaveis utilizando a tecnologia mais recente do transdutor matricial (por exemplo, 3 versus 12 segundos, devido ao movimento do feto). Philips Medical Systems desenvolveu recentemente um programa de software prototipo de autoalinhamento com a colaboracao e contribuicao de Dr. Wesley Lee enquanto no Hospital William Beaumont, Royal Oak, MI, EUA. Dr. Lee foi transferido para Baylor College of Medicine (BCM), Houston, TX e esta estudando a validade deste software para extrair automaticamente os planos ultrassonograficos do arco ductal, que e um plano de referencia chave para o diagnostico das doencas cardiacas congenitas em fetos. Proposta: O metodo de alinhamento automatico e capaz de proporcionar uma visao sagital clinicamente aceitavel do arco ductal fetal como um plano de referencia padrao para tres visoes cardiacas (quatro camaras, via de saida do ventriculo esquerdo, tres vasos e traqueia) de uma maneira que seja independente da orientacao de varredura ou idade gestacional. Objetivos: 1. aquisicao de um aparelho iU22 para o Departamento de Obstetricia da Universidade Federal de Sao Paulo (UNIFESP), 2. determinar a validade do software prototipo em gerar diagnosticos aceitaveis por meio de planos padroes do coracao fetal, utilizando conjuntos de dados de volume 4D que foram adquiridos de gestacoes normais, 3. adquirir exemplos representativos de coracoes fetais anormais para o qual o software pode gerar planos padronizados do coracao de qualidade diagnostica aceitavel. Metodos: Sera realizado um estudo multicentrico, Departamento de Obstetricia da UNIFESP e Department of Gynecology and Obstetrics of BMC, para validacao internacional do software prototipo de avaliacao cardiaca fetal presente no aparelho Philips iU22. Este estudo ja foi aprovado pelo Comite de Etica em Pesquisa do BMC e sera enviado ao mesmo Comite da UNIFESP. Sera realizado um estudo prospectivo de corte transversal com 200 gestantes normais, 100 em cada Departamento, divididas nos seguintes grupos: 18-24, 24-28, 28-32, 32-36 semanas (20 por idade gestacional), alem de 40 casos de fetos com doencas cardiacas fetais, 20 em cada Departamento. A coleta dos volumes sera realizada por um examinador em um pais e analisadas off-line por outro examinador em outro pais, de formas independentes. O examinador responsavel pela coleta dos volumes ira determinar a porcentagem de visualizacao de todos os planos padroes, bem como a qualidade dos mesmos (1 = fraco, 2 = aceitavel e 3 = excelente). O examinador off-line avaliara a capacidade de cada volume coletado em obter os planos cardiacos padronizados. Avaliaremos a adequacao de visao fetal (porcentagem com fracos, aceitaveis e excelentes) entre gestantes de diversas idades gestacionais pelo teste do qui-quadrado (x2). Iremos tambem comparar em cada paciente a adequacao na obtencao dos planos padroes pelo teste de McNemar. Resultados esperados: A comprovacao de validacao, levara ao patenteamento do software e sua venda comercial no aparelho iU22 da empresa Philips. Isso proporcionara a medicos e pesquisadores em todo o mundo uma melhor avaliacao cardiaca fetal, proporcionando maiores taxas de deteccao de doencas cardiacas congenitas, com melhores resultados perinatais. A nova patente tera participacao de pesquisadores brasileiros, contribuindo para o desenvolvimento cientifico e tecnologico do estado de Sao Paulo. (AU)\n            ", "title": "Metodo de autoalinhamento de software para avaliacao cardiaca fetal: validacao multicentrica internacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/83619/geocronologia-de-precisao-pelos-metodos-u-pb-shrimp-e-la-icp-ms-em-zircao-contribuicao-para-o-aprim/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12754-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Umberto Giuseppe Cordani"], "label": "Pesquisador responsável:"}, {"values": ["Umberto Giuseppe Cordani"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geocronologia", "Evolucao tectonica", "America do Sul", "Zircao"], "label": "Assunto(s):"}], "resume": "\n              Geocronologia de precisao pelos metodos U-Pb SHRIMP e LA-ICP-MS em zircao: Contribuicao para o aprimoramento do conhecimento da evolucao tectonica da America do Sul Grande parte dos dados geocronologicos disponiveis para o continente sul-americano foram obtidos por meio de metodos radiometricos convencionais, tais como K-Ar, Rb-Sr e Sm-Nd. Normalmente esses metodos, apesar da sua importancia inequivoca, possuem em muitos casos precisao insuficiente para caracterizar a historia geologica de muitas das unidades tectonicas existentes. O objetivo desta pesquisa e o de proporcionar dados geocronologicos de maior precisao e maior valor interpretativo, especialmente nas regioes em que o conhecimento da evolucao tectonica regional e dificultado pela escassez de informacoes geocronologicas. E o caso da regiao Amazonica, onde o acervo existente pode ser melhorado, mesmo que ainda em escala de reconhecimento. Para a regiao Leste brasileira, por sua vez, do ponto de vista da evolucao tectonica ha regioes chave, de importancia fundamental, que ainda necessitariam de dados geocronologicos robustos. Na presente pesquisa, optou-se por adquirir datacoes U-Pb em zircao, consideradas as mais precisas e adequadas para o refinamento da historia geologica dos terrenos existentes. A metodologia fundamental a ser empregada corresponde a datacoes U-Pb em graos isolados de zircao pelos metodos SHRIMP ou LA-ICP-MS. O mineral zircao, ZrSiO4, parece ser quase sempre capaz de manter permanentemente a sua constituicao quimica, apos a formacao da estrutura cristalina. As amostras a serem analisadas serao selecionadas criteriosamente, para cobrir as areas de maior carencia de dados geocronologicos em regioes da Plataforma Sul-Americana. As determinacoes de idade previstas nesta pesquisa seguramente representarao uma contribuicao relevante para o conhecimento da evolucao tectonica regional e tambem para uma atualizacao do Mapa Tectonico da America do Sul.O planejamento da pesquisa foi efetuado tendo em vista os condicionantes geologicos de cada regiao considerada importante para ser melhor estudada do ponto de vista geocronologico. Algumas areas ja foram escolhidas como alvos principais, conforme indicado na figura 1: (1), As provincias tectonicas Maroni-Itacaiunas e Ventuari-Tapajos no Escudo das Guianas do Craton Amazonico; (2), As provincias tectonicas Rio Negro-Juruena e Rondoniana no Escudo do Guapore do Craton Amazonico: (3) - O magmatismo anorogenico do Craton Amazonico; (4), As Faixas moveis Araguaia e Paraguai na Provincia Tocantins; e (5), Algumas regioes especificas da regiao Leste do Brasil. No desenvolvimento do trabalho serao observadas as etapas seguintes: 1 - Compilacao e interpretacao dos trabalhos ja efetuados nas unidades tectonicas em estudo. 2 - Obtencao de amostras adequadas a partir de colecoes ja existentes ou atraves de cessao por pesquisadores interessados. Viagens para coleta direta poderao ser planejadas, se desejavel. 3 - Caracterizacao petrografica completa de cada amostra a ser analisada e obtencao de dados importantes para as interpretacoes a serem efetuadas. 4 - Preparacao das amostras para analises geocronologicas, especialmente separacao e purificacao de concentrados de zircoes. 5 - Obtencao de imagens de catodo-luminescencia para a caracterizacao dos graos de zircao a serem escolhidos para datacoes U-Pb. 6 - Realizacao das analises U-Pb SHRIMP ou LA-ICP-MS, nos cristais selecionados a partir das imagens de catodo-luminescencia. 7 - Realizacao das interpretacoes regionais, levando em conta os trabalhos anteriores existentes, bem como os dados petrograficos, geoquimicos e geocronologicos disponiveis. 8 - Preparacao e redacao de relatorios, artigos cientificos regionais e uma sintese geral reportando os avancos adquiridos para o conhecimento da evolucao tectonica da America do Sul. (AU)\n            ", "title": "Geocronologia de precisao pelos metodos U-Pb SHRIMP e LA-ICP-MS em zircao: contribuicao para o aprimoramento do conhecimento da evolucao tectonica da America do Sul"}, {"url": "http://bv.fapesp.br/pt/auxilios/83610/classificacao-de-falhas-de-redes-moveis-em-ambiente-de-nuvem/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17823-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Regina Lucia de Oliveira Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Regina Lucia de Oliveira Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia (FT). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Computacao em nuvem", "Computacao movel", "Teste e avaliacao de software", "Wireless", "Tolerancia a falhas"], "label": "Assunto(s):"}], "resume": "\n              A comunicacao entre os diversos servidores em uma nuvem deve ser confiavel (ou seja, resiliente a perdas e atrasos de mensagens), robusta (com modo de defeito conhecido e seguro) e necessariamente escalavel. Alem desses desafios, o uso da comunicacao movel e hoje uma realidade e tem substituido, com algumas vantagens, a cabeada. A combinacao da computacao movel e o ambiente de nuvem amplia a necessidade de garantir os atributos de resiliencia e robustez, mas algumas lacunas precisam ser resolvidas. Quanto a comunicacao confiavel e preciso entender se perdas e atrasos de mensagem apresentam o mesmo comportamento de outros ambientes conhecidos. O modelo de defeito precisa ser refinado, pois a perda de comunicacao devido ao alcance e potencia do sinal na rede movel difere de outros ambientes de rede. A proposta do projeto e, de maneira experimental, caracterizar o modelo de falhas e o comportamento da rede movel em ambiente de nuvem. Para isso a tecnica de injecao de falhas sera utilizada para emular perda e atrasos de mensagem e a comunicacao em presenca de falhas entre os nos, em carga normal e em sobrecarga. A mobilidade sera emulada por software em um ambiente controlado. Como resultado esperado, o projeto trara contribuicao para caracterizar as falhas caracteristicas desse ambiente, o modelo de defeitos e o melhor entendimento do ambiente em presenca de falhas. Esse resultado podera retroalimentar a tecnica de injecao de falhas, uma vez que a emulacao podera ser feita de maneira mais realista podendo melhorar a acuracia da emulacao de futuros experimentos com base na tecnica. (AU)\n            ", "title": "Classificacao de falhas de redes moveis em ambiente de nuvem"}, {"url": "http://bv.fapesp.br/pt/auxilios/83608/analise-dos-aspectos-ultraestruturais-da-espermatogenese-de-heteroptera-aquaticos/", "citations": [], "properties": [{"values": ["13/19864-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Morfologia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Mary Massumi Itoyama"], "label": "Pesquisador responsável:"}, {"values": ["Mary Massumi Itoyama"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Heteropteros", "Espermatogenese", "Acrossomo", "Axonema", "Mitocondrias", "Nucleolo"], "label": "Assunto(s):"}], "resume": "\n              A subordem Heteroptera possui sete infraordens com aproximadamente 80 familias. A maioria ocorre em todos os continentes (exceto Antartica) e algumas ilhas. Alem dos Heteroptera terrestres, ha os aquaticos e semi-aquaticos que sao amplamente distribuidos, e surpreendem por sua capacidade de habitar uma extraordinaria variedade de ecossistemas, sendo encontrados em habitats de agua doce e marinho, e variada faixa de altitude entre 0 e 4.700 m. Estudos sobre aspectos ultraestruturais da espermatogenese e, especificamente, a estrutura do espermatozoide em Heteroptera aquaticos ainda sao escassos, por este motivo o objetivo do presente estudo e o de analisar as ultraestruturas da espermatogenese, por meio de cortes semifinos corados com azul de toluidina ou impregnados por ions prata, e cortes ultra-finos analisados em microscopia eletronica de transmissao, utilizando testiculos de machos adultos das familias Belostomatidae, Gelastocoridae, Gerridae, Notonectidae e Veliidae. A analise ultraestrutural da espermatogenese permitira a descricao de ultraestruturas como o acrossomo, axonema, mitocondrias e corpo cromatoide, bem como o comportamento destas durante a espermatogenese. (AU)\n            ", "title": "Analise dos aspectos ultraestruturais da espermatogenese de Heteroptera aquaticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83607/simulacao-computacional-de-interacoes-entre-nanoparticulas-biomembranas-e-macromoleculas/", "citations": [], "properties": [{"values": ["13/18264-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Thaciana Valentina Malaspina Fileti"], "label": "Pesquisador responsável:"}, {"values": ["Thaciana Valentina Malaspina Fileti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Simulacao por computador", "Simulacao de dinamica molecular", "Nanoparticulas", "Biomembranas"], "label": "Assunto(s):"}], "resume": "\n              Materiais nanoestruturados e sistemas supramoleculares tem sido alvo de estudos extensivos, tanto computacionais quanto experimentais. A compreensao das interacoes que ocorrem em nivel molecular entre estes sistemas e componentes celulares, favorece o seu uso em aplicacoes biomedicas como transporte e distribuicao de drogas em organismos vivos, reparacao tecidual e desenvolvimento de farmacos. O presente projeto propoe o uso de simulacoes computacionais baseadas em metodos de dinamica molecular para investigar a fisico-quimica de processos envolvendo a penetracao de nanoparticulas em biomembranas. Neste contexto, ha inumeros problemas em aberto para os quais uma caracterizacao computacional em nivel molecular ainda nao foi realizada. Aqui sao propostas duas investigacoes com este enfoque: a) investigacao da penetracao e translocacao de adamantanos em biomembranas e formacao de complexos hospede-hospedeiro entre adamantanos e macromoleculas; b) o estudo da influencia do tamanho e da forma de nanoparticulas de ouro no processo de translocacao em biomembranas. (AU)\n            ", "title": "Simulacao computacional de interacoes entre nanoparticulas, biomembranas e macromoleculas"}, {"url": "http://bv.fapesp.br/pt/auxilios/83601/metodos-e-algoritmos-em-aprendizado-de-maquina-nao-supervisionado-e-semi-supervisionado/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/18698-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Jose Gabrielli Barreto Campello"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Jose Gabrielli Barreto Campello"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aprendizado computacional", "Mineracao de dados"], "label": "Assunto(s):"}], "resume": "\n              Este documento apresenta um projeto de pesquisa dentro da linha de auxilios regulares da Fundacao de Amparo a Pesquisa do Estado de Sao Paulo (Fapesp). O objetivo fundamental e apoiar de maneira integrada as pesquisas realizadas pelo grupo de pesquisa do proponente, pelo periodo de 2 anos. O grupo e essencialmente constituido pelo pesquisador responsavel e seus alunos no ICMC/USP, mas o projeto envolvera tambem colaboracoes internacionais com a Universidade de Alberta no Canada e com a Ludwig-Maximilians-Universitat na Alemanha.No tocante aos temas de pesquisa, trata-se de um projeto do tipo \"guarda-chuva\", que compreende subprojetos a serem desenvolvidos principalmente como parte de orientacoes de mestrado e doutorado, diretamente sob supervisao do pesquisador no Brasil ou atraves das colaboracoes no exterior. Em linhas gerais, a proposta visa investigar metodos de aprendizado de maquina voltados a problemas de mineracao de dados. As vertentes de investigacao se concentram majoritariamente nos paradigmas de aprendizado nao supervisionado e semi-supervisionado, com particular enfoque para as areas de analise de agrupamento de dados e deteccao de anomalias (ou outliers). No contexto de agrupamento de dados, topicos de pesquisa de interesse incluem, dentre outros, agrupamentos dos tipos hierarquico, semi-supervisionado, paralelo e distribuido, com sobreposicao, baseado em densidade, em subespacos de atributos, bi-agrupamentos e validacao de agrupamento. No contexto de deteccao de outliers, os topicos de interesse incluem combinacoes de detectores (ensembles), validacao de resultados de deteccao nao supervisionada e metodos computacionalmente escalaveis, dentre outros. No que se refere a dominios de aplicacao, o projeto possui enfoque em ferramentas matematicas e computacionais de proposito geral, mas parte das pesquisas poderao envolver dominios especificos, como, por exemplo, analise de dados de expressao genica em bioinformatica. (AU)\n            ", "title": "Metodos e algoritmos em aprendizado de maquina nao supervisionado e semi-supervisionado"}, {"url": "http://bv.fapesp.br/pt/auxilios/83590/estudo-por-condutividade-ac-e-ressonancia-magnetica-nuclear-das-propriedades-dinamicas-de-eletroli/", "citations": [], "properties": [{"values": ["13/22663-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Caio Eduardo de Campos Tambelli"], "label": "Pesquisador responsável:"}, {"values": ["Caio Eduardo de Campos Tambelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ressonancia magnetica nuclear", "Condutividade ionica", "Propriedades de transporte", "Polimeros naturais", "Eletrolitos polimericos", "Simulacao de dinamica molecular"], "label": "Assunto(s):"}], "resume": "\n              Os polimeros naturais, Agar, gelatina, quitosana, amido, derivados de celulose, pectina, caseina e etc., sao de grande interesse tecnologico devido a suas propriedades fisicas e quimicas, sao abundantes, biodegradaveis e possuem baixo custo. Atualmente, as tecnicas de Condutividade A.C. e Ressonancia Magnetica Nuclear (RMN) sao de grande importancia na caracterizacao das propriedades de transporte ionico em solidos. Neste trabalho serao realizados estudos por Condutividade A.C. e por RMN, das propriedades dinamicas em filmes a base de polimeros naturais. As medidas de condutividade A.C. por impedancia complexa permitirao extrair os valores da condutividade ionica em funcao da temperatura. As medidas de RMN no dominio do tempo (TD) atraves das sequencias de pulso saturacao recuperacao,  CPMG (Carr - Purcel - Meiboom - Gill) permitirao obter os tempos de relaxacao spin-rede (T1) e spin-spin (T2) do proton 1H, respectivamente. Devido a complexidade estrutural encontrada nos polimeros naturais, o decaimento da magnetizacao obtido no experimento de RMN normalmente apresenta multiplas exponenciais que poderao ser tratadas com uma distribuicao continua de tempos de relaxacao. A analise destes dados sera realizada utilizando o algoritmo N.N.L.S. (Non-Negative Leat Square) a fim de obter informacoes sobre a mobilidade molecular do proton presente nestes materiais. Os estudos de RMN por gradiente pulsado serao realizados utilizando a sequencia de pulso PGSTE (pulsed gradiente stimulated echo) que, atraves do decaimento da amplitude dos ecos, permitira obter informacoes quantitativas da difusao molecular. (AU)\n            ", "title": "Estudo por condutividade A.C. e ressonancia magnetica nuclear das propriedades dinamicas de eletrolitos polimericos a base de polimeros naturais"}, {"url": "http://bv.fapesp.br/pt/auxilios/81990/o-impacto-ambiental-da-producao-de-biocombustiveis-bio-indicadores-funcionais-para-o-melhoramento-e/", "citations": [], "properties": [{"values": ["12/51496-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2014\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria"], "label": "Área do conhecimento:"}, {"values": ["BE-BASIC Consortium"], "label": "Convênio/Acordo:"}, {"values": ["Flavia Talarico Saia"], "label": "Pesquisador responsável:"}, {"values": ["Flavia Talarico Saia"], "label": "Beneficiário:"}, {"values": ["\n                        Alette Langenhoff\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Wageningen University.\n                          \n                              (Holanda)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Impactos ambientais", "Indicadores ambientais", "Bioenergia", "Biocombustiveis", "Cana-de-acucar", "Vinhaca", "Biodegradacao", "Pesticidas"], "label": "Assunto(s):"}], "resume": "\n              Fontes alternativas de energia estao se tornando cada vez mais importantes e neste contexto, a producao de hidrogenio e metano a partir da biomassa e residuos sao alternativas de energias renovaveis. Pesquisas tem sido feitas na avaliacao da producao de biogas a partir da vinhaca, residuo do processo de geracao de etanol a partir da cana-de-acucar. Devido ao elevado conteudo organico (17,000 a 50,000 mg/l de DBO), a vinhaca tem potencial para ser convertida em bioenergia. Entretanto, lacunas relacionadas ao processo tais como configuracao, operacao e estabilidade dos reatores e o limitado conhecimento da comunidade microbiana, precisam ser sanadas de modo a avaliar o potencial da aplicacao da tecnologia anerobia para o tratamento da vinhaca. A producao de cana-de-acucar envolve o uso de pesticidas no solo, os quais podem interferir no tratamento anaerobio da vinhaca bem como permanecer no ambiente, causando contaminacao, ou atraves do metabolismo microbiano, serem transformados em compostos menos toxicos. O trabalho proposto neste projeto ira estudar o efeito de pesticidas na producao de H2 e CH4 a partir da vinhaca. Em adicao tecnica da biologia molecular, tal como qPCR sera desenvolvida para monitorar os micro-organismos e seu genes funcionais envolvidos na producao de bioenergia. Este projeto esta relacionado ao projeto recentemente aprovado pela Fapesp (12/17002-3) e a vinhaca utilizada sera proveniente de diferente usina de modo a avaliar o uso de pesticidas no tratamento anaerobio sob condicao termofilica. Para identificar o potencial de biodegradacao de pesticidas pela comunidade microbiana autoctone, testes de biodegradacao serao realizados. A biodiversidade microbiana de amostras de solo com plantacao de cana-de-acucar que receberam pesticidas sera avaliada pelo uso de geochip e qPCR. Isto esta de acordo com a estrategia que sera usada para relacionar biodiversidade e eutrofizacao dentro do Projeto BE-Basic. (AU)\n            ", "title": "O impacto ambiental da producao de biocombustiveis: bio-indicadores funcionais para o melhoramento e sustentabilidade na producao de biocombustiveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/84569/recovering-brazils-democratic-history-a-usp-mit-data-collection-initiative/", "citations": [], "properties": [{"values": ["13/50760-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Comportamento Politico"], "label": "Área do conhecimento:"}, {"values": ["MIT"], "label": "Convênio/Acordo:"}, {"values": ["Fernando de Magalhaes Papaterra Limongi"], "label": "Pesquisador responsável:"}, {"values": ["Fernando de Magalhaes Papaterra Limongi"], "label": "Beneficiário:"}, {"values": ["\n                        Fernando Daniel Hidalgo\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Massachusetts Institute of Technology (MIT).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/08536-1 - Instituicoes politicas, padroes de interacao executivo-legislativo e capacidade governativa"], "label": "Vinculado ao auxílio:"}, {"values": ["Democracia", "Sistema eleitoral", "Eleicoes (processo politico)", "Participacao politica", "Brasil", "Bases de dados"], "label": "Assunto(s):"}], "resume": "\n              We propose a MIT-USP collaboration to recover 45 years of Brazilian electoral data from government archives for the use for social scientists and historians. The availability of this disaggregated, local-levei, municipal data for the entire country will allow social scientists to address important and thus far unanswered questions about the transformation of Brazilian politics over the last 60 years. With this data, we could begin to identify the causes and timing of the introduction of robust competition at the local levei, as well as study historical continuities between the pre-1964 period and the post-democratization period. The data collection effort would involve sending students to archives in Brasilia and the state capitais and developing a methodology for digitizing and harmonizing the data. Seed funding would be used to host two workshop - one at MIT and one at USP - well as finance archival research trips. Data ultimately would be made freely available to scholars. (AU)\n            ", "title": "Recovering Brazil's democratic history: a USP-MIT data collection initiative"}, {"url": "http://bv.fapesp.br/pt/auxilios/84592/antipontos-magneticos/", "citations": [], "properties": [{"values": ["13/50851-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Consejo Superior de Investigaciones Cientificas (CSIC)"], "label": "Convênio/Acordo:"}, {"values": ["Kleber Roberto Pirota"], "label": "Pesquisador responsável:"}, {"values": ["Kleber Roberto Pirota"], "label": "Beneficiário:"}, {"values": ["\n                        Jose Miguel Garcia Martin\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Consejo Superior de Investigaciones Cientificas (CSIC).\n                          \n                              (Espanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica Gleb Wataghin (IFGW). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/04870-7 - Estudos de novos materiais complexos e avancados"], "label": "Vinculado ao auxílio:"}, {"values": ["Ferromagnetismo", "Propriedades magneticas", "Antipontos magneticos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto propoe a fabricacao e caracterizacao de conjuntos de antipontos ferromagneticos. O principal foco esta na dependencia das propriedades magneticas com o grau de ordem (de curto ou longo alcance) dos antipontos magneticos. Tal estudo sera feito controlando o diametro dos pontos, assim como a distribuicao geometrica dos mesmos e sua periodicidade. Para alcancar este objetivo, prepararemos antipontos magneticos utilizando tres tecnicas diferentes: deposicao de filme magnetico em moldes de alumina porosa anodizada; litografia de feixe de eletrons e nanolitografia de feixes de ions. Alem das propriedades estruturais e morfologicas, que serao caracterizadas com a ajuda de difracao de raios X e microscopia eletronica (SEM e TEM), o estudo das propriedades magneticas sera feito mediante diferente tecnicas experimentais: magnetometria, tecnica magneto-optica baseada em efeito Kerr, microscopia de forca magnetica e magnetorresistencia. Os resultados destes estudos serao entendidos com a ajuda de simulacoes micromagneticas. Esperamos que este trabalho de cooperacao cientifica nos ensinara rotas para a fabricacao de antidotos com propriedades previamente pensadas. Alem dos interessantes resultados cientificos que esperamos obter com a realizacao deste projeto, acreditamos fortemente que este trabalho reforcara a colaboracao internacional entre os varios grupos envolvidos na proposta. (AU)\n            ", "title": "Antipontos magneticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84451/filogeografia-comparada-de-duas-aranhas-orbitelas-unindo-chaco-e-cerrado/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50491-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Vera Nisaka Solferini"], "label": "Pesquisador responsável:"}, {"values": ["Vera Nisaka Solferini"], "label": "Beneficiário:"}, {"values": ["\n                        Maria Florencia Fernandez Campon\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Consejo Nacional de Investigaciones Cientificas y Tecnicas (CONICET).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/02526-7 - Filogeografia e estrutura genetica populacional em especies de aranhas (Arachnida, Araneae)"], "label": "Vinculado ao auxílio:"}, {"values": ["Filogeografia", "Filogenia", "Aranhas", "Nephila", "Parawixia bistriata", "Cerrado"], "label": "Assunto(s):"}], "resume": "\n              A America do Sul abriga duas grandes florestas umidas, Amazonica e Atlantica, dominios neotropicais de grande biodiversidade atualmente separadas por uma ampla extensao de biomas mais aridos e abertos compreendendo o Chaco argentino e paraguaio, o Cerrado e a Caatinga, brasileiros. Alguns estudos mostram que o Chaco e o Cerrado sao muito semelhantes, diferentes da Caatinga. Essa semelhanca biogeografica entre as faunas de Cerrado e Chaco sugere uma hipotese preliminar de uma historia evolutiva comum, que pode ser abordada usando metodos de filogenia/filogeografia moleculares. Neste projeto testaremos a hipotese de uma historia compartilhada entre o Chaco and Cerrado, a partir do estudo filogeografico comparado de duas especies de aranhas orbitelas (Araneae), Parawixia bistriata (Araneidae) and Nephila sexpunctata (Nephilidae), que ocorrem apenas no Cerrado e no Gran Chaco. Os padroes de distribuicao dessas duas especies em relacao as suas cogenericas sugere uma historia evolutiva em comum, possivelmente relacionada ao estabelecimento desses biomas. O objetivo deste projeto e investigar a historia compartilhada do Cerrado e do Chaco, em um estudo filogeografico comparativo de duas especies de aranhas que ocorrem nos dois biomas somente. (AU)\n            ", "title": "Filogeografia comparada de duas aranhas orbitelas: unindo chaco e cerrado"}, {"url": "http://bv.fapesp.br/pt/auxilios/84562/biodiversity-and-distribution-patterns-of-the-medusozoa-form-the-south-western-atlantic/", "citations": [{"total": 21, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50484-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Antonio Carlos Marques"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos Marques"], "label": "Beneficiário:"}, {"values": ["\n                        Gabriel Nestor Genzano\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Consejo Nacional de Investigaciones Cientificas y Tecnicas (CONICET).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/50242-5 - Dimensoes da vida marinha: padroes e processos de diversificacao em cnidarios planctonicos e bentonicos"], "label": "Vinculado ao auxílio:"}, {"values": ["Plancton", "Coelenterata", "Bentos", "Biodiversidade", "Biogeografia", "Ciclo de vida"], "label": "Assunto(s):"}], "resume": "\n              Estudo de biogeografia para o Oceano Atlantico Sul-Ocidental sao escassos. A proposta deste projeto de colaboracao e associar especialidades em diferentes areas de inferencia da biodiversidade em uma analise abrangente do ponto de vista geografico e taxonomico. (AU)\n            ", "title": "Biodiversity and distribution patterns of the Medusozoa form the South-Western Atlantic"}, {"url": "http://bv.fapesp.br/pt/auxilios/84705/synthetic-biology-optimized-codons-and-micrornas-for-replacement-therapy-for-patients-with-gaucher/", "citations": [], "properties": [{"values": ["13/50764-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["MIT"], "label": "Convênio/Acordo:"}, {"values": ["Aparecida Maria Fontes"], "label": "Pesquisador responsável:"}, {"values": ["Aparecida Maria Fontes"], "label": "Beneficiário:"}, {"values": ["\n                        Ron Weiss\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Massachusetts Institute of Technology (MIT).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/20829-4 - Mecanismos epigeneticos de modulacao dos genes HOX em meduloblastoma"], "label": "Vinculado ao auxílio:"}, {"values": ["Doenca de Gaucher", "Glucosilceramidase", "MicroRNAs", "Biologia sintetica", "Programa educativo"], "label": "Assunto(s):"}], "resume": "\n              This proposal has two components: the research and educational. The research component focus on Gaucher disease, Gaucher disease is an autosomal recessive disease with a prevalence of 1:60,000 to 1:200,000 births. So far there is no cure, but there is treatment. Current treatments consist of replacement therapy with placenta-derived glucocerebrosidase (pdGBA) or recombinant glucocerebrosidase (rGBA). Despite the advantages of rGBA compared to pdGBA, such as reduced risks of viral contamination, the recombinant product is expensive, a fact that impairs adequate treatment. One innovation consists on the generation of a biopharmaceutical by synthetic biology, which facilitates the design of a complex DNA vector to support high level production of the therapeutic protein. Therefore, the main objective of this proposal is to develop four lentiviral expression vectors for GBA production in human cell lines using synthetic biology approaches together with MIT group. After the development of these synthetic lentiviral expression vectors it will be performed in vitro assays in order to answer three main questions: 1) to investigate whether or not these synthetic lentiviral vectors are stable, which means they are able to produce virions after infection into 293T human cell line; 2) to investigate the functionality of these synthetic vectors, which means it will allow the transient expression of two synthetic cDNAS GBA and puromycin after three cycles of transduction of these virions into the same human cell line and 3) to evaluate the functionality of these both synthetic proteins by in vitro assays. This proposal is part of a research project which involve the generation of four human cell lines with stable production of GBA for replacement therapy to Gaucher disease. We propose three stages for this partnership: 1) FMRP-USP group will design the four lentiviral vectors containing two synthetic cDNAs - GBA and puromycin; 2) MIT group will synthesize these four vectors and 3) FMRP-USP group will evaluated the functionality of these vectors and the two synthetic proteins using in vitro assays to evaluate the biological activity of these proteins. The execution of this research component will lead to the development of a fourth-generation synthetic biopharmaceuticai for replacement therapy for Gaucher disease. The educational component focuses on BioBuilder program from MIT with the interest to expand for Ribeirao Preto high schools along with USP students who will be trained as BioBuilder teachers. The MIT-BioBuilder program presents current challenges in the field of synthetic biology as teachable classroom modules that fit squarely into formal education settings, empowering students as young as 12 years old to tackle big questions. BioBuilder converts students, teachers and amateurs into scientists, working at the edge of what's known and problem solving to address the world's issues. There are three aspects to BioBuilder model for education: 1) online animations that present concepts and challenges in the field; 2) classroom lessons and laboratory activities for teachers and students to perform data analysis and discussion portals for participants to share what they've learned and 3) to provide teacher-training workshops throughout the year such as webinars and virtual conferences. We propose three stages for this partnership: 1) BioBuilder Educational Foundation will train two USP students offering a teacher-training workshop; 2) two USP students will translate into Portuguese the material from BioBuilder Educational program. To perform that it will be required ongoing virtual meetings and 3) a group of four USP students will recruit high school students and will teach a course with main content about synthetic biology concepts. The execution of this educational component will lead to develop a synthetic biology course for students of high schools from Ribeirao Preto. (AU)\n            ", "title": "Synthetic biology, optimized codons and microRNAs for replacement therapy for patients with Gaucher disease"}, {"url": "http://bv.fapesp.br/pt/auxilios/84717/collaborative-analysis-of-the-modes-of-brazilian-coastal-oceanographic-variability-using-the-sistema/", "citations": [], "properties": [{"values": ["13/50378-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia"], "label": "Área do conhecimento:"}, {"values": ["Consorcio de Alberta, Laval, Dalhousie e Ottawa (CALDO)"], "label": "Convênio/Acordo:"}, {"values": ["Aurea Maria Ciotti"], "label": "Pesquisador responsável:"}, {"values": ["Aurea Maria Ciotti"], "label": "Beneficiário:"}, {"values": ["\n                        Marlon Ray Lewis\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Dalhousie University, Halifax.\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Biologia Marinha (CEBIMAR). Universidade de Sao Paulo (USP). Sao Sebastiao, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/50199-8 - Integration of marine ecological processes at multiple spatial scales in the Brazilian Coastal Zone"], "label": "Vinculado ao auxílio:"}, {"values": ["Intercambio de pesquisadores", "Cooperacao internacional"], "label": "Assunto(s):"}], "resume": "\n              Essa proposta visa o intercambio entre cientistas do CEBIMar/USP Sao Paulo e da Dalhousie University (Canada). O foco das visitas sera atrelado ao projeto SiMCosta, resultado de duas propostas ja aprovadas e em implementacao junto ao MMA, INCT e CNPq. O programa SiMCosta pretende detectar padroes em larga escala para auxiliar na previsao da variabilidade oceanica e meteorologica atraves da instalacao de sitios de observacao costeira. Os dois pesquisadores principais da presente proposta estao envolvidos ativamente no projeto SiMCosta e ja possuem um historico de publicacoes em conjunto. As atividades previstas nessa parceria serao desenhadas de forma a expor os times de ambos os paises aos trabalhos sendo desenvolvidos, informar e ser informados sobre as melhores praticas a serem seguidas para o desenvolvimentos tanto para a observacao costeira como modelagem, e construir uma abordagem homogenea de previsao para o oceano costeiro em varias escalas de tempo. Essa proposta em particular pretende atender diretamente ao sitio localizado no estado de Sao Paulo no CEBIMar/USP, aonde tambem esta sendo conduzido o projeto tematico FAPESP Biota-Araca. (AU)\n            ", "title": "Collaborative analysis of the modes of Brazilian coastal oceanographic variability using the sistema de monitoramento da costa brasileira (SiMCosta). (fapesp-caldo)"}, {"url": "http://bv.fapesp.br/pt/auxilios/84158/desenvolvimento-de-estrategias-de-imobilizacao-e-o-uso-de-enzimas-como-biocatalizadores-para-aplicac/", "citations": [], "properties": [{"values": ["13/50892-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Consejo Superior de Investigaciones Cientificas (CSIC)"], "label": "Convênio/Acordo:"}, {"values": ["Maria de Lourdes Teixeira de Moraes Polizeli"], "label": "Pesquisador responsável:"}, {"values": ["Maria de Lourdes Teixeira de Moraes Polizeli"], "label": "Beneficiário:"}, {"values": ["\n                        Gloria Fernandez Lorente\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Consejo Superior de Investigaciones Cientificas (CSIC).\n                          \n                              (Espanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/18850-2 - Identificacao, caracterizacao e engenharia de enzimas que degradam a parede celular das plantas"], "label": "Vinculado ao auxílio:"}, {"values": ["Biocatalise", "Agentes de imobilizacao de enzimas", "Lipase", "Industria petroquimica", "Biodiesel", "Industria de alimentos", "Alimentos funcionais"], "label": "Assunto(s):"}], "resume": "\n              As lipases imobilizadas proporcionam certas vantagens de funcionamento em relacao as enzimas soluveis, tornando-as mais desejaveis para certas aplicacoes, porque elas fornecem maior estabilidade termica e de pH, mantendo-as estaveis durante todo o processo. A melhora das propriedades cataliticas destas enzimas, utilizando tecnicas de imobilizacao alcancando biocatalisadores mais estaveis e mais baratos que se pode recuperar e reutilizar e assim economizando custos no processo industrial. Para este fim, o projeto em colaboracao com especialistas de um grupo de Biocatalise Enzimatica do Institute of Food Science Research, pertencente ao CSIC, liderada pela Dra. Gloria Fernandez Lorente e o grupo do Laboratorio de Microbiologia e Biologia Celular da USP, Campus Ribeirao Preto, liderado pela Dra. Maria de Lourdes T.M. Polizeli, especialista em screening de enzimas, permite a realizacao das metas e desafios que traria um grande beneficio para os laboratorios e grupos envolvidos. Portanto, este projeto abre a possibilidade de obter resultados publicaveis em revistas indexadas de alto impacto cientifico e a possibilidade de transferencia de tecnologia e inovacao. Assim, como resultados dessa proposta, esperamos contribuir para a expansao e consolidacao de estudos cientificos e tecnologicos na pesquisa e producao de enzimas que podem ter aplicacoes em diversos segmentos da industria, em geral, e em particular na sintese e producao de biodiesel na industria petroquimica e sintese de alimentos funcionais na industria de alimentos. (AU)\n            ", "title": "Desenvolvimento de estrategias de imobilizacao e o uso de enzimas como biocatalizadores para aplicacoes industriais: producao de biodiesel e ingredientes funcionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/84156/materiais-a-base-de-cimento-nao-convencionais-desenvolvidos-com-residuos-agroindustriais-como-contri/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50790-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Construcao Civil"], "label": "Área do conhecimento:"}, {"values": ["Consejo Superior de Investigaciones Cientificas (CSIC)"], "label": "Convênio/Acordo:"}, {"values": ["Holmer Savastano Junior"], "label": "Pesquisador responsável:"}, {"values": ["Holmer Savastano Junior"], "label": "Beneficiário:"}, {"values": ["\n                        Moises Frias Roja\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Instituto de Ciencias de la Construccion Eduardo Torroja (IETcc).\n                          \n                              (Espanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/51467-3 - Agroindustrial wastes and their potential use as appropriate materials for housing and infraestructure (Agrowaste)"], "label": "Vinculado ao auxílio:"}, {"values": ["Asbestos", "Fibras vegetais", "Residuos agroindustriais", "Sustentabilidade"], "label": "Assunto(s):"}], "resume": "\n              A combinacao de ambas as linhas de pesquisa sobre residuos agro-industriais (cinza pozolana e fibras celulosicas) e incipiente na literatura tecnica. A utilizacao de residuos agro-industriais regionais e uma forma construtiva para economizar energia nos transportes e para uma logistica mais simplificada para atender o mercado mundial da construcao civil. No entanto, existem atualmente desafios tecnicos e cientificos significativos, que nao podem ser resolvidos sem uma abordagem sistematica para a algumas razoes (principalmente a distancia geografica entre os dois grupos). Portanto, esta proposta e importante para estabelecer bases cientificas e tecnicas sistematicas em materiais de construcao sustentaveis. Os resultados e as inovacoes esperadas sao: (1) o desenvolvimento de residuos industriais regionais como adicao pozolana para producao comercial de cimento (por exemplo, em componentes pre-moldados a base de cimento) e (2) a producao de elementos de fibrocimento mais sustentaveis e duraveis (como ondulado e placas planas contendo fibras vegetais com celulose como da fase de reforco). E necessario destacar que a producao viavel de a chamada \"nova tecnologia\" fibrocimento NT ainda esta em desenvolvimento no mercado brasileiro e exige uma melhoria adequada e continua das materias-primas, processamento e desempenho do produto final. (AU)\n            ", "title": "Materiais a base de cimento nao convencionais desenvolvidos com residuos agroindustriais como contribuicao para uma industria mais sustentavel"}, {"url": "http://bv.fapesp.br/pt/auxilios/84116/mapeamento-astrofisico-de-javalambre-para-estudar-a-fisica-do-universo-em-aceleracao/", "citations": [], "properties": [{"values": ["13/50803-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Astrofisica Extragalactica"], "label": "Área do conhecimento:"}, {"values": ["Consejo Superior de Investigaciones Cientificas (CSIC)"], "label": "Convênio/Acordo:"}, {"values": ["Laerte Sodre Junior"], "label": "Pesquisador responsável:"}, {"values": ["Laerte Sodre Junior"], "label": "Beneficiário:"}, {"values": ["\n                        Narciso Benitez\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Instituto de Astrofisica de Andalucia (IAA).\n                          \n                              (Espanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/00800-4 - O universo em 3-D: astrofisica com grandes levantamentos de galaxias"], "label": "Vinculado ao auxílio:"}, {"values": ["Cosmologia (astronomia)", "Expansao do universo", "Aglomerados de galaxias", "Instrumentacao (astronomia)", "Observatorios"], "label": "Assunto(s):"}], "resume": "\n              O Javalambre-Physics of the Accelerated Universe Astrophysical Survey (J-PAS) e um mapeamento astrofisico muito amplo para pesquisa em Cosmologia e Astrofisica, que sera realizado no observatorio Javalambre na Espanha com um telescopio de 2.5m, usando um conjunto de 54 filtros de banda estreita e 5 filtros de banda larga com uma camera de 1.2Gpix, 4.7deg^2. Comecando em 2015, o J-PAS vai fazer imagens de 8500deg^2 do Ceu do Norte e obter precisao de 0.003(1 +z) para redshifts fotometricos de 9 x 10^7 galaxias, cerca de 50 vezes mais do que a maior pesquisa espectroscopica atual, cobrindo amostras em um volume de ~14Gpc^3. Gracas ao seu design inovador, J-PAS vai ser o primeiro experimento a alcancar Estagio IV de acordo com a classificacao \"Dark Energy Task Force\", alguns anos antes de experimentos como Euclid ou LSST comecarem suas operacoes. O desenvolvimento instrumental deste projeto envolve uma pequena fracao do custo e complexidade de um espectrografo de alta multiplexidade, ainda este vai produzir dados que permitem uma gama muito maior de aplicacoes astrofisicas. O J-PAS usa efetivamente um \"IFU\" de 4.7deg^2 que vai produzir imagens 3D de baixa resolucao do Ceu Extragalactico do Norte. Nossa pesquisa tera um legado duradouro, servindo como uma base de dados para muitas areas da Astrofisica. (AU)\n            ", "title": "Mapeamento astrofisico de Javalambre para estudar a fisica do universo em aceleracao"}, {"url": "http://bv.fapesp.br/pt/auxilios/84078/caracterizacao-fisiologica-bioquimica-e-molecular-do-transporte-de-nitrato-durante-a-aquisicao-e-re/", "citations": [], "properties": [{"values": ["13/15989-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Antonio Vargas de Oliveira Figueira"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Vargas de Oliveira Figueira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia molecular", "Fertilizantes nitrogenados", "Cana-de-acucar", "Nitratos", "Transporte atraves da membrana", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              O crescente aumento da produtividade da agricultura moderna, somado a alta demanda de fontes renovaveis de energia, tem levado ao uso indiscriminado de fertilizantes nitrogenados, em detrimento do impacto negativo ao ambiente. Assim, fica evidente a necessidade de melhorar a eficiencia na aplicacao e o uso de fertilizantes nitrogenados pelas culturas. No Brasil, a cana-de-acucar apresenta grande destaque, tanto pelo seu impacto economico quanto por sua area plantada. Comparada a outras culturas, a eficiencia do uso de nitrato pela cana-de-acucar como fonte inorganica de N e baixa, sendo que as causas fisiologicas e geneticas dessa reduzida resposta ainda nao sao totalmente conhecidas. O presente projeto objetiva caracterizar o processo de absorcao de nitrato em raizes de cana-de-acucar, bem como sua regulacao em relacao ao status de N da planta e as fontes inorganicas de N (amonio e nitrato) e caracterizar o transporte e remobilizacao de nitrato e N derivado de nitrato na parte aerea por meio de estudos de cinetica de absorcao e redistribuicao de 15N, analise global do perfil metabolico e atividade de enzimas chaves no metabolismo de N em cana-de-acucar.  A caracterizacao do perfil transcricional dos genes da familia NRT/PRT (NITRATE TRANSPORTERS/ PEPTIDE TRANSPORTERS) que codificam os transportadores de membrana de nitrato em plantas sera relacionada com os dados obtidos quanto a absorcao e transporte de nitrato e perfil metabolico em plantas de cana-de-acucar, permitindo inferir quanto ao metabolismo de nitrato em cana-de-acucar, auxiliando na elucidacao do processo adaptativo de acordo com a disponibilidade de N no solo. (AU)\n            ", "title": "Caracterizacao fisiologica, bioquimica e molecular do transporte de nitrato durante a aquisicao e remobilizacao nitrogenio em cana-de-acucar (Saccharum spp.)"}, {"url": "http://bv.fapesp.br/pt/auxilios/84149/bioacessibilidade-de-beta-criptoxantina-e-beta-caroteno-nos-principais-alimentos-que-contribuem-para/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50789-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Consejo Superior de Investigaciones Cientificas (CSIC)"], "label": "Convênio/Acordo:"}, {"values": ["Adriana Zerlotti Mercadante"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Zerlotti Mercadante"], "label": "Beneficiário:"}, {"values": ["\n                        Begona Olmedilla Alonso\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universidad Complutense de Madrid (UCM).\n                          \n                              (Espanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/20988-8 - Bioacessibilidade in vitro de carotenoides e de compostos fenolicos em emulsoes: compostos formados e influencia na capacidade antioxidante"], "label": "Vinculado ao auxílio:"}, {"values": ["Carotenoides", "Biodisponibilidade", "Vitamina A", "Substancias bioativas"], "label": "Assunto(s):"}], "resume": "\n              A beta-criptoxantina e um carotenoide com atividade de vitamina A encontrado em diversas frutas amplamente consumidas. Entretanto, existe pouca informacao sobre a biodisponibilidade deste carotenoide, o que por sua vez e um fator determinante para estimar sua contribuicao na ingestao de vitamina A. Teoricamente considera-se que a beta-criptoxantina tenha metade do fator de bioconversao do beta-caroteno. A avaliacao dietetica de vitamina A mostra que o consumo esta abaixo da ingestao dietetica de referencia (DRI) em diversos paises (incluindo uma porcentagem da populacao espanhola, brasileira e panamenha); entretanto, isto nao e refletido nos altas niveis do marcador bioquimico (retinol serico). Estes fatos sugerem que a contribuicao provitaminica A dos carotenoides pode ser maior do que a estimada atualmente. Este projeto e focado na bioacessibilidade de dois carotenoides provitamina A como conceito chave do termo global biodisponibilidade relacionado com a disponibilidade de compostos bioativos presentes na matriz alimenticia que durante a digestao tornam-se disponiveis para absorcao no intestino. Um metodo comum para determinar a bioacessibilidade de beta-criptoxantina e de beta-caroteno sera padronizado e aplicado a frutas que sejam as principais contribuintes para a ingestao de vitamina A no Brasil, Espanha e Panama. Estes resultados serao incluidos na base de dados de carotenoides que esta sendo desenvolvida pela rede IBEROCAROT, da qual todos os participantes desta proposta sao membros. (AU)\n            ", "title": "Bioacessibilidade de beta-criptoxantina e beta-caroteno nos principais alimentos que contribuem para a ingestao de provitamina A no Brasil, Panama e Espanha"}, {"url": "http://bv.fapesp.br/pt/auxilios/84150/novos-e-potenciais-agentes-anti-alzheimer-do-planejamento-aos-estudos-clinicos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50788-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Consejo Superior de Investigaciones Cientificas (CSIC)"], "label": "Convênio/Acordo:"}, {"values": ["Ivone Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Ivone Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                        Ana Martinez Gil\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Instituto de Quimica Medica (IQM).\n                          \n                              (Espanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/14114-5 - Planejamento, sintese e avaliacao de inibidores duplos de acetilcolinesterase como potenciais candidatos a farmacos anti-Alzheimer"], "label": "Vinculado ao auxílio:"}, {"values": ["Doenca de Alzheimer", "Desenvolvimento de farmacos", "Industria farmaceutica", "Ensaio clinico", "America do Sul"], "label": "Assunto(s):"}], "resume": "\n              A doenca de Alzheimer (DA) e um processo que envolve um declinio progressivo e irreversivel das funcoes cognitivas, que conduz a desorganizacao de comportamento e sintomas psicoticos, sendo a sua incidencia exponencialmente associada ao aumento da expectativa de vida. A OMS estima que em 20 anos os disturbios mentais e neurologicos da doenca serao a segunda causa de morte no mundo e mais de 50 milhoes de pacientes com DA deverao surgir em todo o mundo. Atualmente, nao ha terapia efetiva para a interrupcao ou diminuicao da progressao da perda neuronal. As pesquisas envolvendo o tratamento da doenca de Alzheimer sao uma prioridade mundial, e um esforco global deve ser realizado para esta finalidade. A proposta foi elaborada para contemplar dois objetivos principais: o primeiro e estrategico e envolve uma plataforma global de descoberta de farmacos para DA, a qual pode ser considerada como uma referencia, cujos resultados deverao contribuir com muitos paises da America do Sul e outras regioes. O segundo objetivo e fornecer novos candidatos a farmacos para o tratamento da DA, que possuam os requisitos necessarios para ser transferidos a industria farmaceutica e realizacao dos ensaios clinicos. Os esforcos conjuntos das equipes multidisciplinares, pertencentes a Faculdade de Ciencias Farmaceuticas de Ribeirao Preto da USP e ao Instituto de Quimica Medicinal do CSIC, poderao ser bastante produtivos, pois possuem experiencia e visao estrategica para alcancar com exito os objetivos propostos. (AU)\n            ", "title": "Novos e potenciais agentes anti-Alzheimer: do planejamento aos estudos clinicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83825/efeito-dose-resposta-do-fluoreto-em-parametros-relacionados-com-a-resistencia-a-insulina-em-linhagen/", "citations": [], "properties": [{"values": ["13/50483-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Marilia Afonso Rabelo Buzalaf"], "label": "Pesquisador responsável:"}, {"values": ["Marilia Afonso Rabelo Buzalaf"], "label": "Beneficiário:"}, {"values": ["\n                        Alfredo Rigalli\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Consejo Nacional de Investigaciones Cientificas y Tecnicas (CONICET).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/17736-1 - AVALIACAO DO SINAL INSULINICO EM TECIDO MUSCULAR E HEPATICO DE RATOS, DIABETICOS E NAO DIABETICOS, TRATADOS CRONICAMENTE COM NaF"], "label": "Vinculado ao auxílio:"}, {"values": ["Fluoretos", "Resistencia a insulina", "Predisposicao genetica para doenca", "Proteoma", "Ratos Sprague-Dawley", "Ratos Wistar"], "label": "Assunto(s):"}], "resume": "\n              O ion fluoreto (F) provem do elemento fluor e sua absorcao ocorre pelo trato gastrointestinal. Apos sua absorcao, o F e distribuido pelos tecidos atraves da corrente sanguinea e armazenado nos tecidos calcificados e nos tecidos moles. Trata-se de um elemento extremamente relevante em termos de Saude Publica, devido as suas propriedades de prevenir ou reverter lesoes cariosas em individuos de todas as idades. No entanto, sua ingestao excessiva e capaz de afetar o metabolismo osseo, bem como o desenvolvimento do esmalte dentario. Estudos mostraram que a administracao de uma unica dose de 40 μmol de F/100g de peso corporal a ratas Sprague dawley induziu a reducao dos niveis plasmaticos de insulina, com consequente aumento da glicemia. Por outro lado, em estudo com ratos da linhagem Wistar em tratamento cronico com (F) na agua (5 ou 50 ppmF), nao foi observada alteracao significativa na glicemia, nem na insulinemia. Esses resultados discrepantes talvez possam ser explicados pela diferenca genetica entre as linhagens utilizadas. Camundongos A/J sao sensiveis ao tratamento com F, enquanto que os camundongos 129P3/J sao altamente resistentes aos efeitos deste ion. Com base no exposto, pretende-se investigar se esses animais apresentam respostas diferentes nos parametros relacionados a resistencia periferica a insulina. (AU)\n            ", "title": "Efeito dose-resposta do fluoreto em parametros relacionados com a resistencia a insulina em linhagens de camundongos com diferentes susceptibilidades geneticas e flurose"}, {"url": "http://bv.fapesp.br/pt/auxilios/83817/efeito-do-acido-abscisico-e-as-giberelinas-no-acumulo-de-acucares-e-a-sua-relacao-com-a-sintese-de-t/", "citations": [], "properties": [{"values": ["13/50502-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Lazaro Eustaquio Pereira Peres"], "label": "Pesquisador responsável:"}, {"values": ["Lazaro Eustaquio Pereira Peres"], "label": "Beneficiário:"}, {"values": ["\n                        Ambrosio Ruben Bottini\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Consejo Nacional de Investigaciones Cientificas y Tecnicas (CONICET).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/10287-0 - Estudo das bases moleculares e fisiologicas envolvidas na tolerancia de frutos as injurias de frio"], "label": "Vinculado ao auxílio:"}, {"values": ["Metabolismo secundario", "Acido abscisico", "Giberelinas", "Polifenois", "Terpenos", "Tomate"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho e estudar os efeitos regulatorios do acido abscisico (ABA) e giberelinas (GAs) na sintese de compostos do metabolismo secundario envolvidos em defesa (terpenos e polifenois) e no acumulo de fotossintatos em folhas, flores e frutos de tomateiro. Mutantes deficientes na sintese de ABA ou GA introgredidos na cultivar Micro-Tom de tomateiro serao utilizados como material de estudo e comparados com plantas da mesma cultivar como controle. Os genotipos serao cultivados normalmente ou receberao tratamento exogeno com ABA, GA e inibidores da sintese de terpenos. Os seguintes aspectos do metabolismo serao avaliados em folhas e frutos: conteudo endogeno de ABA e GA; conteudo de terpenos e de compostos fenolicos; acumulo e distribuicao de fotossintatos. Os estudos serao realizados levando em conta diferentes estadios fenologicos das plantas e, no final dos experimentos, serao avaliados tambem parametros de interesse agronomico tais como comprimento de entrenos, numero de folhas, area foliar total, numero e peso de frutos e conteudo de solidos soluveis totais (Brix) nos frutos. (AU)\n            ", "title": "Efeito do acido abscisico e as giberelinas no acumulo de acucares e a sua relacao com a sintese de terpenos no fruto de tomateiro (Solanum lycopersicum cv. Micro-Tom)"}, {"url": "http://bv.fapesp.br/pt/auxilios/83633/sistemas-dinamicos-hiperbolicos-na-dimensao-infinita/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/20912-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica"], "label": "Área do conhecimento:"}, {"values": ["Joachim Weber"], "label": "Pesquisador responsável:"}, {"values": ["Joachim Weber"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas dinamicos (matematica)", "Equacoes diferenciais parciais parabolicas", "Homologia singular", "Backward lambda-Lemma"], "label": "Assunto(s):"}], "resume": "\n              Considere um sistema dinamico hiperbolico com dimensao infinita dado pelo (semi)-fluxo de calor no espaco de loops de uma variedade Riemanniana fechada (na presenca de uma perturbacao generica). Espera-se que o recem descoberto \"*backward* lambda-lemma\" seja o substituto-chave para o nao existente fluxo para tras no tempo. A falta de um fluxo para tras no tempo fez com que a area enfraquecesse a partir dos anos 80 depois que os resultados que apenas usam o fluxo para frente no tempo foram trazidos do caso de dimensao finita. Uma aplicacao importante sera construir folheacoes estaveis globais pois estas, junto com as conhecidas folheacoes instaveis, sao ferramentas fundamentais no caso de dimensao finita. Em dimensao finita as folheacoes estavel e instavel foram construidas por Palis em 1969. A importancia destas esta no fato de que elas dao um sistema de coordenadas natural proximo a singularidades hiperbolicas. Uma outra aplicacao importante sera calcular a homologia de Morse associada ao semi-fluxo. Isso ira generalizar o metodo de Abbondandolo-Majer que apenas se aplica a fluxos genuinos. Na verdade, nossa proposta e fazer uma ferramenta de homologia de Morse disponivel a area de analise geometrica onde aparecem muitos exemplos de semi-fluxos. (AU)\n            ", "title": "Sistemas dinamicos hiperbolicos na dimensao infinita"}, {"url": "http://bv.fapesp.br/pt/auxilios/83881/desvendando-a-regulacao-do-metabolismo-de-vitamina-e-em-solanum-lycopersicum/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50481-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Maria Magdalena Rossi"], "label": "Pesquisador responsável:"}, {"values": ["Maria Magdalena Rossi"], "label": "Beneficiário:"}, {"values": ["\n                        Fernando Oscar Carrari\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Consejo Nacional de Investigaciones Cientificas y Tecnicas (CONICET).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/12531-8 - Caracterizacao funcional de genes alvo para o aprimoramento do conteudo de vitamina E em Solanum lycopersicum"], "label": "Vinculado ao auxílio:"}, {"values": ["Genetica vegetal", "Tomate", "Vitamina E", "Tocoferois", "Antioxidantes", "Estudos de associacao genetica", "Locos de caracteristicas quantitativas", "Metabolismo secundario"], "label": "Assunto(s):"}], "resume": "\n              Alem de uma cultura de grande importancia economica e nutricional, Solanum lycopersicum e uma especie modelo para estudos de fisiologia vegetal. Tanto o fruto fresco quanto os produtos derivados do tomate constituem fonte de diversos antioxidantes, incluindo a vitamina E (VTE). O entendimento dos mecanismos responsaveis pela sintese, transporte e acumulo da VTE em plantas e de grande interesse devido sua importancia para a saude humana e para a fisiologia vegetal. O nosso grupo identificou todos os genes da rota biossintetica de VTE, 12 loci para caracteres quantitativos (QTL) relacionados ao seu conteudo em frutos maduros e propos 16 genes candidatos como possiveis determinantes geneticos dos QTL mapeados. Entre eles, destacam-se alguns genes que codificam enzimas da rota biossintetica, um possivel transportador de VTE e genes relacionados a defitilacao de clorofila, processo que aporta precursores para a producao de VTE durante o amadurecimento. O presente projeto visa aferir o papel de genes envolvidos na biossintese e transporte de tococromaois, assim como regulatorios da degradacao de clorofila e do amadurecimento, no acumulo de VTE no tomateiro. Para atingir o objetivo propoem-se duas estrategias: i) identificacao e avaliacao fenotipica de mutantes e, ii) caracterizacao funcional do putativo transportador de VTE. (AU)\n            ", "title": "Desvendando a regulacao do metabolismo de vitamina E em Solanum lycopersicum"}, {"url": "http://bv.fapesp.br/pt/auxilios/83920/imunizacao-precoce-de-bezerros-recem-nascidos-para-agentes-virais-envolvidos-no-complexo-doenca-resp/", "citations": [], "properties": [{"values": ["13/50604-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Viviani Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Viviani Gomes"], "label": "Beneficiário:"}, {"values": ["\n                        Marina Valeria Mosgovoj\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Consejo Nacional de Investigaciones Cientificas y Tecnicas (CONICET).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/02129-8 - Desenvolvimento da resposta imune especifica em bezerros e sua influencia na resposta vacinal ao virus da diarreia viral bovina"], "label": "Vinculado ao auxílio:"}, {"values": ["Imunidade humoral", "Imunizacao", "Virus da diarreia viral bovina", "Herpesvirus bovino 1", "Virus sinciciais respiratorios", "Bezerros"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desta pesquisa e investigar os mecanismos da resposta imunologica humoral e celular apos a imunizacao precoce dos bezerros recem-nascidos, usando como modelo o virus da diarreia viral bovina (VDVB), o herpes virus bovino (BoHV-1) e o virus respiratorio sincicial bovino (BRSV). Para tanto, as maes serao imunizadas com vacina inativada para tais enfermidades no pre-parto e separadas dos bezerros imediatamente apos o nascimento destes. Os bezerros (n=10) serao primovacinados com a mesma vacina utilizada nas vacas aos 14 dias pos-nascimento (p.n), sendo revacinados apos 30 dias (Grupo 1). O Grupo 2 (n=10) sera aquele composto por bezerros nao vacinados, para a avaliacao da imunidade colostral. Serao colhidas amostras de sangue dos bezerros antes da primo-vacinacao (TO), antes da revacinacao (T1) e 30 dias apos a revacinacao (T2). A equipe brasileira avaliara a resposta imune humoral pela mensuracao de ACs para o BVDV e BoHV pela tecnica de soroneutralizacao (SN). A resposta celular sera avaliada pela imunofenotipagem e ativacao das celulas T, alem disso, sera realizado cultivo das celulas mononucleares do sangue estimuladas com BoHV inativado para mensuracao das citocinas IL-10 e interferon-gama (IFN-y), respectivamente. A equipe argentina realizara a mensuracao de ACs para o BRSV... (AU)\n            ", "title": "Imunizacao precoce de bezerros recem-nascidos para agentes virais envolvidos no complexo doenca respiratoria bovina"}, {"url": "http://bv.fapesp.br/pt/auxilios/83913/interacao-entre-fluxos-de-superficie-e-concentracoes-de-aerossois-no-gatilho-de-chuvas-convectivas/", "citations": [], "properties": [{"values": ["13/50529-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Pesquisa Colaborativa GOAmazon"], "label": "Convênio/Acordo:"}, {"values": ["Celso von Randow"], "label": "Pesquisador responsável:"}, {"values": ["Celso von Randow"], "label": "Beneficiário:"}, {"values": ["\n                        Marcelo Chamecki\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Pennsylvania State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Amazonia", "Micrometeorologia", "Poluicao atmosferica", "Aerossois", "Interacao biosfera-atmosfera", "Precipitacao atmosferica"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_15_36_37.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              O projeto proposto objetiva estudar o ciclo de vida de aerossois secundarios em ambientes limpos e poluidos na Camada Limite Atmosferica (CLA) da Amazonia. O estudo abrange condicoes biologicas e fisicas que influenciam emissoes e reacoes dos precursores (compostos organicos volateis biogenicos e antropogenicos, VOCs), formacao, transporte de aerossois para fora da CLA e seu papel na formacao de nuvens e chuvas. Uma combinacao de medicoes dos fluxos turbulentos de energia, gases-traco e aerossois, perfis da camada limite com baloes cativos e simulacoes de modelos sera realizada em duas regioes na Amazonia Central: uma regiao com ar e uma paisagem de floresta pristina e uma regiao influenciada pela pluma de poluicao proxima a cidade de Manaus. Com medicoes inovadoras da distribuicao vertical dos aerossois e nucleos de condensacao de nuvens na CLA, e uma descricao detalhada da dinamica e termodinamica das camadas limite estavel e convectiva interagindo com a superficie, busca-se entender melhor como a cobertura florestal pode influenciar a iniciacao de nuvens, com enfase em como o ar da camada limite e injetado na camada de nuvens, e como estes processos sao alterados sob a influencia da pluma de poluicao de uma megacidade como Manaus. (AU)\n            ", "title": "Interacao entre fluxos de superficie e concentracoes de aerossois no gatilho de chuvas convectivas"}, {"url": "http://bv.fapesp.br/pt/auxilios/83929/estudos-cronobiologicos-em-roedores-subterraneos-ctenomys-aff-knighti-em-laboratorio-e-em-campo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50482-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Gisele Akemi Oda"], "label": "Pesquisador responsável:"}, {"values": ["Gisele Akemi Oda"], "label": "Beneficiário:"}, {"values": ["\n                        Veronica Sandra Valentin Uzzi\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Consejo Nacional de Investigaciones Cientificas y Tecnicas (CONICET).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/15767-2 - Cronobiologia de roedores subterraneos (Ctenomys aff knighti), em laboratorio e em campo"], "label": "Vinculado ao auxílio:"}, {"values": ["Cronobiologia", "Ritmos biologicos", "Ritmo circadiano", "Roedores", "Tuco-tuco de Catamarca"], "label": "Assunto(s):"}], "resume": "\n              Este projeto consiste na colaboracao iniciada em 2008 com a Dra. Veronica Valentinuzzi, do centro CRILAR, localizado em La Rioja, Argentina. Temos como objetivo o estudo dos ritmos biologicos de roedores subterraneos da especie Ctenomys aff knighti, conhecidos como tuco-tucos, endemicos da America do Sul. A colaboracao tem sido concretizada atraves da orientacao conjunta de estudantes do IBUSP, desde a iniciacao cientifica, tendo os primeiros defendido teses de mestrado entre 2011 e 2012. A motivacao principal de se estudar animais subterraneos, em Cronobiologia, consiste no fato dos ritmos biologicos como os circadianos (com periodos de aprox. 24h) serem sincronizados, diariamente, por ciclos ambientais de claro/escuro da Terra. Pouco se sabe sobre a existencia de ritmicidade diaria e dos mecanismos de sincronizacao em organismos que vivem em ambientes extremos nos quais inexiste o dia e a noite, como cavernas, tuneis subterraneos e regioes abissais. Estando o centro argentino CRILAR localizado em pleno habitat natural dos animais, desenvolvemos uma abordagem paralela de campo e de laboratorio, abordagem essa realizada em pouquissimos grupos de Cronobiologia no mundo, possibilitando uma investigacao multidisciplinar com contribuicoes ineditas para a area. (AU)\n            ", "title": "Estudos cronobiologicos em roedores subterraneos (Ctenomys aff knighti), em laboratorio e em campo"}, {"url": "http://bv.fapesp.br/pt/auxilios/83896/projeto-neodesenvolvimentista-na-argentina-e-no-brasil-estudo-comparativo-de-sua-historia-contradi/", "citations": [], "properties": [{"values": ["13/50490-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Maria Orlanda Pinassi"], "label": "Pesquisador responsável:"}, {"values": ["Maria Orlanda Pinassi"], "label": "Beneficiário:"}, {"values": ["\n                        Mariano Feliz\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Consejo Nacional de Investigaciones Cientificas y Tecnicas (CONICET).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["08/57112-7 - Politica e classes sociais no capitalismo neoliberal"], "label": "Vinculado ao auxílio:"}, {"values": ["Neoliberalismo", "Desenvolvimentismo", "Capitalismo", "Movimentos sociais", "Movimento popular", "Argentina", "Brasil", "Estudo comparativo"], "label": "Assunto(s):"}], "resume": "\n              No Brasil e na Argentina, o processo neoliberal apresenta-se em dois atos. O primeiro marcou os anos das privatizacoes, desnacionalizacao, desindustrializacao, reprimarizacao da economia (exportacao de commodities) e transnacionalizacao da burguesia. O momento seguinte enseja o neodesenvolvimentismo que, sem romper com a logica neoliberal, formula solucoes neokeynesianas, de onde o Estado procura recompor sua funcao social - atraves de politicas compensatorias e renacionalizacao da industria. A intencao deste projeto e analisar o comportamento das lutas populares a luz desses dois periodos que, no Brasil, vao dos grandes movimentos sociais de massa de luta pela terra, pela moradia, pelo emprego aos movimentos de segmentos sociais fortemente atingidos - mulheres, indigenas e jovens - pelas orientacoes do Banco Mundial seja na educacao, na agricultura familiar, na seguranca publica, na desregulamentacao das leis trabalhistas. (AU)\n            ", "title": "Projeto neodesenvolvimentista na Argentina e no Brasil: estudo comparativo de sua historia, contradicoes e limites"}, {"url": "http://bv.fapesp.br/pt/auxilios/83876/prospecao-de-bacterias-laticas-produtoras-de-vitamina-em-produtos-artesanais-da-argentina-e-brasil-p/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50603-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Bernadette Dora Gombossy de Melo Franco"], "label": "Pesquisador responsável:"}, {"values": ["Bernadette Dora Gombossy de Melo Franco"], "label": "Beneficiário:"}, {"values": ["\n                        Jean Guy Leblanc\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Consejo Nacional de Investigaciones Cientificas y Tecnicas (CONICET).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/07914-8 - FoRC - Centro de Pesquisa em Alimentos"], "label": "Vinculado ao auxílio:"}, {"values": ["Alimentos fortificados", "Bacterias laticas", "Fermentacao latica", "Folato", "Vitaminas"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta visa o desenvolvimento de projeto de pesquisa com a participacao conjunta de pesquisadores da Faculdade de Ciencias Farmaceuticas da Universidade de Sao Paulo (USP), Sao Paulo, Brasil, do Centro de Referencia de Lactobacilos (CERELA), San Miguel de Tucuman, Argentina e da Universidad Nacional de Tucuman (UNT), San Miguel de Tucuman, Argentina. As vitaminas do grupo B sao encontradas em muitos alimentos mas seu consumo pela maioria da populacao e insuficiente para satisfazer as necessidades diarias recomendadas. Certas cepas de bacterias laticas tem a capacidade de sintetizar estas vitaminas, de maneira cepa-dependente. Neste projeto, objetiva-se 1. Isolar bacterias laticas produtoras de folatos e/ou riboflavina a partir de leite de cabra e/ou derivados, originarios do Brasil e da Argentina; 2. Caracterizar e avaliar o seu potencial de aplicacao na producao de alimentos bioenriquecidos com estas vitaminas; 3. Desenvolver novos produtos com um alto valor agregado, utilizando as cepas produtoras de vitaminas. Este projeto esta vinculado a uma dos pilares de pesquisa do CEPID - FoRC, Processo FAPESP 2013/07914-8. (AU)\n            ", "title": "Prospecao de bacterias laticas produtoras de vitamina em produtos artesanais da Argentina e Brasil para utilizacao no desenvolvimento de alimentos enriquecidos com folatos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83872/avaliacao-da-infeccao-em-aves-e-carrapatos-ixodideos-por-flavivirus-e-rickettsias-de-importancia-san/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50605-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Marcelo Bahia Labruna"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Bahia Labruna"], "label": "Beneficiário:"}, {"values": ["\n                        Luia Adrian Diaz\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Consejo Nacional de Investigaciones Cientificas y Tecnicas (CONICET).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/13650-3 - Biologia comparativa de carrapatos dos grupos de especies Rhipicephalus sanguineus e Amblyomma cajennense"], "label": "Vinculado ao auxílio:"}, {"values": ["Doencas das aves", "Vetores de doencas", "Flavivirus", "Ixodidae", "Rickettsia", "Carrapatos"], "label": "Assunto(s):"}], "resume": "\n              As enfermidades provoca das por Flavivirus (Flaviviridae) e bacterias do genero Rickettsia tem emergido de forma consideravel no planeta, incluindo a America do Sul. Dentro deste contexto de Arbovirus e Rickettsias, ha um vazio de informacao a respeito de interacoes existentes entre virus e Rickettsias com seus carrapatos vetores na Argentina e Brasil. Desta forma, o presente projeto busca avaliar o papel de carrapatos ixodideos do genero Amblyomma como vetores de Flavivirus, Bunyavirus e Rickettsias de importancia sanitaria regional na Argentina e Brasil, e a infeccao de aves silvestres por esses agentes. Considerando que o laboratorio brasileiro participantes desta proposta tem como linha principal de pesquisa o estudo de Rickettsias, e o laboratorio argentino tem como linha principal de pesquisa o estudo de Arbovirus, esta proposta foi formulada num contexto bilateral, em que pesquisadores de Arbovirus sejam treinados em estudos de Rickettsias, e vice-versa. Com isso, espera-se nao so uma contribuicao para um melhor conhecimento desses agentes infecciosos nos dois paises, mas tambem um estreitamento de cooperacao cientifica que devera continuar mesmo apos o termino de vigencia da presente proposta. (AU)\n            ", "title": "Avaliacao da infeccao em aves e carrapatos ixodideos por Flavivirus e Rickettsias de importancia sanitaria regional"}, {"url": "http://bv.fapesp.br/pt/auxilios/83861/os-peixes-neotropicais-como-indicadores-de-contaminacao-aquatica/", "citations": [], "properties": [{"values": ["13/50480-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Renata Guimaraes Moreira Whitton"], "label": "Pesquisador responsável:"}, {"values": ["Renata Guimaraes Moreira Whitton"], "label": "Beneficiário:"}, {"values": ["\n                        Fabiana Laura Lo Nostro\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Consejo Nacional de Investigaciones Cientificas y Tecnicas (CONICET).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/50371-2 - Influencia da antropizacao do ambiente na transferencia trofica de acidos graxos e na vitelogenese de peixes teleosteos."], "label": "Vinculado ao auxílio:"}, {"values": ["Ecotoxicologia", "Poluicao da agua", "Comportamento animal", "Fisiologia da reproducao", "Endocrinologia", "Metabolismo animal", "Peixes"], "label": "Assunto(s):"}], "resume": "\n              Os ecossistemas aquaticos estao sendo fortemente afetados por atividades antropicas, que trazem consequencias prejudiciais para a biota, devido aos efeitos toxicos sobre o desenvolvimento e a reproducao. Dentro deste contexto, merecem atencao especial as consequencias da exposicao dos organismos aos desreguladores endocrinos, substancias quimicas presentes no meio ambiente, capazes de interferir nas funcoes do sistema endocrino. Os paises sul-americanos nao estao isentos destes problemas, no entanto, as informacoes dos efeitos dos contaminantes sobre a fauna ictica neotropical sao pouco conclusivas para fundamentar acoes de politica publica de conservacao, sendo prevalecente contribuir para a resolucao dos efeitos de poluentes sobre a fisiologia reprodutiva de peixes. O objetivo da proposta e complementar os estudos dos grupos de pesquisa no Brasil e Argentina, para investigar o efeito dos poluentes como desreguladores endocrinos e do metabolismo, analisando a fisiologia e o comportamento reprodutivo de teleosteos que ja vem sendo estudadas nos 2 paises. A proposta visa entender a origem, a natureza e os mecanismos subjacentes as anormalidades da funcao reprodutiva causadas pela poluicao, e contribuir na formacao de pesquisadores no contexto integrado da ecotoxicologia, reproducao e comportamento animal. (AU)\n            ", "title": "Os peixes neotropicais como indicadores de contaminacao aquatica"}, {"url": "http://bv.fapesp.br/pt/auxilios/83851/avaliacao-dos-aspectos-funcionais-de-cepas-de-lactobacilos-isolados-de-embutidos-fermentados/", "citations": [], "properties": [{"values": ["13/50498-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Elaine Cristina Pereira de Martinis"], "label": "Pesquisador responsável:"}, {"values": ["Elaine Cristina Pereira de Martinis"], "label": "Beneficiário:"}, {"values": ["\n                        Patricia Haydee Castellano\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Consejo Nacional de Investigaciones Cientificas y Tecnicas (CONICET).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/50507-1 - Aperfeicoamento da inocuidade de alimentos pela eliminacao de patogenos de biofilmes mistos"], "label": "Vinculado ao auxílio:"}, {"values": ["Alimentos funcionais", "Probioticos", "Anti-infecciosos", "Bacterias laticas", "Lactobacillus"], "label": "Assunto(s):"}], "resume": "\n              Os consumidores alem de exigir qualidade higienica nos alimentos, aumentaram o interesse a todos aqueles aspectos que melhoram a qualidade de vida. De este modo, surge o desenvolvimento dos alimentos funcionais capazes de produzir algum efeito benefico sobre uma ou varias funcoes do organismo. As bacterias lacticas (BL) por seu caracteristica GRAS tem estado sempre relacionadas com os aspectos beneficos para a saude. Varias especies e subespecies de Lactobacillus e Bifidobacterium tem sido reconhecidas como probioticas, ou seja, microrganismos que podem ter efeitos beneficos sobre a saude e o bem estar do consumidor devido a sua acao sobre a microbiota intestinal. Neste projeto de pesquisa tem como objetivo avaliar o potencial probiotico de cepas de lactobacilos isoladas de produtos carneos com propriedades antimicrobianas capazes de controlar o desenvolvimento de microrganismos patogenos em seu trato gastrointestinal. Sua posterior aplicacao permitira o desenvolvimento de alimentos mais saudaveis, utilizando uma nova geracao de cultivos starters denominados cultivos funcionais. (AU)\n            ", "title": "Avaliacao dos aspectos funcionais de cepas de lactobacilos isolados de embutidos fermentados"}, {"url": "http://bv.fapesp.br/pt/auxilios/83462/hipersegmentacao-de-palavras-escritas-evidencias-de-relacoes-entre-enunciados-falados-e-escritos/", "citations": [], "properties": [{"values": ["13/14546-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica", "Teoria e Analise Linguistica"], "label": "Área do conhecimento:"}, {"values": ["Luciani Ester Tenani"], "label": "Pesquisador responsável:"}, {"values": ["Luciani Ester Tenani"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fonologia", "Oralidade", "Ortografia", "Prosodia", "Letramento", "Palavra", "Lingua portuguesa"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem o objetivo central de investigar relacoes entre enunciados falados e escritos a partir de uma analise fonologica de palavras escritas hipersegmentadas. A questao central a ser respondida por meio desta pesquisa e: em que medida as hipersegmentacoes de palavra tambem sao resultados de caracteristicas dos enunciados falados, particularmente, dos constituintes prosodicos pe metrico, palavra prosodica e grupo clitico? A resposta sera dada a partir da analise de corpus de hipersegmentacoes a serem identificadas em uma amostra longitudinal de textos escritos por alunos que cursaram os quatro ultimos anos do Ensino Fundamental em uma escola publica paulista. Parte-se da premissa segundo a qual as hipersegmentacoes sao registros de hipoteses (conflitantes), feitas pelos escreventes, do que seja palavra escrita, as quais podem estar ancoradas em informacoes prosodicas e letradas concomitantemente. A hipotese assumida neste projeto e a de que a presenca nao-convencional de espaco em branco ou do hifen pode ser interpretada como registro grafico de fronteiras prosodicas as quais delimitam constituintes prosodicos. Em ultima instancia, esta pesquisa visa avancar no conhecimento sobre a nocao linguistica de palavra e os resultados esperados poderao contribuir com o ensino de lingua portuguesa. (AU)\n            ", "title": "Hipersegmentacao de palavras escritas: evidencias de relacoes entre enunciados falados e escritos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83544/pesquisa-colaborativa-brasil-eua-modificacoes-causadas-pela-poluicao-antropica-na-quimica-da-atmosf/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50510-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Pesquisa Colaborativa GOAmazon"], "label": "Convênio/Acordo:"}, {"values": ["Henrique de Melo Jorge Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Henrique de Melo Jorge Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                        Scot Turbull Martin\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Harvard University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica atmosferica", "Poluicao do ar", "Emissao de gases", "Aerossois", "Amazonia Brasileira"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_17_40_41.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              Manaus, uma cidade de aproximadamente dois milhoes de habitantes, e uma area urbana isolada que emite uma pluma de poluicao sobre uma regiao da bacia Amazonia que, de outra maneira, seria pristina. A pluma tem altas concentracoes de nitrogenio, enxofre, monoxido de carbono, material particulado, e fuligem, entre outros poluentes. Esta configuracao peculiar de uma pluma de poluicao sobre uma floresta tropical serve como um laboratorio natural, permitindo comparar periodos sob a influencia de poluicao com periodos de condicoes pristinas. Para fazer isso, nos propomos um projeto colaborativo Brasil-EUA durante os dois periodos de observacoes intensivas (estacao chuvosa, 1/fev a 31/mar; estacao seca, 15/ago a 15/out de 2014) do experimento GoAmazon. Este projeto ira atacar questoes cientificas chave sobre a modificacao da quimica da atmosfera e microfisica de particulas da floresta pela poluicao antropica atual e futura. O primeiro objetivo do projeto e entender e quantificar as interacoes entre as emissoes biogenicas e antropicas com respeito a producao de aerossois secundarios organicos. Em condicoes limpas na bacia Amazonica, a distribuicao de tamanho das particulas submicrometricas e dominada pelos aerossois secundarios. Como e porque a distribuicao de tamanhos e deslocada pela poluicao? O segundo objetivo aparece a partir do segundo: apesar da distribuicao de tamanho ser dominada pelos aerossois secundarios, os mecanismos de formacao destas novas particulas ainda sao incertos. O segundo objetivo e testar a hipotese de que, em condicoes naturais, novas particulas sao produzidas como o resultado da evaporacao de particulas primarias emitidas por esporos de fungos, bem como investigar quaisquer desvios neste mecanismo em condicoes poluidas, e.g., como consequencia das altas concentracoes de S02 na pluma de poluicao. A distribuicao numerica de tamanho e a conexao chave para entender os efeitos das particulas de aerossol nas nuvens e no clima. Entender este processo em condicoes limpas e poluidas, incluindo suas diferencas, e o terceiro objetivo deste projeto. Estes objetivos serao alcancados tanto atraves das medidas com instrumentacao especifica durante as campanhas intensivas, quanto aquelas realizadas pelos instrumentos disponiveis no ARM Mobile Facility in Amazonia (AMF A; especificamente o MAOS) e pelo Intensive Airborne Research in Amazonia (lARA; AAF G1). A instrumentacao adicional durante as campanhas intensivas incluira espectrometros de massa por ionizacao quimica para medida das concentracoes de OH, H2SO4, e HO2 + RO2, um reator de oxidacao com controle de temperatura associado a um espectrornetro de massa de aerossois, bem como um espectrometro de massa por transferencia de protons para investigar os mecanismos de producao de aerossois secundarios e da quimica dos compostos organicos volateis, e, por fim, um espectrometro de massa de ionizacao por desorcao termica para estudar a composicao quimica de particulas recem-nucleadas. Estes conjuntos de dados serao usados em estudos acoplando diferentes escalas. Os novos conhecimentos obtidos acerca da distribuicao numerica de tamanho de aerossois, incluindo as influencias antropicas, serao aplicados em um modelo microfisico das interacoes nuvem-aerossois-precipitacao adaptado para a regiao de Manaus. Observacoes de satelite serao usadas para ampliar a representatividade regional, incluindo os efeitos da pluma de Manaus em grandezas relevantes para o clima. As atividades propostas e os tres objetivos associados enquadram-se na area tematica do Atmospheric System Research (ASR) do DOE DE-FOA-0000919, FAPESP Chamada FAPESP 21/2013, e FAPEAM EDIT AL N. 013/2013. Com respeito as areas cientificas destas chamadas, esta proposta ira \"aumentar a compreensao sobre o ciclo de vida dos aerossois ... incluindo a interacao das massas de ar pristina e poluida\" (80% do projeto), e ira tambem \"aumentar a compreensao sobre a interacao dos aerossois e nuvens sobre a bacia Amazonia, incluindo os efeitos dos aerossois na precipitacao ... bem como os efeitos das nuvens e precipitacao no transporte, na quimica e na remocao dos aerossois\" (20% do projeto). (AU)\n            ", "title": "Pesquisa colaborativa Brasil-EUA: modificacoes causadas pela poluicao antropica na quimica da atmosfera e na microfisica de particulas da floresta tropical durante as campanhas intensivas do GoAmazon"}, {"url": "http://bv.fapesp.br/pt/auxilios/83269/desenvolvimento-padronizacao-e-validacao-de-metodos-in-vitro-para-avaliacao-da-eficacia-de-formulac/", "citations": [], "properties": [{"values": ["13/16311-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise e Controle de Medicamentos"], "label": "Área do conhecimento:"}, {"values": ["Maria Jose Vieira Fonseca"], "label": "Pesquisador responsável:"}, {"values": ["Maria Jose Vieira Fonseca"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protetores solares", "Radiacao ultravioleta", "Calcineurina", "Cultura de celulas", "Tecnicas in vitro", "Espectrofotometria"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, o cancer de pele e o tipo de tumor de maior incidencia e corresponde a 25% de todos os tumores malignos registrados no pais. No entanto, o uso de protetores solares esta aumentando de maneira proporcional a incidencia de doencas de pele associadas a radiacao ultravioleta (UV). Este fato pode estar relacionado a fotoinstabilidade dos filtros e excipientes das formulacoes fotoprotetoras, bem como as interacoes entre os mesmos e tambem, a maior exposicao da populacao ao sol devido aos altos niveis de FPS dos produtos solares. Com isso, pode haver diminuicao da eficacia e seguranca dos protetores solares aumentando os riscos de desenvolvimento de canceres. A eficacia fotoprotetora e realizada somente na fase de desenvolvimento do produto frente as radiacoes UVB e UVA-II, porem nao contra UVA-I. Este estudo avalia o FPS que requer o uso de voluntarios humanos, profissionais especializados, equipamentos de alto custo e caracteriza-se por tecnicas complexas e demoradas. Por estas razoes, a reprodutibilidade do ensaio de eficacia na fase de producao em escala industrial torna-se inviavel. A industria cosmetica tem adotado para o controle de qualidade de suas formulacoes fotoprotetoras, durante a etapa de producao, tecnicas de cromatografia liquida de alta eficiencia, as quais quantificam a presenca de filtros solares. Nesse sentido, visualiza-se a necessidade do desenvolvimento, padronizacao e validacao de tecnicas in vitro menos dispendiosas, rapidas e reprodutiveis, que assegurem uma analise da sua eficacia a cada lote produzido. Portanto, o presente projeto e divido em tres partes. A primeira etapa deste projeto tem o intuito de desenvolver um novo metodo in vitro para a determinacao do FPS de formulacoes fotoprotetoras, empregando culturas de celulas e analise espectrofotometrica. A segunda etapa consiste no desenvolvimento de formulacoes topicas acrescidas de extrato de Garcinia brasiliensis, na avaliacao de sua eficacia fotoprotetora e/ou fotoquimioprotetora por meio de ensaios in vivo em camundongos hairless e na determinacao de seu FPS pelo metodo in vitro proposto na primeira etapa do projeto. Esta fase tem a intencao de correlacionar os resultados obtidos in vivo com os resultados alcancados in vitro como forma de atestar a efetividade e reprodutibilidade do metodo desenvolvido. A terceira parte visa desenvolver um metodo in vitro inedito para avaliacao da eficacia de protetores solares frente a radiacao UVA-I, usando culturas de celulas e camundongos hairless protegidos ou nao por formulacoes fotoprotetoras por meio da determinacao direta da atividade enzimatica da calcineurina e indiretamente, pela quantificacao do fator nuclear de celulas T ativadas (NFAT) e da sintese de interleucina (IL)-2 afetados pela radiacao UVA-I. Espera-se com isso, ser capaz de avaliar a eficacia de formulacoes fotoprotetoras contra os danos induzidos pelo amplo espectro de radiacao UV e garantir a qualidade dos produtos fabricados a cada lote finalizado. (AU)\n            ", "title": "Desenvolvimento, padronizacao e validacao de metodos in vitro para avaliacao da eficacia de formulacoes fotoprotetoras nas regioes do UVA-I, UVA-II e UVB"}, {"url": "http://bv.fapesp.br/pt/auxilios/83496/os-sentidos-do-trabalho-e-complexidade-uma-abordagem-conjunta-a-partir-das-teorias-do-comportamento/", "citations": [], "properties": [{"values": ["13/18737-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Andrea Leite Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Andrea Leite Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Comportamento organizacional", "Sistemas complexos", "Qualidade de vida no trabalho", "Psicologia organizacional"], "label": "Assunto(s):"}], "resume": "\n              O trabalho conserva um lugar importante na sociedade contemporanea e se tornou a forma primeira de identidade social, sendo fator central na vida do homem. Temas como motivacao, comprometimento e qualidade de vida no trabalho ocupam um espaco de relevancia no campo do comportamento organizacional. Este documento apresenta projeto de pesquisa cujo proposito e descobrir os fatores e processos sociais relacionados ao sentido do trabalho e seus impactos em outros construtos relevantes para o campo do comportamento organizacional, quais sejam: bem estar psicologico, estresse no trabalho envolvimento, presenteismo, comprometimento e orientacao profissional. Visa tambem explorar as contribuicoes do corpo teorico e metodologico da teoria de sistemas complexos para o estudo dos sentidos do trabalho, do comportamento organizacional e de seus construtos. As seguintes hipoteses serao testadas: 1. Estas caracteristicas do trabalho sao positivamente correlacionadas entre si: proposito social, retidao moral, oportunidades de aprendizagem e desenvolvimento, autonomia, reconhecimento e boa qualidade de relacionamentos ambiente de trabalho. 2. As seis caracteristicas mencionadas anteriormente sao positivamente correlacionadas aos sentidos do trabalho. 3. Os sentidos do trabalho influenciam positivamente o bem estar no trabalho. 4. Os sentidos do trabalho influenciam negativamente o estresse psicologico no trabalho. 5. Os sentidos do trabalho influenciam positivamente o comprometimento no trabalho.6.Os sentidos do trabalho estao negativamente correlacionados ao presenteismo. 7. A orientacao profissional funciona como variavel moderadora na relacao entre sentidos do trabalho e os outros construtos: bem estar psicologico, estresse no trabalho, comprometimento, envolvimento e presenteismo.Morin (2008) apresentou trabalho com proposta similar investigando organizacoes pertencentes a Rede de Saude e Seguranca no Trabalho da Provincia do Quebec, Canada. As organizacoes objetos de estudo serao:a.Uma organizacao social da saude (OSS): uma rede de laboratorios de analises clinicas denominada Centro Estadual de Analises Clinicas Sul, ou apenas CEAC-SUL. Atende  hospitais publicos, ambulatorios (AMEs)  e  Unidades Basicas de Saude (UBS). Contingente total de 440 individuos.b.Uma organizacao social da cultura: a Orquestra Sinfonica do Estado de Sao Paulo (OSESP), que conta com 330 funcionarios. Esta pesquisa se propoe a responder as seguintes questoes: Qual o sentido do trabalho para os profissionais destas organizacoes? Por que trabalham ali? Quais suas expectativas, emocoes e orientacoes profissionais? Quais fatores favorecem ou desfavorecem o encontro de sentido no trabalho? Qual o comportamento dinamico dos fatores relacionados ao sentido do trabalho? Como a performance organizacional emerge a partir do comportamento individual do individuo que experimenta sentido no seu trabalho? Devido a multitude de fatores que geralmente influenciam os processos sociais e psicologicos, torna-se muito dificil descrever e compreender de forma analitica tais relacoes. Por sua vez, os metodos analiticos tradicionais, como a analise estatistica e modelos de equacoes estruturais tem dificuldades em tratar fenomenos psicologicos e sociais como fenomenos que emergem explicitamente a partir da interacao entre individuos, grupos, classes e subpopulacoes, a alternativa tem sido o uso crescente de simulacoes computacionais. Para tais casos, a modelagem de sistemas complexos, por meio de ferramentas como a modelagem e simulacao baseada em agentes, permite uma melhor descricao alternativa da realidade e oferecem a vantagem de permitir a descricao e analise da dinamica dos processos sociais que compoem o sistema organizacional estudado tanto no nivel global (organizacao), quanto no nivel individual (individuos e grupos). (AU)\n            ", "title": "Os sentidos do trabalho e complexidade: uma abordagem conjunta a partir das teorias do comportamento organizacional e dos sistemas complexos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83490/candidatos-a-novos-antineoplasicos-planejamento-sintese-e-avaliacao-da-atividade-antitumoral-de-an/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/18160-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Roberto Parise Filho"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Parise Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica farmaceutica", "Sintese organica", "Desenvolvimento de farmacos", "Antineoplasicos", "Substancias bioativas", "Produtos naturais", "Capsaicina", "Propriedades quimicas"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, o cancer e uma das principais causas de morte no mundo. Embora existam diversos farmacos para o controle do cancer, problemas como a baixa seletividade e alta toxicidade estimulam a busca por novas moleculas antitumorais. Produtos naturais tem desempenhado papel importante na introducao de novos farmacos na terapeutica, sejam per si ou ate mesmo por serem utilizados como padroes moleculares para obtencao de novas substancias bioativas. Estudos recentes relatam que capsaicinoides e capsinoides, substancias encontradas em varias especies de pimentas, tem apresentado consideravel acao antiproliferativa pela inducao de apoptose seletiva em tumores. Assim, a utilizacao destes compostos como modelos estruturais para a sintese de analogos com atividade potencialmente superior e tema de bastante interesse. Assim, este projeto tem como objetivo a sintese de analogos capsaicinoides e capsinoides, utilizando como estrategia norteadora a modificacao molecular (hibridacao molecular, bioisosterismo e homologia), a avaliacao da potencial antitumoral das substancias planejadas e a previsao de novos prototipos a partir de modelos teoricos de relacoes quantitativas entre estrutura quimica e atividade biologica (QSAR). Os analogos serao sintetizados utilizando metodologias de acilacao, sulfonilacao e tioacilacao e, posteriormente, avaliados quanto a sua capacidade citotoxica em celulas normais e tumorais. Em relacao aos analogos mais promissores, metodologias que permitam avaliar as propriedades pro-apoptoticas e acao sobre o ciclo celular serao utilizadas para explorar e elucidar o modo de atuacao dos compostos. Para identificar similaridades e classificar os compostos de acordo com as propriedades moleculares, dependentes da estrutura quimica, a abordagem quimiometrica de analise exploratoria de dados sera aplicada ao conjunto de compostos sintetizados. Com a determinacao dos dados experimentais (IC50), modelos matematicos (QSAR multivariada) serao construidos, validados estatisticamente e utilizados para a previsao de novas entidades quimicas com potencial atividade antitumoral. Espera-se tambem que novos compostos sejam obtidos como alternativa para o tratamento de tumores e que a saude publica possa usufruir de beneficios em relacao ao controle da doenca. (AU)\n            ", "title": "Candidatos a novos antineoplasicos: planejamento, sintese e avaliacao da atividade antitumoral de analogos capsaicinoides e capsinoides, com vistas a elucidacao do mecanismo de acao"}, {"url": "http://bv.fapesp.br/pt/auxilios/83285/historia-da-educacao-corporal-em-instituicoes-de-ensino-articulacao-de-projetos-nacionais-de-educac/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/15043-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Fundamentos da Educacao"], "label": "Área do conhecimento:"}, {"values": ["Edivaldo Gois Junior"], "label": "Pesquisador responsável:"}, {"values": ["Edivaldo Gois Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao Fisica (FEF). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia da educacao", "Saude publica", "Higiene pessoal", "Cotidiano escolar"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa tem por objetivo relacionar a producao intelectual, e os projetos governamentais sobre educacao e saude, com o cotidiano das praticas corporais em instituicoes escolares de Sao Paulo no inicio do seculo XX. Especificamente, objetivamos identificar aproximacoes e distanciamentos entre a historia das mentalidades sobre o higienismo com os documentos relacionados ao cotidiano do universo escolar no inicio do seculo XX. A hipotese central a ser analisada versa sobre continuidades e descontinuidades do cotidiano escolar em relacao aos projetos nacionais de educacao e saude. Em termos metodologicos, os dados empiricos serao coletados para entender o higienismo em seu contexto, com suas contrariedades, especificidades, como movimento social heterogeneo. Interessa-nos neste projeto de pesquisa analisar a influencia deste debate nas politicas governamentais, e posteriormente no cotidiano de instituicoes escolares. Existe uma articulacao entre as ideias dos intelectuais, projetos nacionais e o cotidiano escolar? E se esta articulacao existe, possui limitacoes? (AU)\n            ", "title": "Historia da educacao corporal em instituicoes de ensino: articulacao de projetos nacionais de educacao e saude em Sao Paulo no inicio do Seculo XX"}, {"url": "http://bv.fapesp.br/pt/auxilios/83538/processos-de-multi-escala-que-atuam-na-conveccao-tropical-e-a-influencia-de-aerossois/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50521-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Meteorologia"], "label": "Área do conhecimento:"}, {"values": ["Pesquisa Colaborativa GOAmazon"], "label": "Convênio/Acordo:"}, {"values": ["Tercio Ambrizzi"], "label": "Pesquisador responsável:"}, {"values": ["Tercio Ambrizzi"], "label": "Beneficiário:"}, {"values": ["\n                        Carlos Roberto Mechoso\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of California, Los Angeles (UCLA).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Amazonia", "Poluicao atmosferica", "Aerossois", "Analise estatistica de dados", "Modelos matematicos"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_24_56_57.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              Este projeto foca em dois temas fundamentais para a Amazonia que sao sua variabilidade atmosferica e os efeitos dos aerossois na mesma. Para estudar os dois temas propostos, estao previstos duas formas de analise sobre a regiao da campanha do GoAmazon: (1) Analise estatistica dos dados obtidos dos sitios do GoAmazon em relacao as propriedades relevantes para conveccao e sua interacao com os aerossois, e (2) Efeitos dos aerossois em nuvens convectivas e precipitacao, incluindo a funcao dos aerossois nas mudancas do clima regional e circulacao atmosferica para situacoes de atmosfera poluida e limpa. Os dados coletados na campanha do GoAmazon e as saidas de um conjunto hierarquico de modelos numericos, indo desde modelos globais acoplados oceano-atmosfera ate modelos de resolucao de nuvens (CRM) serao extensivamente utilizados neste projeto. Em relacao a analise (1), tres aspectos serao focados. O primeiro se refere a umidade da conveccao profunda em seu inicio, onde um conjunto de analises estatisticas baseados em dados e instrumentos obtidos de outros experimentos (DOE ARM sites em Nauru) para quantificar a conveccao em seu inicio ja foi desenvolvido e devera ser aplicado no GoAmazon. O segundo aspecto se refere a variabilidade do cisalhamento vertical e umidade relativa na baixa troposfera. Estudos com modelos numericos tem mostrado que estas propriedades da atmosfera podem ser importantes na presenca de aerossois. O terceiro aspecto esta relacionado a intra-sazonalidade do regime de ventos na baixa troposfera na Amazonia central. A segunda componente de analise se refere a estratificacao dos dados coletados nos sitios do GoAmazon em termos de informacao do aerossol (p.ex., massa, composicao quimica e distribuicao de tamanho). Usando modelos de resolucao de nuvens (CRM) o efeito dos aerossois serao analisados em casos selecionados de nuvens de conveccao profunda em condicoes poluidas e limpas. A colaboracao internacional Brasil-EUA permitira uma troca de experiencias no uso de diferentes modelos numericos da atmosfera e sua aplicacao em pesquisa sobre o efeito de aerossois. Visitas de curtos periodos dos pesquisadores seniores, assim como estadias mais longas de outros membros do projeto foram contemplados no escopo geral. (AU)\n            ", "title": "Processos de multi-escala que atuam na conveccao tropical e a influencia de aerossois"}, {"url": "http://bv.fapesp.br/pt/auxilios/83501/paracoccidioides-lutzii-desenvolvimento-de-vacina-terapeutica-a-partir-de-antigenos-especificos-par/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/18655-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Carlos Pelleschi Taborda"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Pelleschi Taborda"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fungos", "Paracoccidioides brasiliensis", "Epitopos imunodominantes", "Filogenia", "Mutacao", "Resistencia microbiana a medicamentos", "Paracoccidioides lutzii", "Vacinas", "Desenvolvimento de vacinas"], "label": "Assunto(s):"}], "resume": "\n              O fungo dimorfico Paracoccidioides brasiliensis e o agente etiologico da paracoccidioidomicose (PCM). O antigeno imunodominante de P. brasiliensis e a glicoproteina gp43, que e reconhecida por aproximadamente 100% dos soros de pacientes com PCM, tornando-a uma importante ferramenta para o diagnostico da doenca. O peptideo P10 e um dos epitopos da gp43, e estudos mostraram que este pode atuar como vacina contra a PCM em camundongos. Recentemente, a analise comparativa dos polimorfismos compartilhados entre isolados atipicos de P. brasiliensis, sugeriram a criacao de uma nova especie dentro do genero, Paracoccidioides lutzii, que no Brasil e endemico da regioes Norte e Centro-Oeste. O fato de isolados P. lutzii pertencerem a grupo filogenetico distintos sugere que as abordagens para identificacao do fungo, diagnostico sorologico e desenvolvimento de vacinas baseados somente na gp43 e no seu epitopo imunoprotetor P10, podem nao ser efetivas para todos os isolados. Recentemente, foi demonstrado que em isolados de P. lutzii, a regiao correspondente ao P10 de P. brasiliensis, apresenta importante mutacao no core do peptideo que praticamente extingue a capacidade protetora. Neste contexto, o presente projeto visa ampliar os estudos de caracterizacao de P. lutzii e identificar diferentes alvos para utilizacao no desenvolvimento de uma vacina terapeutica. (AU)\n            ", "title": "Paracoccidioides lutzii: desenvolvimento de vacina terapeutica a partir de antigenos especificos para serem utilizados em vacina combinada com o peptideo P10 de P. brasiliensis"}, {"url": "http://bv.fapesp.br/pt/auxilios/83378/estudo-da-variabilidade-controle-da-expressao-e-historia-evolutiva-dos-genes-de-classe-i-do-mhc-hum/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17084-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Erick da Cruz Castelli"], "label": "Pesquisador responsável:"}, {"values": ["Erick da Cruz Castelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["MicroRNAs", "Imunogenetica", "Complexo principal de histocompatibilidade", "Antigenos de histocompatibilidade classe I", "Sequenciamento de nova geracao", "Polimorfismo de um unico nucleotideo"], "label": "Assunto(s):"}], "resume": "\n              O Complexo Principal de Histocompatibilidade (MHC) e a regiao mais variavel do genoma humano e da maioria dos vertebrados. Os genes classicos de classe I existentes no MHC humano (HLA-A, HLA-B, HLA-C) estao associados com apresentacao de antigenos para celulas T citotoxicas. A variabilidade e uma importante caracteristica desses genes, permitindo a apresentacao de milhares de diferentes peptideos. No entanto, esta variabilidade torna-se um problema quando transplantes sao necessarios, pois a compatibilizacao desses polimorfismos e indispensavel para uma boa aceitacao do enxerto. Os genes nao classicos de classe I (HLA-G, HLA-E, HLA-F) codificam potentes imunossupressores e sao importantes em situacoes onde uma modulacao do sistema imunitario e necessaria, como durante a gestacao. Muitos polimorfismos desses genes (classicos e nao classicos) foram associados com doencas autoimunes, degenerativas e susceptibilidade a determinadas neoplasias. O objetivo deste projeto e avaliar a variabilidade dos genes HLA de classe I (classicos e nao classicos) por sequenciamento de nova geracao, incluindo suas regioes regulatorias 5' e 3' nao traduzida, em um grupo de amostras brasileiras. Neste contexto, o Brasil e considerado uma das populacoes mais heterogeneas do mundo e um grande repositorio de variacao genetica. Os dados de sequenciamento dos genes classicos serao comparados aos dados obtidos por kits comerciais (que avaliam somente alguns exons dos genes em questao), aferindo a capacidade desses kits de determinar a variacao contida nestes genes no Brasil. A variabilidade genetica detectada no Brasil sera comparada a variabilidade descrita para estes genes no projeto 1000Genomes. O perfil de selecao natural atuando em cada gene (ou regioes genicas) sera inferido usando os dados brasileiros e de outras populacoes. Ainda, o projeto visa inferir um painel de microRNAs e de fatores de transcricao que poderiam influenciar a expressao desses genes, bem como detectar polimorfismos funcionais nas regioes regulatorias, contribuindo para o entendimento da regulacao da expressao dos genes de classe I e para busca de ferramentas de manipulacao da expressao dos mesmos para fins terapeuticos. (AU)\n            ", "title": "Estudo da variabilidade, controle da expressao e historia evolutiva dos genes de Classe I do MHC humano"}, {"url": "http://bv.fapesp.br/pt/auxilios/83479/avaliacao-da-eficacia-do-metodo-de-sequenciamento-de-nova-geracao-na-analise-dos-genes-men1-cdkn2b/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/19810-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Delmar Muniz Lourenco Jr"], "label": "Pesquisador responsável:"}, {"values": ["Delmar Muniz Lourenco Jr"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Sindromes neoplasicas hereditarias", "Neoplasia endocrina multipla tipo 1", "Mutacao", "Sequenciamento genetico", "Sequenciamento de nova geracao"], "label": "Assunto(s):"}], "resume": "\n              A neoplasia endocrina multipla tipo 1 (MEN1) e uma doenca genetica, de heranca autossomica dominante, caracterizada pelo desenvolvimento de tumores endocrinos acometendo, principalmente, hipofise, paratireoide, pancreas/duodeno endocrinos. E causada, principalmente, por mutacao germinativa no gene supressor tumoral MEN1 (11q13). Outros genes foram, recentemente, relacionados a MEN1 (CDKN2B/p15, CDKN2C/p18 CDKN1A/p21, CDKN1B/p27Kip1 e AIP). O diagnostico genetico de familias com MEN1 reconhece os portadores assintomaticos de mutacao em MEN1, permite o diagnostico e tratamento precoce de tumores, promove a reducao da morbi-mortalidade relacionada a MEN1 e exclui familiares nao portadores de mutacao do rastreamento clinico periodico. O diagnostico genetico de MEN1 tem sido realizado por meio da tecnica de sequenciamento Sanger, contemplando, a principio, somente o gene MEN1. Entretanto, limitacoes desta tecnica a tornam menos custo efetiva, devido a sua reduzida capacidade de geracao de dados, que leva a necessidade de obtencao de produtos de PCR de ate 600 pb para adequada leitura do sequenciamento. Alem disto, condicoes especificas do gene MEN1, como a ausencia de \"hot spots\" mutacionais, levam a necessidade de sequenciamento de toda sua extensao (9Kb) e contribuem para tornar esta tecnica laboriosa e dispendiosa. A subdivisao do gene para sequenciamento Sanger pode ocultar informacoes, principalmente de regioes intronicas, que podem ser importantes para o desenvolvimento da doenca. Soma-se a isso a necessidade de estender o estudo genico para os genes acima citados quando a analise do gene MEN1 e negativa. Uma vez que as limitacoes da tecnica de Sanger tambem dificultam a analise destes genes, ha a inviabilizacao da incorporacao do diagnostico genico completo de MEN1 na pratica clinica. O NGS (New Generation Sequencing) e uma nova ferramenta de sequenciamento genetico que detem maior capacidade e velocidade de geracao de dados e maior cobertura de leitura genica, incluindo regioes promotoras, intronicas e regulatorias. Uma forte tendencia tem sido mostrada de migracao do sequenciamento Sanger para o NGS, incluindo a aplicacao da mesma em diagnostico genetico de doencas complexas e de cancer hereditario. Entretanto, nao ha estudos previos envolvendo NGS em MEN1. Os objetivos sao: validacao da tecnica de NGS (Illumina MiSeq) utilizando como parametro o sequenciamento Sanger; avaliacao de aspectos qualitativos e relacao custo-beneficio do NGS abrangendo o gene MEN1 e os demais genes recentemente relacionados a sindrome; excluir, por MLPA, grandes delecoes germinativas MEN1 nao encontradas por Sanger e NGS. Para tal, serao analisados 50 casos-indices com MEN1. Em avaliacao preliminar, utilizando Ion PGM, foram analisados 4 casos-indices com mutacao germinativa previamente conhecida no gene MEN1. Foi obtida uma cobertura media de leitura > 100x, com 100% da regiao alvo (gene MEN1) com no minimo 10 reads, permitindo a avaliacao com acuracia de todas as mutacoes germinativas. Tambem, foi encontrada uma media de 37 SNPs por paciente. Entretanto, inumeros in/dels foram gerados dificultando a analise dos resultados. Este grande numero de in/dels e causado por uma limitacao especifica da plataforma Ion PGM. Diante disto, optou-se pelo uso da plataforma Illumina MiSeq pela analise dos dados gerados serem fornecidos na propria plataforma, nao resultar na geracao de falsos in/dels e devido a menor probabilidade de erros frente as sequencias ricas em C-G, comuns no gene MEN1. O enriquecimento da amostra sera realizado por meio de \"long range PCR\" que amplificara toda a regiao genomica dos genes MEN1, CDKN2B/p15, CDKN2C/p18 CDKN1A/p21, CDKN1B/p27Kip1 e AIP. Este projeto pretende, assim, introduzir o NGS como ferramenta de diagnostico genico de MEN1 em nosso meio. (AU)\n            ", "title": "Avaliacao da eficacia do metodo de sequenciamento de nova geracao na analise dos genes MEN1, CDKN2B/p15, CDKN2C/p18 CDKN1A/p21, CDKN1B/p27Kip1 e AIP em pacientes com neoplasia endocrina multipla tipo 1 (MEN1)"}, {"url": "http://bv.fapesp.br/pt/auxilios/83260/polimorfismos-geneticos-das-metaloproteinases-da-matriz-extracelular-na-hipertensao-resistente/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23608-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Gabriel Forato Anhe"], "label": "Pesquisador responsável:"}, {"values": ["Gabriel Forato Anhe"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Farmacologia clinica", "Doencas cardiovasculares", "Hipertrofia ventricular esquerda", "Rigidez vascular", "Apneia do sono tipo obstrutiva", "Polimorfismo genetico", "Hipertensao", "Metaloproteinases"], "label": "Assunto(s):"}], "resume": "\n              A hipertensao arterial resistente (HAR) e caracterizada por niveis pressoricos elevados mesmo sob o uso concomitante de tres classes diferentes de anti-hipertensivos em uma combinacao racional de doses maximas, sendo um deles um diuretico, ou ainda pressao controlada com uso de quatro ou mais anti-hipertensivos. Sabe-se que a HAR representa prognostico desfavoravel e a morbidade e mortalidade sao consequencias da alta prevalencia de lesoes de orgaos-alvo, incluindo hipertrofia ventricular esquerda e rigidez arterial nestes pacientes. A familia das metaloproteinases (MMPs) e composta por enzimas que degradam proteinas da matriz extracelular e estao intimamente envolvidas no remodelamento dos tecidos cardiaco e vascular nas lesoes de orgaos-alvo que acompanha as doencas cardiovasculares, incluindo a hipertensao arterial (HA). Diversos estudos em modelos animais e em humanos mostraram niveis aumentados das MMPs -2 e -9 na HA. Niveis aumentados de MMP-9 foram descritos como preditores de mortalidade cardiovascular, sendo ainda que esta enzima possui estreita relacao com mecanismos inflamatorios. No entanto, na hipertensao resistente nao ha estudos que demonstrem a participacao ou nao de tais enzimas ou sua relacao com lesoes de orgaos-alvo neste grupo de pacientes. O objetivo do presente estudo e avaliar a associacao dos niveis e atividade das MMPs -2 e -9 e seus inibidores, TIMP-1 e -2, bem como dos polimorfismos geneticos nestas duas enzimas (MMP-2 -1575G>A; MMP-2 -1306C>T; MMP-2 -735C>T; MMP-9 -1562C>T; MMP-9 R279Q e MMP-9 R668Q) com hipertrofia ventricular esquerda, rigidez arterial na HAR e HA, avaliando ainda a presenca de apneia obstrutiva do sono e falha no controle da pressao arterial. (AU)\n            ", "title": "Polimorfismos geneticos das metaloproteinases da matriz extracelular na hipertensao resistente"}, {"url": "http://bv.fapesp.br/pt/auxilios/83077/estudo-do-transporte-renal-de-solutos-e-agua-efeito-de-hormonios-farmacos-e-condicoes-fisiopatolog/", "citations": [], "properties": [{"values": ["13/13651-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Gerhard Malnic"], "label": "Pesquisador responsável:"}, {"values": ["Gerhard Malnic"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia renal", "Transporte de ions", "Nefrons", "Potassio", "Sodio"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto se destina a investigar os mecanismos de transporte ionico (Na+, K+, H+) ao longo do nefron. Serao investigados, principalmente, mecanismos que afetam o transporte ionico proximal e distal. Pretendemos determinar o efeito de hormonios (aldosterona, AVP, GLP-1, AG 1,7), fatores de transcricao, condicoes fisiologicas e fisiopatologicas (privacao de agua, periodo pos-prandial, sobrecarga e deplecao de K+)no transporte renal de solutos e agua. (AU)\n            ", "title": "Estudo do transporte renal de solutos e agua: efeito de hormonios, farmacos e condicoes fisiopatologicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/83532/entendimento-das-causas-dos-vieses-que-determinam-o-inicio-da-estacao-chuvosa-na-amazonia-nos-modelo/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50538-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Meteorologia"], "label": "Área do conhecimento:"}, {"values": ["Pesquisa Colaborativa GOAmazon"], "label": "Convênio/Acordo:"}, {"values": ["Jose Antonio Marengo Orsini"], "label": "Pesquisador responsável:"}, {"values": ["Jose Antonio Marengo Orsini"], "label": "Beneficiário:"}, {"values": ["\n                        Rong Fu\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Texas at Austin (UT).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro Nacional de Monitoramento e Alertas de Desastres Nacionais (CEMADEN). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Cachoeira Paulista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Amazonia", "Chuva", "Secas", "Gases do efeito estufa", "Modelos meteorologicos"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_18_44_45.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              O inicio da estacao chuvosa na Amazonia apresente uma grande variabilidade espacial e temporal, e tambem um forte impacto na variabilidade da distribuicao de aerossois, funcionamento de ecossistemas, duracao estacao seca, fogo e fluxos de carbono, agricultura e geracao de energia hidroeletrica. Mudancas na duracao da estacao seca e uma intensificacao da resiliencia da estacao seca devido a fertilizacao do CO2 sao dois fatores importantes de mudanca climatica e na determinacao do Amazon die back o colapso da floresta Amazonica a meados do Seculo XXI. Duas grandes secas tem acontecido na Amazonia durante os ultimos 20 anos (2005 e 2010) e a duracao da estacao seca tem aumentado pelo menos um mes. Porem, avaliacoes dos modelos climaticos do CMIP3 e CMIP5 sugerem que muitos destes modelos subestimam a variabilidade observada do inicio da estacao chuvosa e consequentemente na duracao da estacao seca, e projetam virtualmente nao mudancas nessas variaveis quando os modelos sao forcados com uma forcante intensa de gases de efeito estufa no cenario de emissoes RCP8.5. Porque os modelos subestimam a variabilidade do inicio da estacao chuvosa, e ser que esse vies pode dar lugar a uma subestimativa da sensibilidade climatica da duracao da estacao seca devido a forcante radiativa antropogenica? isso ainda permanece pouco conhecido. Esta proposta esta dirigida a explorar o uso das medicoes a ser fornecidas pelos experimentos de campo GoAmazon e CHUVA, juntamente com o uso de modelos climaticos globais e regionais, para explicar os processos que contribui na subestimativa da variabilidade modelada do inicio da estacao seca, com foco nos modelos WRF e CESM usados por investigadores de USA, e do modelos Eta e BESM (Brazilian Earth System Model) usados pelos parceiros brasileiros do INPE. (AU)\n            ", "title": "Entendimento das causas dos vieses que determinam o inicio da estacao chuvosa na Amazonia nos modelos climaticos usando observacoes do GoAmazon e CHUVA"}, {"url": "http://bv.fapesp.br/pt/auxilios/83515/impacto-dos-medicamentos-imunobiologicos-e-da-doenca-coronaria-na-evolucao-de-pacientes-com-artrite/", "citations": [], "properties": [{"values": ["13/12979-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Moacyr Roberto Cuce Nobre"], "label": "Pesquisador responsável:"}, {"values": ["Moacyr Roberto Cuce Nobre"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Artrite reumatoide", "Doenca da arteria coronariana", "Antirreumaticos", "Imunobiologicos", "Avaliacao de custo-efetividade"], "label": "Assunto(s):"}], "resume": "\n              Pacientes Alvos: Paciente com o diagnostico de artrite reumatoide de acordo com os criterios do Consenso Brasileiro de Artrite reumatoide da Sociedade Brasileira de Reumatologia, em maiores de 18 anos, de ambos os sexos, tratados com drogas modificadoras da artrite reumatoide e agentes imunobiologicos anti-TNF alfa que tenham evoluido com doenca cardiovascular aterosclerotica. Contexto Assistencial: Paciente atendido em regime ambulatorial e/ou hospitalar para tratamento e acompanhamento da artrite reumatoide ou hospitalar para tratamento do infarto agudo do miocardio submetido a intervencao de revascularizacao cirurgica ou percutanea. Intervencoes estudadas: Uso do agente imunobiologico anti-TNF alfa no tratamento da artrite reumatoide. Intervencoes controles: Esquema terapeutico associado ou nao de DMARD`s, drogas modificadoras da artrite reumatoide, conforme consenso brasileiro de artrite reumatoide. Desfecho principal: Impacto da doenca cardiovascular aterosclerotica na avaliacao de custo-efetividade da artrite reumatoide tratada com agentes imunobiologicos anti-TNF alfa.Desfechos Secundarios: Avaliar a prevalencia dos eventos cardiovasculares isquemicos em ambos os grupos de intervencao, avaliar os custos do tratamento medicamentoso para artrite reumatoide e dos custos do tratamento do evento cardiaco isquemico.Medidas de desfecho: A analise economica sera realizada atraves da analise de custo-efetividade. Para medir a ocorrencia dos eventos cardiovasculares serao utilizados a incidencia de casos de infarto agudo do miocardio entre aqueles em uso de drogas modificadoras da artrite reumatoide  ou uso de anti - TNF alfa no periodo do estudo.  Horizonte Temporal: Para o desfecho do agravo cardiologico serao avaliados os casos de infarto agudo do miocardio em um horizonte temporal de 5 anos . Desenhos de estudos envolvidos no projeto: Estudos clinicos randomizados, duplo-cego e placebo controlados, Estudo de coorte, Estudo farmacoeconomico, Estudo de registro de terapeuticas biologicas, Estudo de metanalise, Estudo de base populacional e Estudo de revisao sistemica da literatura. (AU)\n            ", "title": "Impacto dos medicamentos imunobiologicos e da doenca coronaria na evolucao de pacientes com artrite reumatoide: uma analise de custo-efetividade"}, {"url": "http://bv.fapesp.br/pt/auxilios/82949/desvendando-a-origem-local-da-brusone-do-trigo-magnaporthe-oryzae-no-centro-sul-do-brasil-e-eviden/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10655-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Paulo Cezar Ceresini"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Cezar Ceresini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fungos fitopatogenicos", "Magnaporthe", "Genetica microbiana", "Diversidade genetica", "Genotipos", "Filogeografia", "Fungicidas", "Estrobilurina"], "label": "Assunto(s):"}], "resume": "\n              Nesta proposta de pesquisa estudaremos a origem do fungo Ascomiceto Magnaporthe oryzae (anamorfase Pyricularia oryzae), que tem distribuicao mundial como patogeno do arroz mas que, no ultimo seculo, emergiu como patogeno importante adaptado ao trigo no sul do Brasil e ja se espalhou para outros paises que cultivam trigo na America do Sul, como Bolivia e Paraguai. Nosso principal objetivo e desvendar a emergencia de populacoes de M. oryzae adaptadas ao trigo no Centro-Sul do Brasil, objetivamos responder as seguintes questoes: De onde e que as populacoes de M. oryzae que infectam o trigo se originaram? Nossa hipotese e de que as populacoes do patogeno no Brasil tiveram uma origem de novo a partir de populacoes endemicas de M. oryzae que infectam outras especies de Poaceas nativas (invasoras de areas de trigo) no pais. Serao comparadas populacoes simpatricas de M. oryzae adaptadas ao trigo e de Poaceas nativas invasoras de areas de trigo no Brasil buscando-se evidencias de ausencia de subdivisao genetica e especializacao entre as populacoes de M. oryzae. Objetivamos, tambem, elucidar a estrutura genetica da populacao de M. oryzae da brusone do trigo no Brasil em larga escala geografica. Nosso principal objetivo e responder as seguintes perguntas: As populacoes geograficamente distintas de M. oryzae do trigo sao geneticamente subdivididas? Como se distribui a diversidade genica e genotipica entre as populacoes regionais de M. oryzae, 25 anos apos as primeiras epidemias de brusone no Brasil? Qual o sistema reprodutivo predominante de M. oryzae no pais? (isto e, essencialmente clonal, essencialmente sexual, ou misto?) Serao comparadas populacoes de M. oryzae amostradas de campos de trigo de oito estados na regiao Centro-Oeste, Sudeste e Sul do Brasil para se testar a hipoteses de que nao ha subdivisao entre as populacoes patogeno e de que o patogeno apresenta um sistema reprodutivo misto. Para abordar estas questoes, serao determinados os padroes contemporaneos de fluxo genico entre populacoes utilizando-se analises classicas do fluxo genico e analises coalescentes de migracao historica. Para se inferir sobre o sistema reprodutivo predominante de M. oryzae no pais serao determinados: a diversidade genetica das populacoes, a distribuicao de idiomorfos dos tipos de acasalamento (mating types MAT1-1 e MAT1-2) e o equilibrio gametico. Usando tais medidas de parametros genetico-populacionais classicos (como a magnitude e a extensao do fluxo genico e a inferencia sobre o sistema reprodutivo predominante do fungo) buscaremos estimar o potencial evolutivo de M. oryzae como importante fitopatogeno do trigo no agroecossistema brasileiro. Finalmente, como aspecto aplicado desta pesquisa, buscaremos evidencias sobre a emergencia de resistencia a estrobilurinas (fungicidas inibidores de quinona - QoI) em populacoes de M. oryzae. A emergencia de resistencia estrobilurinas e considerado fenomeno comum no mundo, porem nao ha qualquer informacao no Brasil sobre sua ocorrencia em patogenos do trigo, incluindo-se M. oryzae. Objetivamos testar a hipotese de que a populacao de M. oryzae do trigo no centro-sul do Brasil continua sensivel a estrobilurinas ou a hipotese alternativa de que o uso extensivo do fungicida por varios anos levou a emergencia de resistencia em populacoes do patogeno. Assim, usando marcador do tipo PCR-RFLP, investigaremos a ocorrencia da mutacao G143A no gene citocromo b (cyt b) que confere resistencia ao fungicida estrobilurina. Queremos tambem determinar se a resistencia foi selecionada varias vezes, de forma independente, como resultado do uso de generalizado de estrobilurinas no trigo. Para isso, sera determinado se a mutacao G143A no cyt b esta presente em mais de um antecedente genetico do patogeno. (AU)\n            ", "title": "Desvendando a origem local da brusone do trigo (Magnaporthe oryzae) no Centro Sul do Brasil e evidencias da emergencia de resistencia a fungicidas estrobilurinas em populacoes do patogeno"}, {"url": "http://bv.fapesp.br/pt/auxilios/82852/para-alem-da-logica-da-imitacao-distincao-os-sentidos-do-consumo-entre-grupos-de-baixa-renda/", "citations": [], "properties": [{"values": ["13/16280-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Antropologia", "Antropologia Urbana"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia de Castro"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia de Castro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Etnografia", "Consumo", "Populacao de baixa renda", "Mediacao cultural", "Cultura material"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa visa contribuir para a compreensao da dimensao simbolica do consumo, enfocando grupos de baixa renda. Partindo da hipotese de que o consumo popular assume diversos sentidos, muitas vezes distantes classica explicacao que aponta a  busca de distincao e/ou emulacao (Veblen, 1983; Bourdieu, 2007)  esta pesquisa se propoe a problematiza-los, enfocando grupos de baixa renda. A associacao entre consumo e classes populares nao era, ate bem recentemente, algo muito comum nas ciencias sociais, pois nao se vislumbrava a possibilidade de o trabalhador de baixa renda adquirir outros produtos, alem dos chamados de primeira necessidade. Duas mudancas concorrem para que esta associacao passe a ser colocada na agenda: uma inflexao no debate sobre consumo, que se afastava das explicacoes de carater moralista e buscava construir novas leituras para a interpretacao do fenomeno, livre de dualismos e polarizacoes (Appadurai,2008;Douglas &Irshwood, 2004) e alteracoes sociais advindas das politicas de distribuicao de renda implementadas no pais, que certamente nao implicam no surgimento de uma \"nova classe media\", considerando que classe nao e uma variavel apenas economica, mas  do acesso a um contingente de pessoas a bens de consumo considerados \"nao essenciais\", ate entao estavam alijadas deste mercado.Numa perspectiva que busca afastar-se dos preconceitos que cercam o consumo popular, apontados por Miller (2004), bem como da razao pratica atrelada ao tema, a pesquisa intenta contribuir para compreensao dos diversos sentidos assumidos pelo consumo dentre essa nova classe de consumidores. Para tanto, elegemos como universo empirico os residentes em uma favela localizada no Municipio de Santo Andre, da grande Sao Paulo. (AU)\n            ", "title": "Para alem da logica da imitacao-distincao: os sentidos do consumo entre grupos de baixa renda"}, {"url": "http://bv.fapesp.br/pt/auxilios/82903/pneumophagekill-desenvolvimento-de-sistema-terapeutico-contendo-bacteriofagos-nanoencapsulados-liti/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/03181-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2014\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Marta Maria Duarte Carvalho Vila"], "label": "Pesquisador responsável:"}, {"values": ["Marta Maria Duarte Carvalho Vila"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Academica. Universidade de Sorocaba (UNISO). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biotecnologia", "Bacteriofagos", "Microencapsulacao", "Resistencia microbiana a medicamentos", "Pneumonia", "Pseudomonas aeruginosa"], "label": "Assunto(s):"}], "resume": "\n              A emergencia de estirpes bacterianas resistentes aos antibioticos e a fraca penetracao dos antibioticos em biofilmes bacterianos poe em enfase a necessidade de alternativas seguras e eficazes para o tratamento antimicrobiano. A aplicacao de bacteriofagos (ou fagos) estritamente liticos tem sido proposta como uma alternativa (ou complemento) aos antibioticos convencionais, permitindo a libertacao dos predadores naturais das bacterias diretamente no local de infeccao. Provavelmente, a maior vantagem de terapias a base de fagos reside no fato dos fagos se replicarem diretamente no local de infeccao, tornando-se profusamente disponiveis onde sao mais necessarios. Quando comparados aos antibioticos, os fagos apresentam diversas vantagens relevantes: (i) concentracoes permanentemente elevadas no local de infeccao, aumentando na presenca de bacterias (viaveis), sendo apenas eliminados apos erradicacao; (ii) compatibilidade total com os antibioticos; (iii) especificos contra bacterias alvo; (iv) maior penetracao em biofilmes bacterianos, atraves da inducao para producao de enzimas que hidrolizam a matriz polimerica dos biofilmes; e (v) enquanto as bacterias podem desenvolver resistencia aos fagos, o isolamento e a producao em larga escala de novos fagos e bastante mais simples e economica do que desenvolver novos antibioticos. Emulsoes agua em oleo em agua (A/O/A) sao exemplos de emulsoes multiplas, em que pequenas gotas de agua se encontram dispersas em gotas maiores de oleo que por sua vez se encontram dispersas num fase aquosa continua. Devido a sua estrutura interna compartimentalizada, as emulsoes multiplas apresentam vantagens para encapsulacao em relacao a emulsoes simples O/A, como a capacidade para transportar moleculas tanto polares como nao polares, e permitem um melhor controle na libertacao de moleculas terapeuticas. Neste projeto de pesquisa, sera investigado o potencial do nanoencapsulamento de um fago litico (ou coquetel de fagos liticos) de amplo espectro capaz de infectar Pseudomonas aeruginosa. A caracterizacao fisico-quimica da nanoformulacao encapsuladora dos fagos incluira a determinacao do tamanho de particula, distribuicao de particula e carga das particulas atraves da analise do Potencial Zeta, morfologia de superficie via MEV/MET, eficiencia de encapsulacao e analise termica via DSC. A atividade antimicrobiana das nanoemulsoes produzidas sera tambem testada in vitro. (AU)\n            ", "title": "PneumoPhageKill: desenvolvimento de sistema terapeutico contendo bacteriofagos nanoencapsulados liticos para Pseudomonas aeruginosa, para tratamento de pneumonia bacteriana por aerossolizacao"}]