[{"url": "http://bv.fapesp.br/pt/auxilios/88473/terapia-genica-baseada-em-hormonio-de-crescimento-injecao-de-dna-plasmidial-e-implante-de-celulas-m/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/19757-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Cibele Nunes Peroni"], "label": "Pesquisador responsável:"}, {"values": ["Cibele Nunes Peroni"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia genetica", "Nanismo", "Hormonio do crescimento humano", "Plasmideos", "Fenotipos"], "label": "Assunto(s):"}], "resume": "\n              Em trabalhos anteriores desenvolvemos metodologias alternativas de terapia genica ex vivo e in vivo para a correcao fenotipica do nanismo, utilizando os genes do hormonio de crescimento humano (hGH) e de camundongo (mGH). Nesses estudos foram empregados dois modelos animais de deficiencia de GH, os camundongos anoes imunocompetentes (lit/lit) e os anoes imunodeficientes (lit/scid). Tanto na metodologia ex vivo, baseada no implante de queratinocitos humanos transduzidos com vetores retrovirais, como na in vivo, na qual e realizada a eletrotransferencia de DNA plasmidial no musculo quadriceps dos camundongos, foram obtidos efeitos fenotipicos significativos com aumento de peso corporeo de ate ~50%, correspondente a uma aproximacao a normalidade (catch-up growth) de 27% em relacao ao camundongo de tamanho normal, especialmente no caso da metodologia in vivo. No presente projeto, com o objetivo de aumentar esta porcentagem de correcao fenotipica e de se aproximar mais de modelos pre-clinicos, pretendemos: A) dar continuidade as pesquisas relativas ao nosso modelo de terapia genica in vivo introduzindo variaveis na administracao de DNA plasmidial contendo os genes do mGH ou do hGH em camundongos lit/lit ou lit/scid; B) implantar celulas epiteliais de retina humana, transfectadas por um sistema transposon que expressa hGH ou mGH e microencapsuladas, em camundongos lit/lit. Na primeira atividade serao estudadas as possibilidades de utilizacao dos vetores em protocolos menos agressivos de eletrotransferencia com nao exposicao do musculo e escolha de outro musculo, possivelmente o tibial anterior ou utilizacao de uma tecnica atenuada de injecao hidrodinamica (pseudo-hidrodinamica) e camundongos mais jovens (< 40 dias de idade), avaliando-se condicoes que permitam niveis maiores de IGF-I circulante, em analogia as condicoes de tratamento de criancas deficientes de GH. No segundo caso sera desenvolvida uma tecnica alternativa, em que celulas humanas epiteliais ja bastante empregadas em protocolos clinicos de terapia celular serao utilizadas, pela primeira vez, em um modelo para tratamento da deficiencia de GH. (AU)\n            ", "title": "Terapia genica baseada em hormonio de crescimento: injecao de DNA plasmidial e implante de celulas microencapsuladas em camundongos anoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/88471/estudo-da-eficacia-da-drenagem-linfatica-manual-na-mobilizacao-hidroeletrolitica-e-na-variabilidade/", "citations": [], "properties": [{"values": ["13/20510-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Maria Silvia Mariani Pires de Campos"], "label": "Pesquisador responsável:"}, {"values": ["Maria Silvia Mariani Pires de Campos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias da Saude.  Universidade Metodista de Piracicaba (UNIMEP). Instituto Educacional Piracicabano. Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Climaterio", "Perimenopausa", "Equilibrio hidroeletrolitico", "Natriurese", "Frequencia cardiaca", "Drenagem (terapeutica)"], "label": "Assunto(s):"}], "resume": "\n              O equilibrio hidroeletrolitico e mantido pelo balanco entre a osmolaridade e o liquido extra e intracelular. A filtracao glomerular e a reabsorcao tubular renal do sodio sao exercidas pela acao dos esteroides sexuais, sistemas nervoso simpatico-adrenal e renina-angiotensina-aldosterona. O sistema linfatico e responsavel pelo equilibrio do fluido corporal. A drenagem linfatica manual e utilizada para drenar os liquidos excedentes do intersticio. Sua influencia no sistema nervoso autonomo e na mobilizacao hidroeletrolitica, ainda precisam ser investigadas. Desta forma, o objetivo deste projeto e avaliar o efeito da drenagem linfatica manual na mobilizacao hidroeletrolitica e na variabilidade da frequencia cardiaca em mulheres nas fases reprodutiva e climaterica e em homens. Este estudo sera realizado em mulheres que fazem ou nao uso de anticoncepcionais orais (ACO), na perimenopausa sem terapia hormonal e em homens. Serao estudados 60 voluntarios sadios e sedentarios, entre 18 a 30 anos (mulheres na fase reprodutiva e homens) e entre 40 a 50 anos (mulheres na perimenopausa), divididos em 4 grupos: I com mulheres sem uso de ACO, II  que utilizam ACO, III mulheres na perimenopausa e IV homens. Todos serao submetidos a drenagem linfatica manual (DLM). A coleta de urina sera realizada em dois dias: o dia controle e o dia da DLM. Serao coletadas 4 amostras de urina, em tempos com intervalo de 1 hora, e 4 coletas de saliva, nos dois dias, e sera avaliado o fluxo urinario, composicao de eletrolitos na urina, presenca de peptideo natriuretico atrial na urina, glicerol urinario, quantidade de cortisol salivar, alem da variabilidade da frequencia cardiaca. (AU)\n            ", "title": "Estudo da eficacia da drenagem linfatica manual na mobilizacao hidroeletrolitica e na variabilidade da frequencia cardiaca em mulheres nas fases reprodutiva e perimenopausica comparado com os mesmos parametros em homens"}, {"url": "http://bv.fapesp.br/pt/auxilios/88470/evolucao-cariotipica-e-de-cromossomos-sexuais-em-peixes-neotropicais/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/22532-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Luiz Antonio Carlos Bertollo"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Antonio Carlos Bertollo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes", "Citogenetica", "Cromossomos sexuais", "Cariotipagem"], "label": "Assunto(s):"}], "resume": "\n              Os peixes constituem um modelo para a analise e a compreensao de diversos processos evolutivos nos vertebrados, considerando a posicao basal que ocupam neste grupo. Dentre os peixes da familia Erythrinidae, Hoplias malabaricus representa um provavel complexo de especies, com 02 grandes grupos (I e II) diferenciaveis quanto a composicao cariotipica. Pelo menos 04 cariomorfos (A-D) constituem o Grupo I e 03 cariomorfos (E-G) constituem o Grupo II. Uma diversidade de sistemas de cromossomos sexuais encontra-se presente nesta \"especie nominal\", incluindo cromossomos sexuais em estagios iniciais de diferenciacao, cromossomos sexuais ja bem diferenciados, bem como a ausencia de cromossomos sexuais heteromorficos. Contrariamente, um padrao oposto de evolucao cariotipica parece caracterizar o grupo Hoplias lacerdae, com evidencias de conservacao numerica e estrutural e ausencia de cromossomos sexuais heteromorficos. Tal contraste evolutivo e particularmente notavel, considerando tratar-se de grupos congenericos. O relacionamento evolutivo dos cromossomos sexuais nos cariomorfos do Grupo I de H. malabaricus foi analisado e caracterizado em nossos estudos previos (Processo FAPESP no. 2012/01778-2). O presente projeto objetiva a continuidade das abordagens evolutivas no genero Hoplias, enfatizando agora cariomorfos do Grupo II de H. malabaricus e especies componentes do grupo H. lacerdae. A emergencia de um provavel sistema XX/XY no cariomorfo F de H. malabaricus, assim como sua correlacao com a diferenciacao do sistema XX/XY1Y2, presente no cariomorfo G, sera investigada sob o enfoque da moderna Citogenetica Molecular.  Por sua vez, especies do grupo H. lacerdae serao investigadas quanto ao padrao de sua evolucao cariotipica, a luz de diferentes marcadores cromossomicos e da recente revisao taxonomica realizada neste grupo. Paralelamente, os peixes do genero Triportheus (Characidae) tem sido objeto de estudos em nosso grupo de pesquisa ha varios anos. Suas especies compartilham um notavel sistema de cromossomos sexuais ZZ/ZW, provavelmente basal para o grupo, evidenciando a conservacao do cromossomo Z e o acumulo de diferentes classes de DNA repetitivo no cromossomo W. Alem de expandir tais abordagens evolutivas a especies ainda nao estudadas deste genero, o presente projeto tambem enfocara a diferenciacao evolutiva do cromossomo sexo-especifico (cromossomo W), pela prospeccao de sua homologia entre diferentes especies ao nivel da pintura cromossomica. Assim sendo, excelentes cenarios evolutivos sao encontrados nos modelos presentes em H. malabaricus, H. lacerdae e Triportheus, os quais serao investigados por procedimentos da Citogenetica Molecular, incluindo a microdisseccao cromossomica, experimentos de pintura cromossomica por FISH multicolor (m-FISH) e o mapeamento cromossomico de diferentes sequencias repetitivas de DNA. Os resultados esperados possibilitarao aprofundar o conhecimento da evolucao cariotipica e da biodiversidade de nossa ictiofauna, particularmente no tocante a diferenciacao dos cromossomos sexuais e a caracterizacao de complexos de especies. (AU)\n            ", "title": "Evolucao cariotipica e de cromossomos sexuais em peixes neotropicais"}, {"url": "http://bv.fapesp.br/pt/auxilios/88475/ampliacao-de-escala-de-biorreatores-de-leito-empacotado-para-a-producao-de-celulases-por-fermentacao/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/23453-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Processos Industriais de Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Joao Claudio Thomeo"], "label": "Pesquisador responsável:"}, {"values": ["Joao Claudio Thomeo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Celulase", "Reatores biologicos", "Leito fixo", "Fermentacao"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho e ampliar a producao de celulases por fermentacao em estado solido (FES) em biorreator de leito fixo, empregando-se residuos agroindustriais como substratos, atraves de varias estrategias de escalonamento.  Apesar de a FES produzir altas concentracoes de enzimas, esta tecnica carece de conhecimento tecnologico que permita sua aplicacao em larga escala.  Para contribuir com o avanco na area, este projeto envolve etapas de experimentacao e de simulacao. A partir de um fermentador em escala de bancada, serao empregadas alternativas variadas escalonamento para superar as dificuldades de operacao inerentes desta classe de bioreatores, quais sejam a segregacao de umidade e a heterogeneidade termica. Serao utilizados o fungo termofilico Myceliophtora thermophila e o mesofilico Trichoderma reesei, cultivados em bagaco de cana-de-acucar e farelo de trigo. O emprego de fungos de caracteristicas distintas presta-se a avaliar se as alternativas tecnologicas encontradas terao amplo espectro de aplicacao. As estrategias de ampliacao de escala serao baseadas em alternativas empiricas e em modelos de previsao de transporte de calor neste sistema. A alternativa empirica sera respaldada pelas encontradas em literatura classica de reatores quimicos heterogeneos, enquanto que a baseada em modelos terao as previsoes de temperatura e de umidade como variaveis de resposta.  Para a simulacao do processo, sera necessario obter experimentalmente as cineticas de crescimento dos microrganismos. Culminara o procedimento a avaliacao economica de uma planta de producao de celulases. O projeto insere-se na tematica do Programa FAPESP de Pesquisa em Bioenergia (BIOEN) e do Centro Paulista de Pesquisa em Bioenergia e da continuidade ao projeto tematico Aplicacao de metodos fisico-quimicos e enzimaticos na sacarificacao do bagaco de cana: Estudos de microrganismos, processos fermentativos relacionados e metodos de hidrolise (Proc. 2010/12624-0), coordenado pela Profa. Eleni Gomes, do qual o proponente e participante. (AU)\n            ", "title": "Ampliacao de escala de biorreatores de leito empacotado para a producao de celulases por fermentacao em estado solido"}, {"url": "http://bv.fapesp.br/pt/auxilios/88370/efeito-de-maturadores-na-qualidade-tecnologica-componentes-metabolicos-poder-calorifico-do-palhico/", "citations": [], "properties": [{"values": ["14/22585-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo de Almeida Silva"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo de Almeida Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Manejo e tratos culturais", "Cana-de-acucar", "Maturacao vegetal", "Crescimento vegetal", "Fisiologia vegetal", "Residuos quimicos"], "label": "Assunto(s):"}], "resume": "\n              Os maturadores quimicos sao uma ferramenta fundamental, no manejo de variedades de cana-de-acucar para incrementar a qualidade da materia prima. Esses maturadores tem diferentes mecanismos de acao na planta, alguns sao reguladores de crescimento e outros paralisam totalmente o crescimento vegetal, de acordo com as subdoses utilizadas, mostrando alteracao no balanco do metabolismo da planta. Dentro dessas alteracoes podem modificar propriedades fisiologicas (clorofila), enzimaticas (invertases), bioenergeticas (Celulose, lignina, hemicelulose), tecnologicas (Pol% cana), assim como quimicas e/ou fisicas. Essas modificacoes ou alteracoes podem ser a curto ou longo prazo segundo a interacao da fisiologia da planta, ambiente e residualidade ou degradacao do produto. De acordo ao exposto, e importante a determinacao da residualidade ou degradacao dos maturadores durante o periodo de acao na maturacao da cana-de-acucar ate o momento da colheita, para garantir materia prima inocua para a producao de acucar ou como bebida popular no Brasil (garapa), cumprindo com normas nacionais e internacionais sobre Limites Maximos Residuais (LMRs), alem de garantir efeito residual na mesma planta que pode afetar a produtividade seguinte da cana-de-acucar. Sendo assim, sera conduzido nos anos agricola 2014/2015 e 2015/2016 um experimento em cana planta e cana soca na Usina da Barra, pertencente ao Grupo Raizen, municipio de Barra Bonita-SP. Para verificar os efeitos de tres maturadores em diferentes doses na variedade RB966928 no inicio da safra, os maturadores Glyphosate, Sulfometuron metil e Trinexapac etil serao aplicados aos 60 dias antes da colheita (DAC), e com amostragens aos 0, 15, 30, 45, 60 dias apos da aplicacao (DAA). O delineamento experimental utilizado sera blocos casualizados com parcelas subdivididas e quatro repeticoes. Para verificar os efeitos no metabolismo da planta em pre e pos colheita serao avaliados os parametros fisiologicos (clorofila a e b, total e razao a/b, indice SPAD), tecnologicos de producao de cana-de-acucar (POL, BRIX, ATR, ART, TCH, TPH), bioquimicos (Invertases: SAI e NI, SS e SPS), quimicos (glyphosate, AMPA, acido chiquimico, sulfometuron metil, trinexapac etil), bioenergeticos (lignina, celulose, hemicelulose e fibra) e fatores de crescimento (Altura e numero de perfilhos). Os resultados permitirao concluir e conhecer o efeito da aplicacao destes produtos maturadores quimicos, as doses e epocas de amostragem sobre os parametros fisiologicos, tecnologicos, bioquimicos, energeticos e quimicos e sua degradacao na planta por meio da residualidade. (AU)\n            ", "title": "Efeito de maturadores na qualidade tecnologica, componentes metabolicos, poder calorifico do palhico e residualidade de produtos em cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/88363/resposta-inflamatoria-in-situ-e-morte-neuronal-em-sistema-nervoso-central-de-casos-de-raiva-humana-t/", "citations": [], "properties": [{"values": ["14/10186-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Elaine Raniero Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Elaine Raniero Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Pasteur (IP).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunopatologia", "Sistema nervoso central", "Resposta inflamatoria", "Citocinas", "Imuno-histoquimica", "Resposta imune", "Virus da raiva", "Fenotipos"], "label": "Assunto(s):"}], "resume": "\n              A resposta imune do hospedeiro frente a infeccao pelo virus da raiva e fator determinante para direcionar o curso e as manifestacoes clinicas da doenca. Muitos trabalhos vem sendo desenvolvidos em modelos experimentais a esse respeito, contudo, estudos envolvendo amostras humanas ainda sao raros na literatura. A resposta imune celular tem papel fundamental colaborando para a ativacao da resposta humoral a fim de se produzir anticorpos especificos contra o virus da raiva, o que efetivamente seria uma tentativa do sistema imune para garantir a sobrevivencia do hospedeiro. As linhagens virais presentes nas diferentes especies de mamiferos poderiam direcionar perfis de respostas imunes tambem diferentes, de acordo com a virulencia da linhagem ou ainda por fatores inerentes a mordida do animal infectado e a quantidade de carga viral inserida pela mordida. O conhecimento mais aprofundado de como o sistema imune do hospedeiro reage frente a infeccao pelo virus da raiva permitiria elucidar aspectos que certamente contribuiriam para o estabelecimento de novas terapeuticas. O presente projeto visa estudar atraves de metodo imuno-histoquimico em fragmentos de Sistema Nervoso Central de pacientes falecidos em decorrencia da infeccao rabica, o processo inflamatorio desencadeado pelo virus da raiva transmitido por mordida canina, atraves da caracterizacao do fenotipo das celulas e das citocinas produzidas, alem dos mecanismos de morte neuronal. (AU)\n            ", "title": "Resposta inflamatoria in situ e morte neuronal em sistema nervoso central de casos de raiva humana transmitida por cao"}, {"url": "http://bv.fapesp.br/pt/auxilios/88613/a-dexametasona-administrada-pela-via-subaracnoidea-e-toxica-a-medula-espinal-e-meninges-de-coelhos/", "citations": [], "properties": [{"values": ["14/24053-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Eliana Marisa Ganem"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Marisa Ganem"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia", "Anestesia endovenosa", "Dexametasona", "Neurotoxicidade", "Coelhos"], "label": "Assunto(s):"}], "resume": "\n              Resultados de revisao sistematica e metanalise mostraram que a dexametasona utilizada como coadjuvante do anestesico local quando administrada pela via perineural prolongou a duracao do bloqueio sensitivo/analgesia. Alguns autores descreveram que a dexametasona, independentemente da via de administracao (perineural ou intravenosa), prolongou a duracao da analgesia do bloqueio interescalenico com ropivacaina. Ainda outros encontraram aumento no tempo de duracao da analgesia quando empregaram o farmaco pela via perineural, em bloqueio do nervo ciatico, porem com duracao semelhante ao da dexametasona utilizada pela via intravenosa. Contrastes iodados, corticosteroides administrados no espaco peridural e no subaracnoideo, trauma, sangue, quimioterapicos, preservativos e conservantes contidos em muitas solucoes, contaminantes como detergentes e ate mesmo anestesicos locais, foram associados a aracnoidite adesiva. A injecao subaracnoidea de betametasona e de metilprednisolona desencadeou aracnoidite adesiva em caes. Em coelhos a injecao peridural de metilprednisolona nao desencadeou alteracoes histologicas nas meninges. Em ratos a injecao subaracnoidea da triancinolona, atraves de cateter implantado cronicamente, nao causou alteracoes histologicas do tecido nervoso e nao avaliou as meninges. O objetivo deste estudo sera avaliar os efeitos histologicos que a dexametasona administrada no espaco subaracnoideo, determina sobre o tecido nervoso da medula espinal e das meninges de coelhos. Metodo- Serao utilizados 20 coelhos adultos jovens, com pesos entre 3000 g e 5000 g e medula espinal entre 38 e 40 cm fornecidos pelo Bioterio do Campus de Botucatu da Universidade Estadual Paulista \"Julio de Mesquita Filho\". Na selecao dos animais serao excluidos aqueles que nao apresentarem aspecto sadio e serao divididos em 2 grupos(G):G1 solucao fisiologica a 0.9%, dexametasona 0,37 mg.kg-1. Apos jejum de 12 h com livre acesso a agua os animais serao anestesiados com cetamina e xilazina e submetidos a puncao subaracnoidea para administracao de uma das solucoes previamente sorteadas. Apos a recuperacao da anestesia venosa e durante 21 dias de cativeiro serao avaliados quanto a motricidade e sensibilidade dolorosa. Serao entao sacrificados por decapitacao sob anestesia venosa e retirada a porcao lombar e sacral da medula e meninges para exame histologico por HE e GFAP. (AU)\n            ", "title": "A dexametasona administrada pela via subaracnoidea e toxica a medula espinal e meninges de coelhos?"}, {"url": "http://bv.fapesp.br/pt/auxilios/88617/utilizacao-da-enzima-arginase-como-alvo-terapeutico-para-desenvolvimento-de-prototipos-leishmanicida/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/18642-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Edson Roberto da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Edson Roberto da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desenvolvimento de farmacos", "Antiparasitarios", "Leishmaniose", "Arginase", "Poliaminas", "Flavonoides", "Inibidores enzimaticos"], "label": "Assunto(s):"}], "resume": "\n              A enzima arginase de Leishmania e um alvo validado para o desenvolvimento de farmacos contra o parasita. Nosso grupo trabalha com plantas medicinais que possuem atividade leishmanicida em cultura das formas promastigotas do parasita e que simultaneamente apresentam atividade inibidora da enzima arginase in vitro. O estudo que realizamos com plantas medicinais mostraram que diferentes flavonoides inibem a enzima arginase do parasita e possuem atividade in vitro contra as formas promastigotas de L. (L.) amazonensis. Testamos cerca de 40 compostos naturais ativos contra algumas especies de Leishmania e identificamos um grande potencial de inibicao da arginase do parasita (IC50 entre 4-10 μM). Este estudo nos conduziu naturalmente a internacionalizacao da nossa pesquisa resultando em colaboracao com a Universita de Siena, Italia: uma triagem inicial de 20 compostos sinteticos, baseado em um inibidor natural da arginase, resultou na identificacao de 3 potentes inibidores da enzima, sendo que um deles apresentou IC50 de 30 nM. A proposta deste projeto e continuar nossos estudos com polifenois extraidos de plantas medicinais e novos compostos sinteticos do banco de compostos da Universita de Siena e outros que possam ser sintetizados. Alem disso pretendemos construir um mutante da arginase para expressao da proteina estabilizada em altas concentracoes para estudo de cristalizacao e cristalografia com os inibidores para identificar o sitio de ligacao dos inibidores nao-competitivos e incompetitivos caracterizados ate o momento. (AU)\n            ", "title": "Utilizacao da enzima arginase como alvo terapeutico para desenvolvimento de prototipos leishmanicidas"}, {"url": "http://bv.fapesp.br/pt/auxilios/88619/efeito-do-comportamento-do-olhar-no-acoplamento-entre-informacao-visual-e-oscilacao-corporal-de-adul/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/23963-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Paula Favaro Polastri Zago"], "label": "Pesquisador responsável:"}, {"values": ["Paula Favaro Polastri Zago"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Envelhecimento", "Movimentos sacadicos", "Controle motor", "Controle postural", "Jovens", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              Estudos tem apontado uma estreita relacao entre o controle do olhar e da postura. Entretanto, pouco se sabe sobre como o comportamento do olhar afeta a estabilidade postural ou se esta influencia se altera com o passar dos anos. Particularmente, os movimentos dos olhos ora reduzem, ora aumentam as oscilacoes corporais tanto de adultos jovens quanto de idosos em diferentes tarefas visuais o que poderia estar associado ao comportamento do olhar durante a busca por informacao visual relevante no ambiente. Neste caso, o envelhecimento poderia levar a alteracoes ainda maiores no comportamento do olhar e, consequentemente, deteriorar o desempenho da postura resultando em quedas. O objetivo deste projeto, portanto, sera investigar o efeito do movimento dos olhos no acoplamento entre informacao visual e oscilacao corporal de adultos jovens e idosos. Quinze adultos jovens e 30 idosos (15 idosos caidores e 15 idosos nao-caidores) serao posicionados sobre uma plataforma de forca, dentro de uma sala movel. Os participantes deverao permanecer o mais estavel possivel e olhar a frente realizando quatro tarefas visuais: olhar livre (movimento exploratorio dos olhos), fixacao de um alvo, movimentos sacadicos dos olhos no plano horizontal com certeza da localizacao do alvo e movimentos sacadicos dos olhos com incerteza da localizacao do alvo. Ganho, fase, e variabilidade de posicao e velocidade entre o estimulo visual e o deslocamento do centro de pressao (COP) bem como o numero e duracao das fixacoes, latencia media e tempo de reacao entre os movimentos dos olhos e o estimulo visual nas mesmas situacoes descritas acima, serao calculadas. ANOVAs serao empregadas para verificar o efeito do comportamento do olhar neste acoplamento e, ainda, se este efeito se altera com o envelhecimento. (AU)\n            ", "title": "Efeito do comportamento do olhar no acoplamento entre informacao visual e oscilacao corporal de adultos jovens e idosos"}, {"url": "http://bv.fapesp.br/pt/auxilios/88622/a-constituicao-social-da-memoria-e-o-uso-de-sistemas-externos-de-representacao-possibilidades-pedag/", "citations": [], "properties": [{"values": ["14/17635-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao"], "label": "Área do conhecimento:"}, {"values": ["Maria Silvia Pinto de Moura Librandi da Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Maria Silvia Pinto de Moura Librandi da Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa e Pos-Graduacao. Pontificia Universidade Catolica de Campinas (PUC-CAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Planejamento pedagogico"], "label": "Assunto(s):"}], "resume": "\n              O objetivo geral desta pesquisa e investigar o uso de sistemas externos de representacao e as contribuicoes de praticas pedagogicas na constituicao social da memoria. A partir deste, os objetivos especificos foram assim delineados: (i) mapear quais sao os sistemas externos de representacao propicios para o aprimoramento da memoria mediada que a professora disponibiliza no cotidiano de uma turma de educacao infantil composta por criancas de 5 a 6 anos; (ii) examinar, juntamente com a professora desta turma, os modos pelos quais as criancas utilizam estes sistemas externos de representacao; (iii) planejar conjuntamente com a professora, a construcao de novos sistemas externos de representacao para o desenvolvimento da memoria mediada dos alunos; (iv) registrar a utilizacao destes novos sistemas no cotidiano escolar e (v) analisar, juntamente com a professora, os modos pelos quais as criancas utilizam estes novos sistemas externos de representacao. Estes objetivos serao alcancados atraves de observacoes (videofilmadas) do cotidiano escolar e de reunioes com a professora da turma. As analises serao feitas buscando identificar (i) tendencias de operacoes psicologicas da memoria mediada das criancas e (ii) possibilidades de construcao de sistemas externos de representacao nas praticas pedagogicas. Espera-se que os resultados permitam aprofundar e fazer avancar os conhecimentos teoricos sobre o desenvolvimento da memoria mediada e sobre as contribuicoes das praticas pedagogicas neste processo; alem disso, como trata-se de uma pesquisa colaborativa, almeja-se contribuicoes para a formacao de professores. (AU)\n            ", "title": "A constituicao social da memoria e o uso de sistemas externos de representacao: possibilidades pedagogicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/88565/isolamento-e-avaliacao-da-eficacia-bacterias-laticas-comensais-e-de-uma-bebida-probiotica-nos-parame/", "citations": [], "properties": [{"values": ["14/15129-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Daniela Cardoso Umbelino Cavallini"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Cardoso Umbelino Cavallini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Colite ulcerativa", "Bacterias laticas", "Probioticos", "Alimentos fermentados", "Soja", "Microbioma gastrointestinal"], "label": "Assunto(s):"}], "resume": "\n              O uso de determinadas cepas de bacterias laticas vem sendo apontado como uma possivel, e promissora, abordagem terapeutica na diminuicao do risco de doencas inflamatorias intestinais, mais precisamente na colite ulcerativa. Esse trabalho tem como objetivo estudar a eficacia da ingestao diaria de cepas de bacterias laticas comensais, potencialmente probioticas, isoladas das fezes dos animais em estudo, em diferentes estagios da colite induzida em camundongos e investigar os possiveis mecanismos associados. Para efeito de comparacao serao tambem investigados os efeitos de uma bebida a base de soja probiotica - fermentada com Enterococcus faecium CRL 183 e Lactobacillus helveticus 416 e com adicao de Bifidobacterium longum ATCC 15707 - e de cepas puras dos mesmos microrganismos probioticos. A colite sera induzida quimicamente, pela administracao de dextran sulfato de sodio a 3%, e serao investigados dois estagios da colite: aguda (14 dias) e cronica (28 dias). Os animais serao distribuidos aleatoriamente em cinco grupos (n=10): Grupo C: animais sadios que nao receberao os produtos em estudo; Grupo CL: animais com colite e que nao receberao os produtos em estudo; Grupo CLC: animais com colite e que receberao uma mistura de cepas probioticas (E. faecium CRL 183, L. helveticus 416 e B. longum ATCC 15707); Grupo CLF: animais com colite e que receberao o produto fermentado (E. faecium CRL 183, L. helveticus 416 e B. longum ATCC 15707); Grupo CLP: animais com colite e que receberao uma mistura de cepas isoladas das fezes de cada animal doador (tratamento individualizado). As bacterias laticas isoladas das fezes dos animais serao submetidas a determinacao de resistencia gastrintestinal, sensibilidade a antibioticos e identificacao da especie/cepa por tecnicas de biologia molecular. Ao longo do periodo experimental serao monitorados os seguintes parametros: indice de atividade da doenca, concentracao de acidos graxos de cadeia curta nas fezes e composicao da microbiota fecal por tecnicas independentes de cultivo. Ao final de cada fase da colite, os animais serao eutanasiados e o intestino grosso sera removido para realizacao da analise histologica e imunohistoquimica do colon, determinacao da concentracao de citocinas (IL-12, IL-6, IL-10, IL12, TGF- 2 e TNF-±) analise de marcadores bioquimicos (atividade da enzima MPO, MDA e ON) e expressao de proteinas (ZO1, Claudina 1, 2, 3 e Ocludina). (AU)\n            ", "title": "Isolamento e avaliacao da eficacia bacterias laticas comensais e de uma bebida probiotica nos parametros inflamatorios e microbiologicos associados a colite ulcerativa"}, {"url": "http://bv.fapesp.br/pt/auxilios/88558/priorizacao-de-contaminantes-aquaticos-emergentes-para-o-estado-de-sao-paulo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/24740-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Cassiana Carolina Montagner Raimundo"], "label": "Pesquisador responsável:"}, {"values": ["Cassiana Carolina Montagner Raimundo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica ambiental", "Poluicao ambiental", "Poluentes ambientais", "Pesticidas", "Qualidade da agua"], "label": "Assunto(s):"}], "resume": "\n              O Programa das Nacoes Unidas para o Meio Ambiente e a Organizacao Mundial da Saude classificam como sendo essencial e urgente o conhecimento das fontes, transformacoes e destino final dos contaminantes emergentes no ambiente, devido as inequivocas evidencias de inumeros danos observados as populacoes silvestres, bem como de possiveis alteracoes observadas em seres humanos. Trata-se de milhares de substancias quimicas que estao presentes no ambiente e que podem oferecer riscos aos usos pretendidos da agua. A priorizacao destas substancias e essencial para inicio do processo regulatorio, seja para acoes de prevencao, como de controle de lancamentos. O Brasil, pela sua amplitude socioeconomica e ambiental, e um pais que apresenta problemas ambientais de natureza semelhante aos paises de economias mais desenvolvidas, ao mesmo tempo em que magnifica problemas tipicos de regioes de economias frageis, como os graves problemas associados a falta de saneamento. Tal cenario esta ainda mais agravado em Sao Paulo devido a crise hidrica que hoje assola praticamente todo o Estado e, cuja as consequencias envolvem problemas socioeconomicos, ambientais e de saude publica. Este projeto pretende priorizar compostos de relevancia para os corpos d'agua superficiais e aguas distribuidas apos tratamentos para a populacao e, para tal, sera desenvolvido e validado um metodo analitico empregando SPE e LC-MS/MS, para a determinacao de 80 contaminantes de diferentes classes (farmacos, produtos de higiene pessoal, compostos industriais, estrogenios naturais e sinteticos, pesticidas) em niveis de nanogramas por litro, em cerca de 200 amostras de diferentes mananciais e aguas tratada do Estado de Sao Paulo, coletadas mensalmente pelo periodo de um ano. Os dados de ocorrencia serao comparados com os criterios de qualidade para os diferentes usos da agua, obtendo assim uma lista de contaminantes prioritarios para o Estado, a qual subsidiara politicas publicas, o que devera contribuir para a garantia da qualidade dos corpos d'agua e, consequentemente, da agua destinada ao consumo humano. (AU)\n            ", "title": "Priorizacao de contaminantes aquaticos emergentes para o estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/88564/avaliacao-da-eficacia-dos-farmacos-corretor-vx-809-e-potenciador-vx-770-na-funcao-da-proteina-cf/", "citations": [], "properties": [{"values": ["14/14666-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Antonio Fernando Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Fernando Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pediatria", "Fibrose cistica", "Desenvolvimento de farmacos"], "label": "Assunto(s):"}], "resume": "\n              A fibrose cistica (FC) e uma doenca autossomica recessiva letal, com manifestacoes clinicas que comprometem o sistema o digestivo, reprodutor e, principalmente, o respiratorio. E causada por mutacoes no gene CFTR que codifica um canal de Cl- na membrana apical das celulas epiteliais. Ja foram descritas cerca de 2000 mutacoes no gene CFTR sendo a F508del a mutacao mais frequente (aproximadamente 90% dos pacientes). No Brasil, porem, esta mutacao e menos frequente (cerca de 65%), ocorrendo mutacoes raras e formas atipicas da doenca. A descoberta de compostos capazes de corrigir os defeitos do CFTR indica que o reparo de mutacoes especificas deste canal e possivel e pode ser realizado tanto em relacao ao DNA, RNA e, sobretudo, a proteina. Os farmacos VX-809 e VX-770 ja se encontram em estudos clinicos em paises desenvolvidos, com beneficios significativos aos pacientes. Nosso grupo de pesquisa e pioneiro na utilizacao de tecnicas que auxiliam o diagnostico diferenciado da FC (avaliacao da taxa de suor detectada por Evaporimetro apos estimulacao 2-adrenergica, e da secrecao de Cl- mediada pelo canal CFTR em biopsias retais atraves de eletrofisiologia). Neste projeto, propomos avaliar a eficacia pre-clinica do VX-809 e VX-770 na populacao brasileira por meio de novas metodologias baseadas no cultivo e analise de celulas primarias respiratorias,estudo de biopsias intestinais, e na caracterizacao dos transcritos do CFTR. O conhecimento da eficacia destes farmacos pode direcionar suas utilizacoes em uma medicina personalizada. (AU)\n            ", "title": "Avaliacao da eficacia dos farmacos - corretor VX-809 e potenciador VX-770 - na funcao da proteina CFTR (cystic fibrosis transmembrane conductance regulator) em celulas primarias epiteliais respiratorias e intestinais de pacientes com fibrose cistica"}, {"url": "http://bv.fapesp.br/pt/auxilios/88566/participacao-de-stat3-e-erk-em-neuronios-sf1-do-hipotalamo-sobre-os-efeitos-do-estradiol-e-da-leptin/", "citations": [], "properties": [{"values": ["14/17248-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Lucila Leico Kagohara Elias"], "label": "Pesquisador responsável:"}, {"values": ["Lucila Leico Kagohara Elias"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia endocrina", "Homeostase", "Metabolismo energetico", "Leptina", "Estradiol"], "label": "Assunto(s):"}], "resume": "\n              A ingestao alimentar e o peso corporal sao controlados por diversos fatores cuja integracao contribui para a homeostase energetica. O hipotalamo e um importante centro de convergencia e integracao dos sinais relacionados ao estado energetico, ele contem varios nucleos envolvidos no controle da ingestao alimentar, incluindo o nucleo arqueado (ARC), o nucleo hipotalamico ventromedial (VMH), a area hipotalamica lateral (LHA), o nucleo paraventricular (PVN) e o nucleo dorsomedial (DMH). O VMH e um sitio importante de regulacao do peso corporal e homeostase energetica. Um dos genes expressos no VMH e o fator esteroidogenico 1 (SF1) que participa da homeostase energetica principalmente por modular o gasto energetico. Alguns trabalhos sugerem que a sinalizacao da leptina no VMH desempenha um papel importante na mediacao do tonus simpatico do VMH para tecidos perifericos. A leptina e um hormonio derivado de adipocitos que age no sistema nervoso central inibindo a ingestao alimentar e aumentando o gasto energetico. Os receptores de leptina no hipotalamo sao conhecidos por sinalizarem via mecanismos distintos, incluindo o transdutor de sinal e ativador de transcricao-3 (STAT3) e quinase regulada por sinalizacao extracelular (ERK). A STAT3 tem um papel crucial no controle da ingestao alimentar e do gasto energetico. A via SHP-2/ERK tambem e importante para mediar os efeitos da leptina. Os hormonios gonadais tambem participam na regulacao da ingestao alimentar e do peso corporal.  O estradiol (E2) exerce suas acoes no balanco energetico por meio da ativacao de vias de sinalizacao, como as vias da PI3K, ERK e STAT3. Sabe-se que os neuronios do VMH expressam altos niveis de Er±, sendo esta regiao considerada um locus critico da acao do estradiol na regulacao do balanco energetico, assim como da acao da leptina. Porem pouco e conhecido sobre as vias de sinalizacao ativadas por esses hormonios nos neuronios do VMH para exercer suas acoes no controle energetico. Assim, o presente trabalho busca investigar a importancia da via de sinalizacao da STAT3 e da ERK em neuronios SF-1 do VMH, no metabolismo energetico, mediados pelos hormonios leptina e estradiol. Avaliaremos tambem a sensibilidade a leptina e seus efeitos sobre o peso corporal e ingestao alimentar apos infusao cronica de leptina. (AU)\n            ", "title": "Participacao de STAT3 e ERK em neuronios SF1 do hipotalamo sobre os efeitos do estradiol e da leptina na homeostase energetica"}, {"url": "http://bv.fapesp.br/pt/auxilios/88506/transdisciplinaridade-na-avaliacao-das-condicoes-de-saude-de-idosos-institucionalizados-do-municipio/", "citations": [], "properties": [{"values": ["13/21205-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto de Magalhaes Bastos"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto de Magalhaes Bastos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude do idoso institucionalizado", "Saude publica", "Saude bucal", "Estudos epidemiologicos"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo consiste em avaliar as condicoes de saude e capacidade funcional de idosos institucionalizados do municipio de Bauru, Sao Paulo, na perspectiva do planejamento estrategico em saude e da Politica Nacional de Saude do Idoso. A populacao-alvo deste estudo sera constituida pelos abrigados de duas instituicoes filantropicas de longa permanencia de idosos do municipio de Bauru, SP que consentiram em participar do estudo. Para avaliacao das condicoes de saude bucal serao utilizados os indices CPOD para carie dentaria, CPI para doenca periodontal, uso e necessidade de protese de acordo com os criterios da OMS. Para avaliacao das condicoes nutricionais serao utilizados os indice de massa corporea, circunferencia do braco, prega cutanea tricipital, circunferencia muscular do braco e circunferencia da cintura. Para avaliacao das condicoes de saude geral serao efetuados exames laboratoriais incluindo hemograma, glicose e colesterol total e fracoes e sera avaliado o consumo de medicamento pelos idosos. As condicoes fonoaudiologicas serao avaliadas por meio de tres questionarios que abordarao as funcoes cognitiva, presenca e grau de depressao e aspectos fonoaudiologicos que acometem os idosos. A analise estatistica sera efetuada de modo descritivo por meio de frequencias absoluta e relativa. Sera utilizado o teste de correlacao de Spearman para verificar a relacao entre as condicoes de saude bucal com o estado nutricional, com os parametros sistemicos, aspectos fonoaudiologicos e grau de independencia dos idosos. (AU)\n            ", "title": "Transdisciplinaridade na avaliacao das condicoes de saude de idosos institucionalizados do municipio de Bauru, Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/88441/caracterizacao-molecular-e-atividade-do-eixo-hipotalamo-hipofise-gonadas-em-astyanax-altiparanae-te/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/23451-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Maria Ines Borella"], "label": "Pesquisador responsável:"}, {"values": ["Maria Ines Borella"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes", "Sistema hipotalamo-hipofisario", "Endocrinologia veterinaria", "Reproducao animal", "Reproducao induzida em peixes", "Clonagem", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              A reproducao nos peixes teleosteos e internamente regulada por um sistema hierarquizado e orquestrado, o eixo hipotalamo-hipofise-gonadas (HPG). No hipotalamo, a regulacao ocorre pelo hormonio liberador de gonadotropinas (Gnrh), o qual estimula a secrecao dos hormonios foliculo-estimulante (Fsh) e luteinizante (Lh) pela hipofise. Estes atingem a corrente sanguinea e, ao ativarem seus receptores (Fshr e Lhr) presentes em celulas-alvos nas gonadas, desencadeiam a sintese de diferentes esteroides sexuais, os quais regulam o desenvolvimento gonadal, a liberacao dos gametas e o comportamento reprodutivo de cada especie. O conhecimento sobre o controle endocrino da reproducao em especies sul-americanas e escasso, mesmo em especies amplamente utilizadas na aquicultura. Nos ultimos anos, nosso laboratorio tem focado seus estudos para compreender a organizacao e o funcionamento do eixo HPG em Astyanax altiparanae, um Characiforme endemico da Bacia do Rio Parana, com importancia ecologica e economica, e que cada vez mais tem sido utilizado como modelo biologico. Recentemente, caracterizamos a distribuicao dos neuronios produtores de GnRH (Gomes et al. 2013) e sua espermatogenese semi-cistica (Costa et al. 2014). Tambem foram clonados os cDNAs para fshb, lhb, gpha, gnrh2 e gnrh3, ampliando as perspectivas de pesquisas sobre sua fisiologia reprodutiva. Neste projeto, propomos realizar a caracterizacao molecular, avaliar a especificidade e a distribuicao celular do fshr e lhr em A. altiparanae, bem como analisar a atividade do eixo HPG durante o ciclo reprodutivo de machos e femeas em cativeiro. Os dados obtidos sobre as alteracoes nos niveis de expressao genica ou plasmaticos de seus componentes (neuropeptidios, gonadotropinas e seus receptores, enzimas esteroidogenicas e esteroides sexuais) serao correlacionados entre si e com as analises de histologia, proliferacao e morte celular nas gonadas. Utilizando como modelo uma especie de Characiforme e diferentes abordagens metodologicas, buscamos ampliar e obter conhecimentos solidos sobre o controle endocrino da reproducao em teleosteos sul-americanos e, ainda, contribuir indiretamente para o aperfeicoamento das tecnicas de reproducao induzida em A. altiparanae e outros Characiformes. (AU)\n            ", "title": "Caracterizacao molecular e atividade do eixo hipotalamo-hipofise-gonadas em Astyanax altiparanae (Teleostei, Characiformes) durante o ciclo reprodutivo em cativeiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/88442/interferencia-da-aplicacao-da-triancinolona-com-ou-sem-a-cola-de-fibrina-na-cicatrizacao-da-prega-vo/", "citations": [], "properties": [{"values": ["14/10767-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Andre de Campos Duprat"], "label": "Pesquisador responsável:"}, {"values": ["Andre de Campos Duprat"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Otorrinolaringologia", "Pregas vocais", "Disfuncao da prega vocal", "Corticosteroides", "Adesivo tecidual de fibrina"], "label": "Assunto(s):"}], "resume": "\n              A fonacao humana esta diretamente ligada a ultraestrutura das pregas vocais, sem a qual nao e possivel a producao vocal dentro dos padroes considerados normais e e por isso que se considera imprescindivel a preservacao anatomo-histologica das estruturas em todas as alternativas terapeuticas adotadas. Independentemente da causa, uma lesao tecidual sempre desencadeia uma cascata organizada e complexa de eventos celulares e bioquimicos e resulta em uma ferida cicatrizada.1  Especificamente no pos operatorio fonocirurgico, acredita-se que a cicatrizacao excessiva pode prejudicar o resultado final. A cola de fibrina tem sido recomendada na tentativa de diminuir a fibrose. Pode ser usada em diversos procedimentos cirurgicos e endoscopicos como agente hemostatico e para facilitar a cicatrizacao tecidual. 3  Sua indicacao em laringologia geralmente e avaliada caso a caso, ja que trata-se de um composto bem tolerado nesta regiao e com escassos efeitos colaterais, porem de alto custo. Geralmente e utilizada na fixacao de flaps de mucosa ou como base para colocacao de enxertos no espaco de Reinke,4,5 porem poucos trabalhos avaliam sua eficacia.Outra medida que vem sendo estabelecida com o intuito de diminuir a fibrose nos processos cicatriciais sao os corticoides. Corticoides sao moleculas que o organismo sintetiza para regular um grande numero de mecanismos fisiologicos imunes e metabolicos. Os corticoides sao amplamente empregados por suas propriedades anti-inflamatoria e imunomoduladora. Frente a necessidade de diminuir a fibrose apos manipulacao laringea os autores propoe analisar a interferencia da cola, do corticoide e da sua associacao nas pregas vocais apos a manipulacao. (AU)\n            ", "title": "Interferencia da aplicacao da triancinolona com ou sem a cola de fibrina na cicatrizacao da prega vocal de coelhos apos manipulacao cirurgica"}, {"url": "http://bv.fapesp.br/pt/auxilios/88443/estudo-da-origem-da-nao-estacionariedade-de-bolhas-de-separacao-laminar-nao-forcadas/", "citations": [], "properties": [{"values": ["14/24782-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Aeroespacial", "Aerodinamica"], "label": "Área do conhecimento:"}, {"values": ["Elmer Mateus Gennaro"], "label": "Pesquisador responsável:"}, {"values": ["Elmer Mateus Gennaro"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental Sao Joao da Boa Vista. Sao Joao da Boa Vista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Instabilidade hidrodinamica", "Mecanica dos fluidos computacional"], "label": "Assunto(s):"}], "resume": "\n              O projeto propoe o estudo do processo da tridimensionalizacao de uma bolha de separacao laminar, que tem grande importancia em aplicacoes aeronauticas.As bolhas de separacao laminar tambem tem muita importancia pelos efeitos que geram nos momentos de \"pitch\" e \"roll\". Esse momentos afetam a estabilidade do voo, e podem ser perigoso porque tornam o aviao mais dificil de ser controlado pelo piloto.O estudo pode contribuir para as questoes em aberto e o aprimoramento dos metodos de previsaodo ponto de transicao, topico importante em projetos de aeronaves.Essa contribuicao esta tambem diretamente relacionada com a reducao do arrasto e consequentemente, reducao de custos.O problema sera tratado dentro do escopo da teoria de estabilidade linear global.Analises de instabilidade linear baseadas na solucao de problemas de autovalores podem ser limitadas dependendo das hipoteses tomadas para o escoamento base, e por isso, tem um enorme custo computacional. Neste contexto, a tridimensionalidade da bolha de separacao bifurcada impoe a necessidade de introduzir um problema de autovalor tridimensional para a analise da instabilidade secundaria. A proposta desse projeto e propor e aplicar uma metodologia original e inovadora para a analise de escoamentos tridimensionais em que as variacoes longitudinais ocorrem numa escala que e grande quando comparada com a das variacoes no plano transversal do escoamento.A reducao da dimensao do problema a partir de um problema autovalor tridimensional para os varios problemas de autovalores bidimensionais traduz-se em uma abordagem que permite a analise da instabilidade de bolhas de separacao tridimensional a um custo computacional acessivel.Espera-se contribuir para a compreensao dos mecanismos responsaveis pela origem da nao-estacionariedade de uma bolha de separacao laminar nao forcada. (AU)\n            ", "title": "Estudo da origem da nao-estacionariedade de bolhas de separacao laminar nao-forcadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/88398/analise-numerica-e-experimental-de-acos-estruturais-de-alta-resistencia-nos-processos-de-estampagem/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/11793-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Andre Paulo Tschiptschin"], "label": "Pesquisador responsável:"}, {"values": ["Andre Paulo Tschiptschin"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metodo dos elementos finitos", "Simulacao numerica", "Aco de alta resistencia", "Estampagem"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de metodos de simulacao numerica tem criado novas possibilidades de otimizacao dos processos relacionados a estampagem, com inclusao de processos industriais reais. Portanto, recorrendo a aplicacao destes metodos de analise, e possivel avaliar a transformacao mecanica e as transformacoes de fase que ocorrem no material e prever as interacoes entre as propriedades dos materiais no processo de conformacao, o comportamento constitutivo do material, a formacao de defeitos, as variaveis de otimizacao do processo, bem como a previsao das tensoes e deformacoes a fim de estabelecer a melhor relacao material-processo-desempenho. A rapida introducao de acos avancados de alta resistencia (AHSS) em aplicacoes automotivas, exige melhoria do uso das leis fisicas constitutivas usadas na predicao das ferramentas de simulacao, aplicadas para otimizar a performance da peca final fabricada. O presente projeto tem como objetivo principal modelar e avaliar experimentalmente o processo de estampagem a quente com posterior tratamento termico de tempera e particao, e analisar as diversas implicacoes do processo. A identificacao destes mecanismos sera estudada experimentalmente por meio de tecnicas de analise termicas durante o tratamento por dilatometria e DSC, medidas de difracao de raios X, utilizando radiacao sincrotron in situ a alta temperatura, da particao do carbono e da estabilidade termica da austenita retida, tecnicas espectrometricas de microanalise EDS; tecnicas metalograficas com apoio de microscopia eletronica (MEV,MET e EBSD); medidas de saturacao magnetica e resposta mecanica do material. A analise numerica sera realizada por meio do metodo dos elementos finitos e de OOF (Object Oriented Finite Element Analysis). Os resultados e conclusoes obtidos no projeto, alem de possibilitarem a identificacao dos mecanismos fundamentais do processo, auxiliarao no projeto de acos AHSS estampados a quente usados principalmente na industria automobilistica, na busca pela reducao do consumo de combustivel, atraves da reducao do peso, e pelo aumento da seguranca dos passageiros. (AU)\n            ", "title": "Analise numerica e experimental de acos estruturais de alta resistencia nos processos de estampagem a quente e de tempera e particao"}, {"url": "http://bv.fapesp.br/pt/auxilios/88399/papel-de-receptores-de-serotonina-de-tipo-5-ht7-e-5-ht1a-do-hipocampo-dorsal-e-do-nucleo-mediano-da/", "citations": [], "properties": [{"values": ["14/20837-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Fisiologica"], "label": "Área do conhecimento:"}, {"values": ["Claudia Maria Padovan"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Maria Padovan"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Psicofarmacologia", "Depressao", "Estresse psicologico", "Serotonina", "Receptores de serotonina"], "label": "Assunto(s):"}], "resume": "\n              A depressao e uma doenca complexa, cuja etiologia tem sido associada a uma disfuncao do sistema serotoninergico e/ou a exposicao a estressores inescapaveis/incontrolaveis. Por outro lado, a adaptacao ao estresse envolve alteracoes nos sistemas serotoninergicos, mediados por diferentes receptores. Projecoes serotoninergicas que partem do Nucleo Mediano da Rafe (NMnR) para o Hipocampo Dorsal (HD) seriam responsaveis pela adaptacao ao estresse repetido, desconectando as associacoes aversivas previamente aprendidas de suas consequencias comportamentais. Nesse sentido, a facilitacao da neurotransmissao serotoninergica mediada por receptores de tipo 5-HT1a (5-HT1aR) do HD ou do NMnR promove atenuacao das consequencias comportamentais da exposicao a diferentes estressores inescapaveis. Em alguns modelos animais de depressao, esse efeito e parcialmente bloqueado pelo tratamento previo com antagonistas seletivos de 5-HT1aR, sugerindo a participacao de outros receptores, como por exemplo os de tipo 5-HT7 (5-HT7R). Nesse sentido, efeitos antidepressivos foram observados apos tratamento com antagonistas de 5-HT7R, no entanto, poucos ainda sao os estudos mostrando seus efeitos quando administrado diretamente em estruturas como o HD ou o NMnR de ratos expostos a diferentes estressores. Alem disso, pouco se sabe sobre a importancia da integridade da via serotoninergica do NMnR ao HD nos efeitos antidepressivos de drogas como a Fluoxetina (Inibidor Seletivo de Recaptacao de Serotonina) e a Desipramina (Inibidor Seletivo de Recaptacao de Noradrenalina) em animais com lesao dos neuronios serotoninergicos do NMnR. Assim, o objetivo desse estudo sera investigar o papel de 5-HT1aR e de 5-HT7R localizados no HD ou no NMnR de ratos submetidos a diferentes modelos animais de depressao: restricao forcada associada ao Labirinto em Cruz Elevado, Teste do Nado Forcado e desamparo aprendido e tambem do desenvolvimento de tolerancia ao estresse apos lesao da via NMnR-HD. (AU)\n            ", "title": "Papel de receptores de serotonina de tipo 5-HT7 e 5-HT1A do hipocampo dorsal e do Nucleo Mediano da Rafe de ratos nas consequencias comportamentais do estresse"}, {"url": "http://bv.fapesp.br/pt/auxilios/88335/teste-da-teoria-residual-da-politica-de-dividendos-experimento-natural-com-a-introducao-por-lei-do/", "citations": [], "properties": [{"values": ["13/22135-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Antonio Zoratto Sanvicente"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Zoratto Sanvicente"], "label": "Beneficiário:"}, {"values": ["\n                          Instituto de Ensino e Pesquisa (Insper). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Financas", "Acoes (financas)", "Bolsa de valores", "Dividendos", "Teoria residual dos dividendos"], "label": "Assunto(s):"}], "resume": "\n              Sob condicoes de Mercado imperfeito de capitais, as politicas de investimento, financiamento e dividendos de uma empresa nao sao independentes. A teoria residual da politica de dividendos leva em conta essa interdependencia, gerada pela presenca de custos de transacao. O estudo quer utilizar a mudanca da lei das SA, em 1976, que introduziu o dividendo minimo obrigatorio, para testar o seu impacto sobre os niveis de investimento pelas companhias abertas. O estudo faz uso de dados historicos do mercado de acoes, ate hoje nao disponiveis ao publico. (AU)\n            ", "title": "Teste da teoria residual da politica de dividendos: experimento natural com a introducao por lei do dividendo minimo obrigatorio"}, {"url": "http://bv.fapesp.br/pt/auxilios/88245/controle-quantico-da-materia-ultrafria/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/23648-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Atomica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Emanuel Fernandes de Lima"], "label": "Pesquisador responsável:"}, {"values": ["Emanuel Fernandes de Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Atomos frios", "Condensado de Bose-Einstein", "Controle quantico"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem como tema de pesquisa o controle da dinamica de atomos ultrafrios aprisionados em armadilhas atomicas. O projeto se apoia em dois eixos principais de investigacao teorica: (i) o controle da formacao de moleculas por fotoassociacao e (ii) o controle da dinamica da funcao de onda macroscopica de condensados de Bose-Einstein. O objetivo central da presente proposta e desenvolver e aplicar tecnicas de controle quantico a estes dois problemas, permitindo assim aferir o grau de controlabilidade dos sistemas, bem como elucidar a relacao entre os controles e as correspondentes dinamicas dos sistemas. Na fotoassociacao, pares de atomos em colisao sao ligados para formar moleculas diatomicas atraves da acao de um laser externo especialmente modulado para esse fim. O controle desse processo tem o objetivo de criar amostras de moleculas ultrafrias e vibracionalmente estaveis que possam ser utilizadas em diversas aplicacoes, como em computacao quantica. O controle da dinamica de condensados de Bose-Einstein visa levar o condensado de um estado inicial para um estado final desejado, especificado por uma funcao de onda macroscopica. A dinamica pode ser controlada pela modulacao tanto do potencial de confinamento da armadilha atomica quanto do comprimento de espalhamento. Sera investigado o controle da formacao de vortices e a relacao com o surgimento do comportamento turbulento do fluido quantico. Com essas investigacoes, o projeto visa contribuir com o desenvolvimento e com a aplicacao da teoria de controle quantico ao estudo da materia ultrafria. (AU)\n            ", "title": "Controle quantico da materia ultrafria"}, {"url": "http://bv.fapesp.br/pt/auxilios/88309/efeito-da-restricao-de-fluxo-sanguineo-no-intervalo-entre-series-de-treinamento-de-forca-em-alta-int/", "citations": [], "properties": [{"values": ["14/20369-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Renato Barroso da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Renato Barroso da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao Fisica (FEF). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Treinamento de forca", "Hipertrofia", "Fluxo sanguineo"], "label": "Assunto(s):"}], "resume": "\n              As adaptacoes neuromusculares ao treinamento de forca (TF) envolvem o aumento da forca e da massa muscular (hipertrofia). Recomendacoes tradicionais para hipertrofia incluem volumes (series x repeticoes) de moderados a altos com intensidades acima de 70% do maximo (>70% 1RM). Porem, o TF em baixa intensidade (20-50% 1RM) associado a restricao de fluxo sanguineo (RFS) promove hipertrofia semelhante aquela encontrada com o TF de alta intensidade. Os beneficios da RFS para a hipertrofia incluem a reducao da oferta de oxigenio e o aumento do estresse metabolico e da ativacao muscular. Esses efeitos parecem ser mais pronunciados quando a RFS e aplicada nao somente durante as contracoes, mas tambem durante os intervalos entre series. O objetivo desse estudo e comparar o estresse metabolico e a ativacao muscular no TF de alta intensidade com a aplicacao da RFS somente durante as contracoes ou somente durante os intervalos. Quinze voluntarios serao submetidos a sessoes experimentais em que deverao realizar 4 series de 8 repeticoes com 70% de 1RM e 1 min de intervalo no exercicio extensao de joelhos em uma das tres condicoes experimentais: sem RFS, RFS durante as contracoes e RFS durante os intervalos. Sera avaliado o lactato sanguineo antes, no intervalo entre as series e 3, 5, 7 e 10 min apos o termino do exercicio. A ativacao muscular sera avaliada atraves da eletromiografia de superficie coletada durante as contracoes musculares. A forca isometrica maxima sera avaliada antes e ao termino da sessao de TF. E esperado que a aplicacao da RFS durante os intervalos aumente o estresse metabolico e a ativacao muscular. Esses resultados indicariam que a associacao da RFS com a alta intensidade pode trazer beneficios desde que a RFS seja aplicada durante o intervalo. (AU)\n            ", "title": "Efeito da restricao de fluxo sanguineo no intervalo entre series de treinamento de forca em alta intensidade na ativacao muscular e estresse metabolico"}, {"url": "http://bv.fapesp.br/pt/auxilios/88213/influencia-do-zinco-do-cobre-e-dos-polimorfismos-do-gene-da-superoxido-dismutase-1-na-mortalidade-d/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/17262-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcos Ferreira Minicucci"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Ferreira Minicucci"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia intensiva", "Choque septico", "Estresse oxidativo", "Cobre", "Zinco", "Polimorfismo genetico", "Superoxido dismutase"], "label": "Assunto(s):"}], "resume": "\n              Apesar dos avancos no conhecimento do choque septico nas ultimas decadas, esta e ainda a principal causa de morte nas Unidades de Terapia Intensiva. O estresse oxidativo e cada vez mais reconhecido como fator central na fisiopatologia da sepse, configurando-se como interessante alvo terapeutico. Em pacientes criticos ha alteracao dos estoques antioxidantes, como baixas concentracoes de Zinco (Zn) e aumento das concentracoes de Cobre (Cu) devido ao processo inflamatorio, alem da diminuicao da atividade dos sistemas de defesa antioxidante enzimaticos. A superoxido dismutase 1 (SOD1) e a principal enzima do corpo humano responsavel pelo combate ao estresse oxidativo, sendo a sua atividade e capacidade antioxidantes dependente das concentracoes plasmaticas de Zn e Cu. Alem das concentracoes desses micronutrientes, os polimorfismos A35C e G2809A da SOD1 parecem influenciar a atividade da enzima. Estudos que investigaram a associacao entre a atividade da SOD1 e os polimorfismos A35C e G2809A sao controversos, no entanto, alguns revelaram que a presenca dos polimorfismos esta associada com menor atividade da SOD1 e consequentemente com aumento do estresse oxidativo. Em pacientes com choque septico as relacoes entre os polimorfismos A35C e G2809A do gene SOD1, sua atividade enzimatica e o estado nutricional de Zn e Cu ainda nao foram estudados. Logo, o objetivo deste trabalho e avaliar a influencia do Zn, do Cu e dos polimorfismos A35C e G2809A do gene da SOD1 na atividade desta enzima e na mortalidade de pacientes com choque septico. (AU)\n            ", "title": "Influencia do zinco, do cobre e dos polimorfismos do gene da superoxido dismutase 1 na mortalidade de pacientes com choque septico"}, {"url": "http://bv.fapesp.br/pt/auxilios/88610/funcionalizacao-de-nanoparticulas-de-silica-aumentando-a-interacao-biologica/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/22322-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Mateus Borba Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Mateus Borba Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nanoparticulas", "Materiais nanoestruturados", "Dioxido de silicio", "Bioatividade"], "label": "Assunto(s):"}], "resume": "\n              O projeto aqui descrito visa a funcionalizacao da superficie de nanoparticulas de silica mesoporosa (NSMs) com o intuito de aumentar a eficiencia biologica e reduzir a citotoxicidade. O intuito e aprimorar o desempenho e a compatibilidade biomedica dessas estruturas. Dentro desse contexto, tres sistemas distintos, mas com caracteristicas semelhantes, serao investigados: (1) NSMs com propriedades bactericidas; (2) NSMs com propriedades viricidas e (3) NSMs com propriedades de induzir a morte de celulas tumorais de forma seletiva. Caracterizacao das nanoparticulas em cada etapa da funcionalizacao e testes de liberacao dos diferentes farmacos (agentes ativos) serao realizados. Ensaios biologicos com bacterias suscetiveis e resistentes, diferentes tipos de virus bem como a uma variedade de celulas serao realizados. A presente proposta e uma extensao e aprofundamento do auxilio Fapesp (2011/21954-7) finalizado em 31/7/2014. Alem disso, a linha de investigacao proposta nesse pedido contribuira para a consolidacao do grupo de pesquisa nas areas de sintese, funcionalizacao, caracterizacao e aplicacoes de sistemas funcionalizados complexos aplicados a nanomedicina. (AU)\n            ", "title": "Funcionalizacao de nanoparticulas de silica: aumentando a interacao biologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/88614/uma-abordagem-flexivel-para-a-estimacao-de-uma-densidade-condicional-em-problemas-com-alta-dimension/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/25302-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Probabilidade e Estatistica", "Estatistica"], "label": "Área do conhecimento:"}, {"values": ["Rafael Izbicki"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Izbicki"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estimacao nao parametrica", "Inferencia nao parametrica", "Banco de dados"], "label": "Assunto(s):"}], "resume": "\n              Diversas areas do conhecimento humano, como a astronomia e a economia, necessitam cada vez mais de estimadores nao-parametricos para uma densidade condicional em altas dimensoes. Um exemplo de extrema importancia e a estimacao da distancia de galaxias ate a Terra com base em dados fotometricos, um problema no qual o uso da densidade condicional possibilita a estimacao de parametros cosmologicos com grande precisao, uma precisao maior que aquela dada por metodos de regressao. Infelizmente, a comunidade estatisticatem se focado em resolver apenas o problema da estimacao da funcao de regressao, apesar da grande necessidade de metodos eficientes (computacional e estatisticamente) para estimar densidades condicionais. Neste projeto propomos uma nova abordagem para estimar tal quantidade, na qual tomamos proveito de estimadores da funcao de regressao ja existentes. Assim, devido a extensa literatura acerca de metodos de regressao, o modelo nao-parametrico que propomos e bastante flexivel e pode ter boa performance em uma grande variedade de problemas. Neste projeto iremos comparar o estimador proposto com estimadores tradicionais tanto em problemas simulados quanto em problemas reais, assim como derivar taxas de convergencia para este estimador e compara-las a taxas minimax. Finalmente, iremos implementar um codigo aberto a comunidade que permita ajustar o estimador proposto em bancos de dados grandes. Os dados reais que iremos utilizar incluem resultados da Sloan Digital Sky Survey sobre o problema cosmologico supracitado, assim como dados acerca da estimacao da mortalidade de aves durante seu transporte para um abatedouro, em que a densidade condicional desempenha um papel importante por se tratar de um problema comsuperdispersao. (AU)\n            ", "title": "Uma abordagem flexivel para a estimacao de uma densidade condicional em problemas com alta dimensionalidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/88608/propriedades-estruturais-e-eletronicas-de-sistemas-moleculares-e-bidimensionais/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/15521-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Paupitz Barbosa dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Paupitz Barbosa dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Simulacao por computador", "Simulacao de dinamica molecular", "Grafenos", "Teoria do funcional da densidade"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta visa completar a instalacao de uma estrutura computacional que adequada ao desenvolvimento e teste de codigos computacionais e de simulacoes atomisticas para sistemas nanoscopicos a serem desenvolvidos no Departamento de Fisica da Unesp de Rio Claro. Esta estruturacao foi iniciada com o auxilio da Fapesp (processo 2011/17253-3) e de outras agencias de fomento, como CNPq e Fundunesp. Alem disso, o presente projeto representa a continuacao de estudos realizados a respeito de sistemas nanoscopicos, especialmente os bi-dimensionais, nos ultimos anos. Outro ponto de importante a destacar e que o desenvolvilmento deste projeto se inicia logo apos a realizacao de estagio no exterior no grupo do prof. Adri C.T. van Duin (Penn State University), onde participei durante mais de um semestre do desenvolvimento de novos parametros para o potencial ReaxFF e de diversos projetos de aplicacao deste potencial a sistemas nanoscopicos. Durante este periodo tambem foi possivel usar intensamente o metodo DFTB (Tight-Binding DFT), que nos permite realizar simulacoes quanticas de sistemas com grande numero de atomos, complementando os calculos que podem ser realizados com o ReaxFF (este permitindo incluir maior numero de atomos que o DFTB). Durante o periodo do projeto, ferramentas bem estabelecidas, como a Teoria do Funcional Densidade e metodos de Dinamica Molecular Classica terao papel fundamental neste estudo, principalmente em calculos de propriedades estruturais, eletronicas e magneticas do grafeno, grafano, fluorografeno e estruturas similares. (AU)\n            ", "title": "Propriedades estruturais e eletronicas de sistemas moleculares e bidimensionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/88557/efetividade-do-sistema-digital-de-drenagem-em-pos-operatorio-de-cirurgia-toracica-estudo-clinico-ra/", "citations": [], "properties": [{"values": ["14/24676-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Altair da Silva Costa Junior"], "label": "Pesquisador responsável:"}, {"values": ["Altair da Silva Costa Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia toracica", "Drenagem postural", "Periodo pos-operatorio"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos, a avaliacao de muitos de nossos pacientes indicadores, bem como muitas outras partes da nossa vida a cada dia, tem usado a tecnologia digital. Muitos sinais a beira do leito ou em unidade de terapia intensiva, tais como pressao arterial ou pulmonar, frequencia cardiaca, saturacao de oxigenio e temperatura sao reportados de forma continua e digital. Este tipo de gravacao de dados levou a avaliacao mais precisa da condicao do paciente e para a aplicacao mais rapida da terapia. No entanto, ate agora, a unica forma de avaliacao do dreno de torax foi de uma forma subjetiva. Ha duvidas sobre a quantidade de liquido e principalmente sobre a perda aerea. Nos ultimos anos, estudos com sistemas digitais mostraram uma avaliacao objetiva destes parametros. Estes estudos tambem demonstraram algumas vantagens da medicao continua e digital de vazamentos de ar comparado com o sistema tradicional. Ele fornece uma avaliacao mais precisa da perda aerea e sem duvidas entre os observadores. O sistema tem a vantagem principal de fornecer dados objetivos e reprodutiveis, diminuindo inter-variabilidade e avaliacao de vazamento de ar, que pode ser um dos principais fatores de atraso na retirada do dreno. O impacto deste sistema na rotina da enfermagem ainda nao foi estudado. O tempo gasto pelo funcionario para cuidar do dreno tambem nao foi mencionado em nenhum estudo consultado. A equipe de enfermagem tem que: realizar a troca de selo d'agua, mensurar a quantidade do liquido drenado, fazer a instalacao e verificacao do sistema de aspiracao continua, realizar a avaliacao continua do sistema (obstrucoes, mangueira dobrada, desconexoes acidentais, dreno fechado para transporte, entre outras). Objetivo: O objetivo deste estudo e avaliar a efetividade do sistema digital em relacao ao sistema tradicional de selo d'agua. Metodo: Pergunta - efetividade do sistema digital de drenagem toracica; Intervencao: Sistema digital; Controle: Sistema tradicional em selo d'agua; Resultado: tempo de internacao; avaliacao da enfermagem. Tipo de estudo: Ensaio clinico prospectivo randomizado; Duracao do projeto: 12 meses. Criterios de inclusao: - pacientes com indicacao de toracotomia poupadora muscular e cirurgias eletivas. Criterios de exclusao: - insuficiencia renal ou hepatica- pacientes de alto risco- disfuncao neurologica- reoperacao- operacao de emergencia- quimioterapia ou radioterapia previa-toracectomia associada; Tamanho da amostra; Dois grupos com 25 pacientes cada. Avaliacao 1- Questionario de avaliacao pela enfermagem, com os seguintes dominios: seguranca, praticidade, manejo e grau de dificuldade. 2- Concordancia entre a equipe dos parametros de drenagem (perda aerea / debito do dreno). Protocolo digital e protocolo. (AU)\n            ", "title": "Efetividade do sistema digital de drenagem em pos-operatorio de cirurgia toracica: estudo clinico randomizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/88556/caracterizacao-estereoquimica-de-ciclotideos-de-especies-do-cerrado-utilizando-atividade-optica-rama/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50304-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["University of Manchester"], "label": "Convênio/Acordo:"}, {"values": ["Vanderlan da Silva Bolzani"], "label": "Pesquisador responsável:"}, {"values": ["Vanderlan da Silva Bolzani"], "label": "Beneficiário:"}, {"values": ["\n                        Ewan William Blanch\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Manchester.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/07600-3 - CIBFar - Centro de Inovacao em Biodiversidade e Farmacos"], "label": "Vinculado ao auxílio:"}, {"values": ["Produtos naturais", "Espectroscopia Raman", "Metabolismo secundario", "Peptideos ciclicos", "Cooperacao internacional"], "label": "Assunto(s):"}], "resume": "\n              Esse projeto fundamenta-se em uma colaboracao internacional ja existente, formalizada em dezembro de 2012, entre a Profa. Vanderlan Bolzani (UNESP) e o Dr. Ewan Blanch (University of Manchester). Essa colaboracao foi estabelecida pelo estagio na Universidade de Manchester de dois bolsistas FAPESP de pos-doutorados do NuBBE, os Drs Joao M Batista Jr e Andrea N. L. Batista (BEPE 2012/13739-1 e BEPE 2012/16484-4, respectivamente). Os bolsistas estiveram em Manchester pelo periodo de um ano para desenvolverem estudos conformacionais e configuracionais de produtos naturais e proteinas utilizando uma tecnica ainda inedita no Brasil, a atividade optica Raman (AOR), objetivando sempre a vanguarda das pesquisas em produtos naturais. Nos ultimos 15 anos o grupo NuBBE, coordenado pela Profa. Bolzani, vem estudando diferentes aspectos do metabolismo secundario de especies da biodiversidade brasileira. Recentemente, o grupo pesquisa peptideos ciclicos e proteinas circulares de plantas, denominadas ciclotideos, um tema de pesquisa completamente inexplorado. Esses compostos, especialmente os ciclotideos, sao biologicamente ativos e muito interessantes do ponto de vista estrutural e biossintetico. No entanto, sua completa caracterizacao incluindo estrutura secundaria e quiralidade pode ser muito desafiadora. Baseado em resultados previos em colaboracao com o grupo do Dr Blanch, a AOR provou-se muito eficaz nos estudos conformacionais de peptideos ciclicos e proteinas, o que resultou em um artigo publicado no periodico PhysChemChemPhys (PCCP 2013,15,20147) e dois outros submetidos aos periodicos Chirality e Phytochemistry. O presente projeto consolida a colaboracao internacional e e um passo importante para a criacao de bibliotecas contendo novos dados espectrais de AOR para ciclotideos e outras proteinas oriundas de plantas, os quais nunca foram investigadas utilizando atividade optica vibracional. (AU)\n            ", "title": "Caracterizacao estereoquimica de ciclotideos de especies do cerrado utilizando atividade optica Raman"}, {"url": "http://bv.fapesp.br/pt/auxilios/88550/implantacao-da-histologia-clarity-e-microscopia-de-fluorescencia-planar-para-o-estudo-do-sistema-ner/", "citations": [], "properties": [{"values": ["14/21984-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Gabriel Maisonnave Arisi"], "label": "Pesquisador responsável:"}, {"values": ["Gabriel Maisonnave Arisi"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Histologia", "Morfologia (anatomia)", "Tecnicas histologicas", "Neurofisiologia", "Microscopia de fluorescencia"], "label": "Assunto(s):"}], "resume": "\n              Tecnicas histologicas e de microscopia promoveram a visualizacao de estruturas celulares e foram responsaveis por enormes avancos na compreensao de funcoes complexas nos organismos. No entanto, a complexa organizacao tridimensional de neuronios e celulas gliais no tecido nervoso e perdida no fatiamento histologico para a observacao ao microscopio, prejudicando o estudo de sua morfologia pela pequena area passivel de analise quantitativa. CLARITY e uma nova tecnica histologica que permite o estudo de estruturas proteicas celulares in situ. A tecnica CLARITY se assemelha a um Western Blot, no qual ao inves de as proteinas presentes serem extraidas e identificadas em um gel de poliacrilamida, as mesmas sao mantidas em sua organizacao espacial de origem e um hidrogel e produzido no tecido que se deseja estudar. A grande dificuldade encontrada na visualizacao do tecido nervoso integro diz respeito a grande quantidade de lipideos presentes principalmente na bainha de mielina em torno dos axonios. A tecnica CLARITY permite a retirada por eletroforese dos lipideos sem comprometer a estrutura proteica do tecido nervoso permitindo a analise quantitativa de grandes porcoes do tecido. Apos a eletroforese a matriz de hidrogel hibrida contendo a estrutura proteica do tecido fica transparente a luz. As proteinas podem ser visualizadas ao microscopio por tecnicas de imunohistoquimica com marcadores fluorescentes. Como uma nova tecnologia ainda em desenvolvimento a histologia CLARITY e discutida amplamente em foruns na Internet como o www.forum.claritytechniques.org. Microscopios adaptados para a visualizacao de tecido nervoso processado pela histologia CLARITY estao sendo desenvolvidos baseados em fluorescencia por light-sheet ou iluminacao planar.  Normas abertas para a construcao desses microscopios foram estabelecidas e estao disponiveis na internet. A especificacao escolhida para esse projeto e a OpenSPIM (Open Access Selective Plane Illumination Microscopy) do consorcio formado pelo Instituto Max Planck e o Conselho Europeu de Pesquisa (www.openspim.org).A combinacao dessas duas novas tecnologias permitira grandes avancos no estudo quantitativo de grandes areas do tecido nervoso de animais experimentais com sua estrutura tridimensional preservada. A implantacao dessas tecnologias com o uso de plataformas abertas permitira o desenvolvimento de pessoal capacitado para a instalacao e manutencao da rotina histologica e os sistemas de microscopia com baixo custo. (AU)\n            ", "title": "Implantacao da histologia Clarity e microscopia de fluorescencia planar para o estudo do sistema nervoso"}, {"url": "http://bv.fapesp.br/pt/auxilios/88560/lesoes-bucomaxilofaciais-estudo-dos-casos-periciados-de-2011-a-2013-no-instituto-medico-legal-de-um/", "citations": [], "properties": [{"values": ["14/24620-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Tania Adas Saliba Rovida"], "label": "Pesquisador responsável:"}, {"values": ["Tania Adas Saliba Rovida"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Odontologia legal", "Traumatismos faciais", "Traumatismos maxilofaciais", "Fraturas maxilomandibulares", "Estudos epidemiologicos"], "label": "Assunto(s):"}], "resume": "\n              Os traumas acidentais e intencionais, principalmente agressoes, sao preocupacoes importantes na sociedade contemporanea e as regioes mais comprometidas, sao geralmente, a cabeca e o pescoco. As lesoes bucomaxilofaciais constituem uma situacao relativamente frequente no cotidiano das pericias efetuadas por medicos e odontolegistas. Objetiva-se efetuar um levantamento das lesoes corporais que atingiram o complexo bucomaxilofacial. Sera realizado um estudo descritivo, no qual serao analisados aproximadamente 15.000 laudos emitidos pelos peritos do Instituto Medico Legal de um municipio de medio porte de SP que atende sua populacao e oferece suporte a 30 municipios de pequeno porte de sua regiao, em prontuarios referentes aos anos de 2011 a 2013. O estudo sera baseado nos seguintes criterios: caracteristicas socio-demograficas do periciado, motivo da ocorrencia e suas variaveis como tipo e localizacao das lesoes, etiologia, regiao atingida e as observacoes adicionais contidas nos exames que sejam pertinentes a conclusao do laudo pericial. Os dados serao analisados pela ANOVA, X2 e Kruskal-Wallis; o Indice de correcao (p) inferior a 0,05 sera considerado para indicar significancia. Busca-se com o levantamento dessa pesquisa estabelecer um perfil epidemiologico das lesoes ocorridas na regiao bucomaxilofacial, devido a sua incidencia elevada e a diversidade das lesoes faciais. O tracado desse perfil epidemiologico e fundamental no desenvolvimento de estrategias para avaliacoes mais fidedignas, controle e prevencao desses casos. (AU)\n            ", "title": "Lesoes bucomaxilofaciais: estudo dos casos periciados de 2011 a 2013 no Instituto Medico Legal de um municipio de medio porte de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/88552/estudo-de-associativismo-politico-e-cultural-negro-associacao-cultural-do-negro-1954-1976/", "citations": [], "properties": [{"values": ["14/24650-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Mario Augusto Medeiros da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Mario Augusto Medeiros da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Filosofia e Ciencias Humanas (IFCH). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Intelectuais", "Negros", "Relacoes raciais", "Associativismo", "Pensamento social"], "label": "Assunto(s):"}], "resume": "\n              A ideia central deste projeto e discutir o associativismo politico e cultural de militantes negros, entre os anos 1950 e meados de 1970. A principal fonte primaria da pesquisa e o acervo documental da Associacao Cultural do Negro [ACN] (1954-1976), importante coletivo de intelectuais e ativistas negros, sediado na capital paulista e pouco estudada pela bibliografia especializada. Nele encontram-se correspondencias e documentos oficiais que permitem reconstruir aspectos de seu quotidiano formativo, debates de ideias e interlocucao com diferentes sujeitos e esferas sociais, negros e nao negros, no Brasil e no exterior. Ha relacoes com a historia da sociologia paulista, ja que alguns dos membros da ACN foram colaboradores das pesquisas ou interlocutores de Florestan Fernandes, Roger Bastide, Octavio Ianni entre outros. Considerando a ausencia de estudo sistematico sobre aquela Associacao e escassez de discussoes sobre esse tipo de associativismo negro no Brasil, alem de suas possiveis articulacoes internacionais junto aos debates sobre Negritude, Panafricanismo, lutas anticoloniais etc. - pretende-se realizar estudo sobre a formacao e composicao da ACN para entender como, entre 1956 e 1964, na exiguidade de seus recursos, ela logrou se tornar uma referencia para diferentes interesses, nacional e internacionalmente. Mas tambem, dada sua importancia, o que a levou ao declinio na decada seguinte, fechando sua portas, apos mudancas e complicacoes, em 1976. Com isto, o intuito e contribuir para o debate sociologico no que se refere aos estudos do Pensamento Social, estudo das relacoes sociais racializadas e a historia do associativismo politico e cultural negro no Brasil. (AU)\n            ", "title": "Estudo de associativismo politico e cultural negro: Associacao Cultural do Negro (1954-1976)"}, {"url": "http://bv.fapesp.br/pt/auxilios/88491/efeito-de-metais-catalisadores-ou-oxido-de-grafeno-reduzido-em-oxidos-metalicos-semicondutores-para/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/17343-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Diogo Paschoalini Volanti"], "label": "Pesquisador responsável:"}, {"values": ["Diogo Paschoalini Volanti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Compostos organicos volateis", "Semicondutores", "Oxidos metalicos", "Grafenos"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa refere-se a avaliacao do uso de metais catalisadores (MCat) ou oxido de grafeno reduzido (RGO) em oxido metalicos semicondutores (OMS) nos compositos OMS-MCat e OMS-RGO, respectivamente, para melhorar a sensibilidade, a seletividade e o tempo de resposta de sensores de compostos organicos volateis (VOCs). As estruturas OMS-MCat serao obtidas pela deposicao dos MCats (ex.: Pt, Pd e Ag) por troca anionica direta entre os ligantes dos complexos do MCat com a superficie hidroxilada dos OMS (ex.: SnO2, WO3, CuO e NiO), previamente preparados pelo metodo hidrotermico assistido por micro-ondas. Ja os compositos OMS-RGO serao sintetizados em uma unica etapa a partir da cristalizacao assistida por micro-ondas de uma dispersao contendo a solucao precursora dos sais metalicos do OMS, base quimica e oxido do grafeno. Espera-se que os MCats promovam a sensibilizacao eletronica (controle do nivel de Fermi) e quimica (enriquecimento da superficie com especies reativas atraves da catalise) para prevenir a baixa seletividade, a resposta lenta e a desativacao do sensor. Por outro lado, o RGO atuara como aceptor de eletrons para facilitar a interacao entre os OMSs e os VOCs via interacoes quimicas do tipo pi-pi, alem de aumentar a area superficial do composito. Os principais beneficios do RGO consistem no aumento do processo de adsorcao, sensibilidade, reversibilidade e limites de deteccao dos sensores. Ambos os tipos de compositos serao avaliados na presenca de diferentes VOCs (ex.: acetona, amonia, etanol e tolueno) por medidas condutometricas. A originalidade da proposta e que ao compreender as relacoes entre os efeitos das nanoparticulas MCats e do RGO na interface com os OMSs sera possivel obter dispositivos mais sensiveis, seletivos e com menores tempos de resposta comparados com os ja descritos na literatura. Como desafio, os compositos serao testados em alta umidade relativa (ex.: de 90 a 95%) similares as condicoes da respiracao humana. Com efeito, os materiais estudados podem ter potencial para diagnosticar doencas como diabetes e cancer de pulmao. Aliado ao desenvolvimento cientifico, busca-se a formacao de recursos humanos em nivel de graduacao e pos-graduacao com a nucleacao de um jovem grupo de pesquisa no Departamento de Quimica e Ciencias Ambientais da Unesp, campus de S. J. do Rio Preto. (AU)\n            ", "title": "Efeito de metais catalisadores ou oxido de grafeno reduzido em oxidos metalicos semicondutores para deteccao de compostos organicos volateis"}, {"url": "http://bv.fapesp.br/pt/auxilios/88489/efeito-da-nutricao-no-desenvolvimento-de-glandulas-hipofaringeanas-em-abelhas-apis-mellifera-l-e-es/", "citations": [], "properties": [{"values": ["14/14699-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Ricardo de Oliveira Orsi"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo de Oliveira Orsi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Palinologia", "Abelhas", "Apis mellifica", "Proteomica", "Proteinas"], "label": "Assunto(s):"}], "resume": "\n              A alimentacao larval exerce papel fundamental na diferenciacao das castas em abelhas Apis mellifera, uma vez que promove a mudanca no perfil hormonal e manutencao da integridade do ovario de futuras rainhas. Essa diferenca no desenvolvimento e atribuida a sua dieta exclusiva em geleia real, produzida pelas abelhas operarias nutrizes a partir das secrecoes das glandulas hipofaringeanas e mandibulares. Para essas abelhas, a quantidade e qualidade do polen consumido sao imprescindiveis ao desenvolvimento de suas glandulas, estando diretamente relacionados ao teor proteico consumido. A proteomica envolve o estudo das propriedades das proteinas e a metalomica esta relacionada com genomica e proteomica, pois a sintese e funcoes metabolicas dos genes e proteinas nao ocorrem sem a presenca de ions metalicos. As metaloproteinas podem ser definidas como aquelas proteinas que contem um cofator metalico incorporado por meio de ligacoes especificas, caracterizando-se pela alta afinidade. Dentro deste contexto, minerais como Zinco (Zn) e o Ferro (Fe) sao importantes para o funcionamento celular normal. Neste sentido, estudar as variaveis que podem afetar o desenvolvimento adequado das glandulas hipofaringeanas de operarias e muito importante para a formacao e manutencao da colonia, sendo a qualidade nutricional do polen potencial modulador desse desenvolvimento. Neste projeto estamos propondo as seguintes acoes, a saber: avaliar o efeito da alimentacao proteica natural (polen) no desenvolvimento de glandulas hipofarigeanas de abelhas, ao longo do ano; avaliar a qualidade do polen apicola disponivel nas proximidades do apiario, ao longo do ano; avaliar o perfil metaloproteomico das proteinas da geleia real, ao longo do ano; avaliar o efeito de suplementacao de Ferro (Fe), na alimentacao de inverno para as abelhas, e seus reflexos na glandula hipofaringeana e perfil metaloproteomico das proteinas da geleia real; e avaliar o efeito de suplementacao de Zinco (Zn), na alimentacao de inverno para as abelhas, e seus reflexos na glandula hipofaringeana e perfil metaloproteomico das proteinas da geleia real. Espera-se com esse projeto obter importantes informacoes a respeito da nutricao de abelhas, visto se tratar de uma area com pouco conhecimento cientifico, que certamente poderao contribuir para o avanco da area e melhor nutricao de enxames. (AU)\n            ", "title": "Efeito da nutricao no desenvolvimento de glandulas hipofaringeanas em abelhas Apis mellifera L. e estudo metaloproteomico da geleia real"}, {"url": "http://bv.fapesp.br/pt/auxilios/88488/transplante-xenogenico-de-espermatogonias-tronco-em-characidae-teleostei-characiformes/", "citations": [], "properties": [{"values": ["14/23379-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Rosicleire Verissimo Silveira"], "label": "Pesquisador responsável:"}, {"values": ["Rosicleire Verissimo Silveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes", "Reproducao animal", "Transplante de celulas", "Celulas germinativas", "Espermatogenese"], "label": "Assunto(s):"}], "resume": "\n              O transplante de celulas germinativas e uma nova abordagem experimental que consiste na remocao de espermatogonias indiferenciadas do testiculo de um animal doador e insercao no testiculo de um animal receptor, no qual serao capazes de colonizar e se desenvolver, formando espermatozoides com caracteristicas geneticas do doador. Apesar desta metodologia ser promissora em estudos da biologia das espermatogonias, preservacao de especies ameacadas, biologia da reproducao e biotecnologicos, sua aplicacao envolvendo o grupo dos peixes, sao ainda bastante escassos. Deste modo, pretende-se realizar o transplante de celulas espermatogoniais tronco de piracanjuba Brycon orbignyanus em lambaris Astyanax altiparanae. Para tal, os testiculos de piracanjuba serao digeridos enzimaticamente e as espermatogonias separadas e marcadas, sendo em seguida introduzidas nos testiculos do lambari (que tera a espermatogenese previamente deprimida), atraves da papila urogenital. Estas especies estao filogeneticamente aproximadas pertencendo a familia Characidae. A. altiparanae se distribui nas bacias do alto Parana, Paranapanema, Tibagi e Iguacu, e e considerado um importante modelo biologico para estudos biotecnologicos, alem de compor parte da dieta dos peixes de maior porte. Ja B. orbygnianus se distribui pelos rios Parana, Uruguai, Paraguai, na Bolivia e Bacia Amazonica, tendo grande destaque na piscicultura nacional, devido a qualidade de sua carne e apreciacao para a pesca esportiva devido ao seu comportamento agressivo, entretanto atualmente se encontra em risco eminente de extincao. Deste modo, apesar de recentes os estudos nesta area, o transplante de celulas germinativas em peixes traz grandes perspectivas para a producao e conservacao dessas especies de peixes ameacadas. (AU)\n            ", "title": "Transplante xenogenico de espermatogonias tronco em Characidae (Teleostei, Characiformes)"}, {"url": "http://bv.fapesp.br/pt/auxilios/87661/desenvolvimento-do-nanocomposito-y-tzpmwcnt-cooh-para-uso-odontologico-caracterizacao-e-envelhecim/", "citations": [], "properties": [{"values": ["12/16027-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Paulo Francisco Cesar"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Francisco Cesar"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Porcelana dentaria", "Zirconia tetragonal policristalina estabilizada com itrio (Y-TZP)", "Nanotubos de carbono"], "label": "Assunto(s):"}], "resume": "\n              Este estudo tem como objetivo principal desenvolver um material nanocomposito de Y-TZP/MWCNT-COOH (Zirconia estabilizada por 3 mol% de itria reforcada por Nanotubo de carbono funcionalizado em -COOH) para utilizacao como infraestruturas de proteses fixas dentarias e pilares proteticos para implantes. Para tanto, o novo material sera caracterizado e comparado a Y-TZP convencional quanto a suas propriedades fisico-mecanicas, resistencia ao envelhecimento e susceptibilidade ao crescimento subcritico de defeitos. Este sera desenvolvido pelo processo de coprecipitacao associado a tratamento  hidrotermico/solvotermico e prensagem isostatica em formato de blocos para sistemas CAD/CAM. Amostras em forma de barras serao obtidas nas dimensoes (25x4x3) mm a partir de blocos de Y-TZP e Y-TZP/MWCNT-COOH para caracterizacao e comparacao estrutural, optica, resistencia a flexao, tenacidade a fratura, limite de fadiga e establidade da fase cristalina frente ao envelhecimento in vitro. A caracterizacao do material consistira na obtencao da densidade pre-sinterizada e sinterizada (nd=10), analise da microestrutura por MEV e elementar (EDS) (nm = 3), medida da dimensao de porosidade e do grao cristalino, obtencao das constantes elasticas (E e n) (np=5), razao de contraste, parametros de translucidez e indice de opalescencia (no=10). A estabilidade de fase cristalina (nf=10) sera verificada atraves da difracao de raio-X (DRX) antes e apos ciclo de envelhecimento em autoclave. Ainda, as amostras em forma de barra serao testadas quanto a sua resistencia a flexao de 4 pontos (n=30) seguindo recomendacoes da norma ISO 6872:2008. Os dados serao submetidos a analise de Weibull para confiabilidade de cada material (5%) e identificacao de diferencas entre os grupos usando os intervalos de confianca. A tenacidade a fratura (nt=5) sera determinada por meio do metodo single-edge-V-notched Beam (SEVNB) para ambos materiais e calculada a diferenca atraves do teste t-Student (±=0,05). O Limite de fadiga ciclica sera obtido pelo metodo da escada (staircase) utilizando equipamento de fadiga ciclica ElectroPuls E3000 Instron, que tambem possibilitara o calculo dos parametros de crescimento subcritico da trinca (n* e A*). Uma analise fractografica sera realizada nas barras fraturadas para observacao dos detalhes relacionados a fratura e verificacao da influencia do nanotubo de carbono na inibicao de propagacao de trincas. (AU)\n            ", "title": "Desenvolvimento do nanocomposito Y-TZP/MWCNT-COOH para uso odontologico: caracterizacao e envelhecimento"}, {"url": "http://bv.fapesp.br/pt/auxilios/88011/efeito-da-desmineralizacao-ossea-nos-processos-de-reparo-tecidual-estudo-microscopico-estrutural-e/", "citations": [], "properties": [{"values": ["14/15136-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Maria Lucia Rubo de Rezende"], "label": "Pesquisador responsável:"}, {"values": ["Maria Lucia Rubo de Rezende"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desmineralizacao patologica ossea", "Reparo osseo", "Transplante osseo", "Osteoblastos", "Tetraciclina", "Acido citrico"], "label": "Assunto(s):"}], "resume": "\n              Dados recentes apontam que a desmineralizacao ossea pode promover a consolidacao de enxertos e a proliferacao e diferenciacao celular, mas os mecanismos biologicos envolvidos nesse processo precisam ser esclarecidos. Serao investigados, em calvaria de ratos, os efeitos da desmineralizacao ossea sobre: 1) o reparo de enxertos osseos em bloco cujas superficies de contato serao desmineralizadas da mesma forma; 2) o comportamento de osteoblastos humanos cultivados sobre superficies osseas desmineralizadas da mesma forma quanto: a) a morfologia e a area de cobertura da superficie pelas celulas a microscopia eletronica de varredura (MEV); b) a atividade sintetica celular pela reacao em cadeia da polimerase em tempo real (RT-PCR) quanto a expressao de metaloproteinases (MMP-2, MMP-9), osteopontina (OPN), sialoproteina ossea (BSP), gene da anquilose progressiva (ANKH), fosfatase alcalina, colageno tipo I e Runx-2; c) a capacidade de deposicao de calcio pelas celulas atraves de metodo colorimetrico. As superficies desmineralizadas serao caracterizadas: quanto a composicao, atraves de espectroscopia de energia dispersiva (EDS); quanto a expressao de proteinas osseas morfogeneticas (BMP's) por microscopia confocal e quanto a rugosidade superficial, por perfilometria. Dados quantitativos colhidos da microscopia optica convencional, μCT, MEV, RT-PCR e colorimetria serao comparados pelo teste ANOVA e pos-teste de Tukey e os dados relacionados a analise da superficie ossea serao comparados pelo teste t de Student, ambos com nivel de significancia de 95 %. (AU)\n            ", "title": "Efeito da desmineralizacao ossea nos processos de reparo tecidual: estudo microscopico, estrutural e da atividade de celulas osteoblasticas em calvaria de ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/88000/obtencao-de-plastificante-para-pvc-a-partir-da-reciclgem-quimica-de-garrafas-de-pet/", "citations": [], "properties": [{"values": ["14/18072-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Sandro Donnini Mancini"], "label": "Pesquisador responsável:"}, {"values": ["Sandro Donnini Mancini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia. Universidade Estadual Paulista (UNESP). Campus de Sorocaba. Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reciclagem quimica", "Plasticos", "Politereftalato de etileno (PET)", "Cloreto de polivinila"], "label": "Assunto(s):"}], "resume": "\n              O mercado de plastificantes de poli (cloreto de vinila), PVC, no Brasil e de cerca de 200 mil toneladas anuais, se fazendo interessante o estudo de novas alternativas ao dietil hexilftalato (DEHP ou DOP - dioctil ftalato), o plastificante mais usado no pais. Isto porque, apesar da excelente relacao custo-desempenho, o DEHP apresenta restricoes legais para alguns usos, por possiveis contaminacoes que este possa causar a consumidores. Internacionalmente, uma das alternativas e o dietil hexiltereftalato (DEHTP), cuja materia-prima, alem do 2-etil-1-hexanol (tambem usado para a fabricacao do DEHP), geralmente e o tereftalato de dimetila (DMT). O DEHTP nao apresenta as restricoes que existem para o DEHP pois o DMT e usado na fabricacao de poli (tereftalato de etileno), PET, largamente empregado como garrafas de, p.ex., refrigerantes e agua mineral. E inclusive possivel, e cada vez mais comum, a fabricacao de DEHTP a partir de uma reacao do mesmo 2-etil-1-hexanol com o proprio PET, o que caracteriza uma reciclagem quimica do polimero. O objetivo deste projeto e obter DEHTP tanto por transesterificacao de DMT quanto por reciclagem quimica de residuos pos-consumo de PET, caracterizar o plastificante obtido e produzir PVC plastificado com DEHP e DEHTP e compara-los em termos de propriedades finais. (AU)\n            ", "title": "Obtencao de plastificante para PVC a partir da reciclgem quimica de garrafas de PET"}, {"url": "http://bv.fapesp.br/pt/auxilios/87867/investigando-o-papel-da-insulina-em-diferentes-infeccoes-em-animais-diabeticos-e-sadios/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/05214-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Joilson de Oliveira Martins"], "label": "Pesquisador responsável:"}, {"values": ["Joilson de Oliveira Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Insulina", "Macrofagos", "Micoses", "Paracoccidioides brasiliensis", "Staphylococcus aureus", "Diabetes mellitus"], "label": "Assunto(s):"}], "resume": "\n              Sabe-se que o paciente diabetico tipo I tem maior predisposicao a infeccoes secundarias. Estudos previos do nosso grupo observaram que parte desta predisposicao e decorrente da carencia relativa de insulina. A nefropatia diabetica e uma das principais complicacoes do diabetes mellitus e pode evoluir para uma doenca cronica renal caracterizada por falencia renal. Por este motivo, a dialise tem sido cada vez mais utilizada. A dialise peritoneal (DP) e a alternativa para substituicao da hemodialise, porem apesar das inovacoes tecnologicas, a peritonite ainda representa um dos principais motivos de hospitalizacao e de abandono da DP. Os principais causadores deste tipo de peritonite sao bacterias Gram-positivas, sendo o Staphylococcus aureus associado a manifestacoes mais graves, ou seja, necessidade maior de manuseio do cateter, com alto risco de hospitalizacao e morte. Assim, a primeira parte deste projeto tem por objetivo estudar o papel da insulina na modulacao da peritonite causada por S. aureus (anexo I). A segunda parte deste projeto tem por objetivo estudar o efeito da insulina em um modelo de micose sistemica causada por Paracoccidioides brasiliensis (anexo II). A Paracoccidioidomicose (PCM) e uma enfermidade sistemica, causada pelo P. brasiliensis, fungo que exibe dimorfismo termico. O P. brasiliensis interage com celulas apresentadoras de antigenos (APC), alterando suas principais funcoes biologicas. Entre as APC, os macrofagos sao celulas que desempenham um papel importante na inducao e regulacao da resposta imune. Recentemente observou-se que a capacidade fagocitica destas celulas em animais diabeticos para alvos opsonizados por IgG esta diminuida em comparacao aos animais sadios. Em conjunto, analisaremos nestes projetos os mecanismos moleculares (producao/liberacao de citocinas), intracelulares (vias de sinalizacao), a expressao dos receptores TLR envolvidos e a atividade fagocitica e microbicida dos macrofagos. (AU)\n            ", "title": "Investigando o papel da insulina em diferentes infeccoes em animais diabeticos e sadios"}, {"url": "http://bv.fapesp.br/pt/auxilios/89501/caracterizacao-molecular-e-bioquimica-de-lesoes-da-tireoide-para-diagnostico-clinico/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/14464-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica"], "label": "Área do conhecimento:"}, {"values": ["Renata de Azevedo Canevari"], "label": "Pesquisador responsável:"}, {"values": ["Renata de Azevedo Canevari"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisa e Desenvolvimento (IP&D). Universidade do Vale do Paraiba (UNIVAP). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diagnostico clinico", "Glandula tireoide", "Ferimentos e lesoes", "Neoplasias da glandula tireoide", "Marcador molecular", "Expressao genica", "Espectroscopia Raman"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, o INCA estima para o ano de 2014 um total de 9.200 novos casos de cancer da tireoide, com um risco estimado de 30 casos a cada 100 mil mulheres. Ainda segundo o INCA durante as ultimas decadas na maioria dos paises as taxas de incidencia desse tipo de neoplasia apresentaram um padrao de crescimento lento, porem continuo (cerca de 1% ao ano). O diagnostico comumente utilizado do cancer da tireoide ocorre a partir da percepcao clinica e da associacao de puncao aspirativa por agulha fina e ultrassonografia, que apresentam um elevado numero de resultados inconclusivos para diversas patologias, evidenciando claramente a necessidade da busca de novas tecnicas e tecnologias de diagnostico. Dentro deste contexto, a pesquisa das alteracoes geneticas e do perfil molecular das lesoes de tireoide tem melhorado o conhecimento da biologia tumoral, podendo ser integrada ao diagnostico de rotina com o objetivo de beneficiar a analise patologica e a pratica clinica e levar assim a avancos no tratamento dos pacientes acometidos por estes tumores. Em adicao, a espectroscopia Raman apresenta-se como potente tecnica de caracterizacao e identificacao das neoplasias tireoideanas. A razao para tal e o fato de sua capacidade de fornecer informacoes bioquimicas e entao, permitir a percepcao de alteracoes precocemente as alteracoes morfologicas. Considerando estes aspectos, este projeto tem o objetivo de estudar as diferencas moleculares e bioquimicas da glandula tireoide para tecidos normais e tumorais, por meio da analise de biologia molecular (qRT-PCR) e da analise de espectroscopia Raman confocal, respectivamente, com o intuito de aumentar a sensibilidade e especificidade do diagnostico deste carcinoma. (AU)\n            ", "title": "Caracterizacao molecular e bioquimica de lesoes da tireoide para diagnostico clinico"}, {"url": "http://bv.fapesp.br/pt/auxilios/88932/filogenia-ontogenia-e-evolucao-floral-em-malmeeae-annonaceae-e-trimezieae-iridaceae/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/09131-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Renato de Mello Silva"], "label": "Pesquisador responsável:"}, {"values": ["Renato de Mello Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Filogenia", "Flores", "Evolucao molecular", "Annonaceae", "Iridaceae"], "label": "Assunto(s):"}], "resume": "\n              A flor e uma das caracteristicas que permite reconhecer as angiospermas e tambem uma das principais novidades evolutivas deste grupo. Historicamente, os atributos florais sao amplamente utilizados no reconhecimento de taxons e, atualmente, em reconstrucoes filogeneticas e delimitacao de grupos monofileticos. Entretanto, o alto indice de homoplasias frequentemente apresentado pelas flores indica que sua utilizacao deveria implicar, sempre que possivel, uma investigacao mais aprofundada de sua homologia. Conciliar  estudos de desenvolvimento floral e reconstrucoes filogeneticas proporciona uma indiscutivel melhora na qualidade dos caracteres morfologicos empregados como sinapomorfias. Neste contexto, a existencia previa de hipoteses filogeneticas recentes em Annonaceae e Iridaceae favorece esse tipo de abordagem. Annonaceae, e em particular a tribo Malmeeae, apresenta um grande numero de taxons androdioicos, ou seja, com individuos de flores bissexuais e outros com flores masculinas. A androdioicia e uma sistema sexual raro nas angiospermas e a maioria dos casos conhecidos ocorrem em plantas herbaceas com ancestrais dioicos. Annonaceae, ao contrario, compreende plantas lenhosas e o hermafroditismo e o estado plesiomorfico. Por isso, a familia e um modelo muito interessante para o estudo da evolucao da androdioicia em plantas lenhosas e hermafroditas. Na familia Iridaceae, notavel pela diversidade morfologica, esses caracteres florais sao amplamente utilizados na sistematica do grupo. Na tribo Trimezieae, os estiletes e estigmas sao bastante diversos e elaborados e, junto com outros caracteres florais, como a forma e ornamentacao das tepalas, sao tradicionalmente utilizados na circunscricao de generos e especies. No entanto, esses caracteres nunca foram criteriosamente investigados quanto a sua homologia e estudos filogeneticos recentes apontam para o polifiletismo dos taxons de Trimezieae delimitados por eles. Isto indica um elevado grau de homoplasia desses caracteres e a necessidade de se proceder uma avaliacao mais precisa dos estiletes e estigmas para a compreensao de sua evolucao e seu possivel papel na circunscricao dos grupos taxonomicos. Trimezieae constitui um otimo modelo para estudos evolutivos, principalmente devido a sua relativa diversidade e distribuicao neotropical, centrada no Brasil. O objetivo fundamental deste projeto e compreender os padroes de evolucao floral em Trimezieae (Iridaceae) e da androdioicia em Malmeeae (Annonaceae) a partir de estudos ontogeneticos florais de especies selecionadas, avaliados em um contexto filogenetico. A filogenia previamente existente de Trimezieae (Iridaceae) sera complementada com taxons e marcadores moleculares e, no caso de Annonaceae, a filogenia de Malmeeae sera incrementada com o uso de todo o genoma do cloroplasto. Assim, essas filogenias proporcionarao arcabouco necessario para os estudos acima mencionados. (AU)\n            ", "title": "Filogenia, ontogenia e evolucao floral em Malmeeae (Annonaceae) e Trimezieae (Iridaceae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/89185/a-lab-system-to-study-plasmodium-vivax-transmission-and-interactions-with-the-vector/", "citations": [], "properties": [{"values": ["14/50454-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Entomologia e Malacologia de Parasitos e Vetores"], "label": "Área do conhecimento:"}, {"values": ["Imperial College, Reino Unido"], "label": "Convênio/Acordo:"}, {"values": ["Jayme Augusto de Souza-Neto"], "label": "Pesquisador responsável:"}, {"values": ["Jayme Augusto de Souza-Neto"], "label": "Beneficiário:"}, {"values": ["\n                        George Christophides\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Imperial College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biotecnologia (IBTEC). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/11343-6 - Caracterizacao dos mecanismos de acao anti-dengue mediados pela microbiota intestinal de populacoes naturais do mosquito Aedes aegypti"], "label": "Vinculado ao auxílio:"}, {"values": ["Parasitologia"], "label": "Assunto(s):"}], "resume": "\n              A malaria e uma doenca devastadora causada por parasitas do genero Plasmodium, os quais sao transmitidos entre humanos pelas picadas de mosquitos do genero Anopheles. O relatorio de 2013 aa OMS estimou que 207 milhoes de casos e aproximadamente 627 mil mortes ocorreram apenas em 2012. Na America Latina, mais de 40% dos casos ocorrem no Brasil, no qual esta doenca e considerada uma das maiores molestias e uma barreira para o desenvolvimento sustentavel de determinadas regioes. A transmissao de malaria no Brasil e quase exclusivamente restrita a Amazonia e, cerca de 80% dos casos sao relacionados ao Plasmodium vivax. O vetor mais importante nesta regiao e Anopheles darlingi. Apesar disso, o genoma de referencia do An. darlingi, contendo mais de 10 mil genes, foi publicado apenas no ano passado; a colonizacao deste mosquito no Peru so agora foi alcancada; e nao ha ainda uma cultura estavel de P. vivax que produza gametocitos para infeccoes dos mosquitos, embora esforcos tenham sido feitos. Neste sentido, hoje, as interacoes moleculares entre P. vivax e An. darlingi sao grandemente desconhecidas, especialmente devido a ausencia de um sistema de infecao em laboratorio para An. darlingi-P. vivax. Neste trabalho, propomos a formacao de um consorcio transcontinental com o objetivo de estabelecer um modelo de laboratorio para o estudo da transmissao do P. vivax no Brasil e suas interacoes com seu principal vetor. An. darlingi. (AU)\n            ", "title": "A lab system to study Plasmodium vivax transmission and interactions with the vector"}, {"url": "http://bv.fapesp.br/pt/auxilios/88727/impacto-de-fatores-antropicos-fogo-agricultura-e-pastoreio-sobre-a-biodiversidade-em-savanas/", "citations": [], "properties": [{"values": ["14/50710-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["Belmont Forum"], "label": "Convênio/Acordo:"}, {"values": ["Giselda Durigan"], "label": "Pesquisador responsável:"}, {"values": ["Giselda Durigan"], "label": "Beneficiário:"}, {"values": ["\n                        Jacques Gignoux\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Institut d’Ecologie et des Sciences de l’Environnement de Paris (IEES).\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto Florestal. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Savana", "Biodiversidade", "Riscos ambientais", "Fatores socioeconomicos", "Antropia", "Cooperacao internacional"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa construir cenarios de biodiversidade para as savanas. As savanas compreendem ecossistemas de extrema relevancia em todo o mundo (ocupam cerca de 20% da superficie terrestre), estao atualmente sob ameaca e apresentam grandes dificuldades em sua modelagem. As savanas estao sob o controle do clima, mas tambem do regime de fogo e pastejo, que sao, por vezes, fatores mais importantes do que o clima modulando a estrutura, o funcionamento e a dinamica dos ecossistemas. Este projeto busca viabilizar a cooperacao entre diferentes grupos de pesquisa em ecologia e socio-economistas dos 5 continentes, abrangendo toda a diversidade de sistemas de savana no mundo. O projeto preve as seguintes tarefas: 1. Sintese de modelos de savanas como um quadro conceitual generico para ecossistemas de savana. 2. Sintese do conhecimento atual sobre a biodiversidade das savanas. 3. Sintese do conhecimento atual sobre interacoes entre atividades socioeconomicas e a dinamica dos ecossistemas savanicos, a fim de selecionar os cenarios relevantes. 4. Analise do processo de decisao em problemas ambientais relativos as savanas. 5. Geracao de cenarios de biodiversidade. 6 Identificacao de lacunas que necessitam de mais pesquisas. Este projeto e uma oportunidade unica de grupo tal experiencia nos ecossistemas de savana e na interacao entre ciencia e tomada de decisao. Este resumo sera usado para a analise preliminar da proposta e para divulgacao publica. (AU)\n            ", "title": "Impacto de fatores antropicos (fogo, agricultura e pastoreio) sobre a biodiversidade em savanas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87996/dinamica-do-metabolismo-dos-metabolitos-secundarios-de-especies-de-asteraceae-biologicamente-ativas/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/20302-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Joao Luis Callegari Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Joao Luis Callegari Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Asteraceae", "Espectrometria de massas", "Vernonieae", "Metabolitos secundarios", "Quimica de produtos naturais", "Lychnophora ericoides", "Anti-inflamatorios"], "label": "Assunto(s):"}], "resume": "\n              A historia do desenvolvimento de fitoterapicos no pais ainda apresenta nivel de sucesso abaixo do esperado. Um dos unicos exemplos de sucesso foi o desenvolvimento de um medicamento a partir dos constituintes volateis da erva baleeira (Cordia verbenacea). Isso so foi possivel em virtude do solido conhecimento cientifico em pesquisa basica previamente disponivel na literatura e a dedicacao inicial de pesquisadores que procuraram desenvolver em conjunto pesquisa basica e a aplicada. Seguindo esse modelo de associacao entre pesquisa basica e aplicada a presente proposta pretende agregar pesquisadores das areas de Fitoquimica, Farmacologia e Tecnologia Farmaceutica visando estudar plantas da familia Asteraceae. Esta familia compreende 17 tribos, dentre as quais esta inserida a tribo Vernonieae que apresenta muitas especies endemicas do Brasil. Entre as especies medicinais endemicas do pais destacam-se as do genero Lychnophora (Vernonieae), conhecidas pelos nomes vulgares de \"arnica-brasileira\", \"arnica-da-serra\" e \"falsa-arnica\". Apresenta-se com acentuado micro endemismo aos complexos rupestres de altitude do cerrado brasileiro. Lychnophora ericoides e a especie mais utilizada na medicina popular, dentro do genero, na forma de extrato hidroalcoolico para tratamento de inflamacoes. Os oleos essenciais das folhas de L.ericoides apresentam uma grande diversidade de metabolitos secundarios pertencentes a classe dos terpenos. A atividade destes oleos essenciais ja foi observada em ensaios de avaliacao do potencial acaricida e ainda sugerem ter a capacidade citotoxica frente a linhagens de celulas B16 de melanoma humano segundo os mais recentes ensaios realizados por nosso grupo de pesquisas e ainda nao publicados. A literatura aponta uma ocorrencia de derivados de bisabolanos em oleos essenciais de L. ericoides, sendo que dentre eles ha ocorrencia do a-bisabolol, um hidroxi-bisaboleno com estrutura ainda nao totalmente elucidada, de amplo espectro bioativo. O presente projeto propoe a investigacao dos teores destes compostos em cinco diferentes populacoes de Lychnophora que ocorrem em Minas Gerais e Goias, alem de outras especies de Asteraceae que demonstrarem potencial em acumulo de compostos com esqueleto bisabolano. Esta investigacao fitoquimica visa determinar qual destas populacoes possui a maior capacidade biosintetica de produzir em quantidade e diversidade estrutural estes sesquiterpenos. Portanto, para alcancarmos o sucesso esperado a equipe devera trabalhar de forma integrada, com uma forte vocacao para a pesquisa basica,  mas na fase final pretende-se trabalhar um pouco mais com a pesquisa aplicada como mostra o esquema organizacional. Ao final pretende-se focar na publicacao de artigos cientificos de qualidade e a redacao de ao menos uma documentacao para solicitacao de pedido de patente. (AU)\n            ", "title": "Dinamica do metabolismo dos metabolitos secundarios de especies de Asteraceae biologicamente ativas atraves de tecnicas classicas e atuais de espectrometria de massas e o potencial desenvolvimento de formulacoes topicas para uso como antiinflamatorio ou analgesico"}, {"url": "http://bv.fapesp.br/pt/auxilios/88002/o-papel-da-vitamina-d-sobre-o-perfil-cardiometabolico-e-imuno-inflamatorio-de-mulheres-na-pos-menopa/", "citations": [], "properties": [{"values": ["14/19382-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Eliana Aguiar Petri Nahas"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Aguiar Petri Nahas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ginecologia", "Menopausa", "Doencas cardiovasculares", "Marcadores inflamatorios", "Deficiencia de vitamina D", "Suplementos nutricionais", "Vitamina D", "Qualidade de vida"], "label": "Assunto(s):"}], "resume": "\n              A deficiencia de vitamina D (VD) e o aumento na prevalencia da obesidade sao considerados importantes questoes de saude publica. Evidencias recentes sugerem o envolvimento da VD em diversas doencas cronicas nao transmissiveis como obesidade, hipertensao, diabetes, sindrome metabolica e consequentemente a doenca cardiovascular (DCV). A relevante funcao desempenhada pela VD sobre a massa ossea esta bem definida, contudo efeitos extra-osseos da VD sobre os marcadores cardiometabolicos e imuno-inflamatorios estao sob investigacao atual. Nos ultimos anos, a associacao entre deficiencia de VD, inflamacao e doencas cardio-metabolicas foram propostas. Entretanto a informacao sobre a associacao entre VD e marcadores inflamatorios na populacao em geral e escassa. E a literatura carece de estudos direcionados as mulheres na pos-menopausa, importante grupo de risco para DCV. Se existe relacao entre os valores sericos de VD e o perfil cardiometabolico e imuno-inflamatorio, nossa hipotese e que a suplementacao isolada de VD poderia proporcionar significativa reducao nos marcadores de risco cardiovascular. Pesquisas de natureza clinica sao importantes repercutindo no sentido de melhorar a qualidade de vida de mulheres na pos-menopausa e reduzir custos assistenciais de saude. Espera-se que com o projeto de associacao entre suplementacao isolada de vitamina D e os indicadores de doenca cardiovascular em mulheres na pos-menopausa possamos identificar os efeitos da suplementacao sobre o perfil cardiometabolico e imune-inflamatorio da doenca cardiovascular em mulheres na pos-menopausa, repercutindo consideravelmente na morbidade e na qualidade de vida das pacientes acompanhadas no Ambulatorio de Climaterio e Menopausa da Faculdade de Medicina de Botucatu-UNESP. (AU)\n            ", "title": "O papel da vitamina D sobre o perfil cardiometabolico e imuno-inflamatorio de mulheres na pos-menopausa"}, {"url": "http://bv.fapesp.br/pt/auxilios/87998/producao-destrutiva-agroecologia-trabalho-associado-e-educacao-agroecologica-no-movimento-sem-terr/", "citations": [], "properties": [{"values": ["14/19013-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Henrique Tahan Novaes"], "label": "Pesquisador responsável:"}, {"values": ["Henrique Tahan Novaes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ecologia agricola", "Escola rural", "Assentamento rural", "Movimentos sociais rurais", "Movimento dos sem-terra"], "label": "Assunto(s):"}], "resume": "\n              Este projeto pretende refletir sobre a agroecologia e o trabalho associado nos assentamentos e escolas de agroecologia do Movimento dos Trabalhadores Rurais Sem Terra (MST). Para atingir estes objetivos, pretendemos realizar pesquisa documental, revisao bibliografica, pesquisa empirica em assentamentos e escolas de agroecologia, alem de entrevistas com liderancas. Desde meados dos anos 1980 o MST colocou na sua agenda o cooperativismo e o associativismo, seja no campo da producao seja no campo da comercializacao. Desde os anos 2000 a critica a producao destrutiva (agronegocio, alimentos envenenados por agrotoxicos, transgenicos e maquinas pesadas) entrou na agenda dos assentamentos e teve como resultado a criacao de escolas \"tecnicas\" de agroecologia, experiencias estas que precisam ser melhor estudadas. (AU)\n            ", "title": "Producao destrutiva, agroecologia, trabalho associado e educacao agroecologica no movimento sem-terra"}, {"url": "http://bv.fapesp.br/pt/auxilios/87919/navegando-em-ambientes-turbulentos-de-negocios-estrategias-e-competencias-de-administracao-dinamica/", "citations": [], "properties": [{"values": ["14/02120-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Carla Sofia Dias Moreira Ramos"], "label": "Pesquisador responsável:"}, {"values": ["Carla Sofia Dias Moreira Ramos"], "label": "Beneficiário:"}, {"values": ["\n                          Instituto de Ensino e Pesquisa (Insper). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cadeia de suprimentos", "Portfolios", "Gestao do fornecimento", "Fornecedores", "Flexibilidade"], "label": "Assunto(s):"}], "resume": "\n              Na atual era de turbulencia, os principios de eficiencia sobre os quais a teoria do gerenciamento da cadeia de suprimentos (SCM) foi desenvolvida, ja nao sao validos. Portanto, a implementacao de varios programas de desenvolvimento de parceiros no ambito de um portfolio de fornecedores relativamente estavel  nao e mais suficiente para entregar valor superior de forma continua em ambientes volateis de negocios. Assim, a agilidade (ou seja, a capacidade de se adaptar e reagir de forma rapida as mudancas, interrupcoes e oportunidades do mercado), e reconhecida como uma caracteristica importante para o gerenciamento competitivo do portfolio de oferta. Reconfigurar a carteira de fornecedores pode entao ser necessario para enfrentar mudancas externas frequentes, tais como novas demandas dos clientes ou mudancas na tecnologia. Adotamos, desta forma, uma visao dinamica da capacidade da empresa (i.e. dynamic capabiliy view) e argumentamos que para permanecerem competitivas, as empresas precisam ser capazes de gerenciar dinamicamente as suas carteiras de relacionamento com fornecedores. Em outras palavras, as empresas precisam ser capazes de se restruturar, reconfigurar e realinhar os seus fornecedores em resposta a mudancas externas que apresentam ameacas ou oportunidades para os seus negocios. Espera-se, portanto, que as empresas sejam capazes de desenvolver uma cadeia de suprimentos do tipo Triplo-A, ou seja, uma cadeia de suprimentos agil, adaptavel e alinhada. Flexibilidade e resiliencia sao outras caracteristicas importantes discutidas na literatura para o gerenciamento eficaz da cadeia de suprimentos. Sugerimos por isso estender o conceito da cadeia de suprimentos do tipo Triplo-A de maneira a incluir tambem estas duas carateristicas. No entanto, para que estas competencias (i.e. capabilities) sejam eficazes, precisam ser colocados em acao no contexto de uma estrategia adequada. Especificamente, e possivel distinguir entre duas importantes estrategias de gerenciamento de carteira de fornecedores: estrategia de exploration (exploracao de novos recursos e desenvolvimento de novas competencias) e estrategia de exploitation (tirar partido dos recursos e das competencias existentes). Com este projeto de investigacao, avaliamos em que circunstancias uma estrategia e preferivel sobre a outra para alcancar uma cadeia de suprimentos to tipo Triplo-A, explorando tambem os potenciais niveis otimos de ambidestria. Em sintese, as capacidades dinamicas e as estrategias de gerenciamento de portfolio de fornecedores precisam estar alinhadas para permitir uma navegacao eficaz em ambientes turbulentos de negocios, o que e particularmente importante para economias emergentes como o Brasil, que se caraterizam por elevada volatilidade, incerteza e riscos. Para tratar dessas questoes, e assim compreender em termos praticos como e que uma empresa pode desenvolver uma cadeia de suprimentos do tipo Triple-A e um gerenciamento eficaz da cadeia de suprimento, desenvolvemos um modelo nomologico que integra capacidades dinamicas e diferentes tipos de estrategia de gerenciamento de portfolio de fornecedores. Um modelo quantitativo e usado para testar este modelo, usando dados de um painel de administradores da cadeia de suprimentos em 250 empresas brasileiras de diferentes setores. Este estudo contribui, assim, para a literatura em gerenciamento da cadeia de suprimentos, bem como para a literatura de gerenciamento estrategico, avaliando o interplay entre as capacidades e as estrategias chave de gerenciamento de portfolios que permitem gerenciar dinamicamente carteiras de fornecedores a luz da turbulencia. Isso e importante uma vez que ira permitir aos adminstradores concentrarem melhor os recursos da empresa no desenvolvimento de aspectos cruciais das capacidades de gerenciamento de relacionamento com fornecedores. Em resumo, os administradores serao dessa forma capazes de tornar a cadeia de suprimentos estrategicamente mais flexivel, agil, eficiente e eficaz. (AU)\n            ", "title": "Navegando em ambientes turbulentos de negocios: estrategias e competencias de administracao dinamica de portfolio de fornecedores"}, {"url": "http://bv.fapesp.br/pt/auxilios/87924/identificacao-de-genes-de-enterotoxinas-de-estafilococos-coagulase-negativos-e-staphylococcus-aureus/", "citations": [], "properties": [{"values": ["14/14803-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Simone Baldini Lucheis"], "label": "Pesquisador responsável:"}, {"values": ["Simone Baldini Lucheis"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bovinos", "Mastite animal", "Enterotoxinas", "Staphylococcus", "Qualidade do leite", "Seguranca alimentar", "Avaliacao de risco"], "label": "Assunto(s):"}], "resume": "\n              O leite, alem de sua importancia nutritiva, e o sexto produto do agronegocio brasileiro, superando o cafe e o arroz. Este segmento do agronegocio e responsavel por gerar mais de 3.600.000 empregos diretos e o Brasil encontra-se entre os seis maiores produtores mundiais de leite. Na atualidade, a questao da \"qualidade e seguranca\" dos alimentos, tem recebido maior atencao por parte das autoridades, industrias, profissionais envolvidos, produtores e consumidores de modo geral. Embora o processo de pasteurizacao do leite assegure a destruicao de grande parte dos microrganismos patogenicos, se presentes no leite cru, as enterotoxinas estafilococicas podem permanecer no leite pasteurizado e seus derivados, devido a sua alta estabilidade termica.  A relevancia do presente projeto fundamenta-se na necessidade de avaliacao do risco de mastite estafilococica na seguranca alimentar de consumidores de leite, pela identificacao das enterotoxinas , bem como da presenca do gene mecA de resistencia, a fim de proporcionar o desenvolvimento de estrategias para minimizar  seu impacto na saude publica e animal. Para tanto, serao estudadas dez pequenas propriedades leiteiras da regiao de Bauru-SP, as quais fazem parte de uma associacao de pequenos produtores, com ordenha mecanica e producao media de 100 litros/dia. Serao realizadas analises microbiologicas e identificacao bioquimica de todas as amostras de estafilococos, coagulase positivas (ECP) e negativas (ECN), isoladas das tetas de todas as vacas em lactacao, assim como os isolados de estafilococos procedentes dos tanques de resfriamento que recebem o leite de todas as propriedades. Serao avaliadas tambem o perfil de sensibilidade microbiana das amostras de ECP e ECN isoladas das tetas dos animais, bem como a ocorrencia do gene mecA de resistencia a oxacilina e presenca dos genes codificadores de enterotoxinas A1, A2, B1, B2, C1, C2, D1 e D2 das amostras de leite dos animais e dos tanques. (AU)\n            ", "title": "Identificacao de genes de enterotoxinas de estafilococos coagulase negativos e Staphylococcus aureus isolados de leite bovino e de tanques de refrigeracao procedentes de pequenas propriedades da regiao de Bauru, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/87856/avaliacao-da-toxicidade-em-organismos-aquatico-danio-rerio-e-microbiota-do-solo-expostos-a-nanopar/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/21618-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Renata De Lima"], "label": "Pesquisador responsável:"}, {"values": ["Renata De Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Academica. Universidade de Sorocaba (UNISO). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genotoxicidade", "Peixes", "Genetica molecular", "Biomarcadores", "Nanoparticulas metalicas", "Poluicao do solo"], "label": "Assunto(s):"}], "resume": "\n              Devido ao alto investimento que ocorre em relacao ao desenvolvimento e producao de produtos comerciais com uso de nanotecnologia, torna-se praticamente inevitavel o contato destes materiais com os seres vivos e o ambiente. A possivel interacao com ecossistemas e organismos devem-se pelo fato de produtos comerciais liberarem para o ambiente este material, como exemplo, a utilizacao de nanoparticulas de prata no setor textil, ou TiO2 em cosmeticos. No solo as nanoparticulas podem sofrer alteracoes e interagir com componentes do mesmo, aumentando a toxicidade. Em relacao aos ecossistemas aquaticos varios sao os fatores que influenciam na toxicidade das nanoparticulas, como a forma, o tamanho, a dose e tempo de exposicao. Neste contexto, este trabalho tem como proposta a avaliacao de toxicidade de sistemas antioxidantes de nanoparticulas metalicas (prata e oxido de ferro e dioxido de titanio), visto a grande utilizacao destes materiais atualmente em produtos comerciais. Para realizacao deste estudo, serao investigados os efeitos destes nanomateriais em organismos expostos aos mesmso, bem como, seus efeitos na microbiota do solo. Os ensaios em organismos serao realizados atraves da avaliacao de aberracao cromossomica em Allium cepa, ensaio cometa, sistemas antioxidantes (GSH, glutationa reduzida, LPO, lipoperoxidacao, proteinas carbonilas, GST, glutationa S-transferase e CAT, catalase) e determinacao do fator de transcricao nuclear (Nrf2) em peixes zebrafish (Danio rerio). Para avaliar os efeitos das nanoparticulas na microbiota do solo, serao utilizados tecnicas de biologia molecular ARDRA (Analise de restricao de DNA ribossomal Amplificado) e PCR em tempo real atraves da utilizacao de primers especificos para a regiao do gene 16SrRNA para avaliacao da diversidade e quantificacao total dos microrganismos e primers especificos para genes das enzimas monoxigenases, nitrogenase redutases, nitrito redutase, nitrato redutase e nitro oxidase redutase na tentativa de quantificar bacterias especificas. Desta forma, este estudo visa obtencao de informacoes sobre a toxicidade de nanoparticulas aos organismos a fim de gerar conhecimento sobre a seguranca destes materiais com relacao os organismos em seus ambientes, podendo contribuir para o desenvolvimento de novos sistemas que venham a causar menores impactos ambientais. (AU)\n            ", "title": "Avaliacao da toxicidade em organismos aquatico (Danio rerio) e microbiota do solo expostos a nanoparticulas metalicas (TiO2, Ag-NP e Fe-NP) utilizando marcadores geneticos e bioquimicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87832/de-acidos-oleico-linoleico-epa-e-dha-sobre-a-funcao-de-queratinocitos-possivel-aplicacao-no-trata/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/03947-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Elaine Hatanaka"], "label": "Pesquisador responsável:"}, {"values": ["Elaine Hatanaka"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cicatrizacao", "Ferimentos e lesoes", "Queratinocitos", "Acidos graxos"], "label": "Assunto(s):"}], "resume": "\n              A aplicacao topica de acidos graxos para o tratamento de feridas e uma pratica comum na cultura popular de diversos paises, mas os mecanismos de acao dessas substancias sao obscuros, principalmente no que se refere a acao de acidos graxos nas celulas e mediadores envolvidos no reparo tecidual. Dentre os diversos tipos celulares da pele, os queratinocitos predominam na epiderme. Ate recentemente, os queratinocitos eram reconhecidos como celulas envolvidas no processo da formacao de tecido de granulacao e na fase de reepitelizacao, importantes no processo da formacao da membrana basal e formacao do estrato corneo. Porem, nos ultimos anos tem se tornado um importante protagonista nas fases iniciais da cicatrizacao, onde tem orquestrado a modulacao de resposta inflamatoria e migracao de outros tipos celulares no local da ferida. Quando ativados, os queratinocitos sao capazes de produzir e secretar uma ampla variedade de modulatores do reparo tecidual, incluindo citocinas, fatores de crescimento e quimiocinas, que contribuem para reacoes imunologicas e inflamacao cutanea. Este estudo tem como objetivo determinar os efeitos dos acidos oleico, linoleico, EPA e DHA no processo de cicatrizacao atraves de estudos in vitro e in vivo focados na funcao de queratinocitos. In vivo, verificaremos os efeitos dos acidos graxos em queratinocitos, da linhagem HaCaT atraves da analise de: (a) fragmentacao de DNA, (b) integridade de membrana, (c) ensaio clonogenico, (d) liberacao de citocinas (TNF-±, IL-12 e IL-8) e (e) ensaio de proliferacao. Se houver efeitos, serao realizados ensaios que elucidem as vias de sinalizacao envolvidas (ERK1/2, Akt e MAPKp38). Nos estudos in vivo, em ratos feridos e tratados topicamente com os acidos graxos serao realizadas: (a) analise macroscopica do processo de cicatrizacao e (b) deteccao de citocinas proinflamatorias (TNF-±, IL-12 e IL-8), e fatores de crescimento (KGF, VEGF e TGF-2) produzidos no ferimento nas diferentes fases do processo de cicatrizacao. Nossa perspectiva futura e de que, se houver efeito benefico dos acidos graxos, esses sejam evidenciados bem como o mecanismo envolvido determinado. Identificando a acao especifica dos acidos graxos na cronologia da lesaol existirao possibilidades de desenvolver formulacoes (biomembranas, geis, pomadas) para aplicacao em humanos. (AU)\n            ", "title": "De acidos oleico, linoleico, EPA e DHA sobre a funcao de queratinocitos: possivel aplicacao no tratamento topico de feridas"}]