[{"url": "http://bv.fapesp.br/pt/auxilios/84461/migalina-mecanismo-imunomodulador-e-seu-potencial-no-controle-de-infeccoes-bacterianas/", "citations": [], "properties": [{"values": ["13/11212-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Monamaris Marques Borges"], "label": "Pesquisador responsável:"}, {"values": ["Monamaris Marques Borges"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunomodulacao", "Resposta imune", "Imunidade natural", "Macrofagos", "Poliaminas", "Infeccoes bacterianas"], "label": "Assunto(s):"}], "resume": "\n              Migalina: mecanismo imunomodulador e seu potencial no controle de infeccoes bacterianas. Monamaris Marques Borges, Lab. Bacteriologia, Instituto Butanatan, Sao Paulo.A emergencia de patogenos resistentes a antibioticos acentua a necessidade de estudos alternativos no combate a infeccoes, identificando moleculas que possam atuar direta ou indiretamente na resposta imune. As poliaminas naturais estao presentes em todas as celulas vivas, podem ligar-se ao DNA e RNA regulando a sintese de proteina, diferenciacao celular, sinais intracelulares e funcoes imunes, podendo exercer ou nao atividade anti-inflamatoria e supressora dependendo do numero de grupamentos aminas presente na molecula, o que lhe da caracteristicas efetoras proprias. Migalina sintetica e um analogo da poliamina natural espermidina, isolada de hemocitos da aranha Acanthoscurria gomesiana. Induziu a producao de IFN-g e NO em cultura de esplenocitos. A ativacao de macrofagos com Migalina aumentou a producao de NO e TNF-a mas nao de IL-12. A adicao deste composto a cultura de esplenocitos nao estimulou a producao de IL-5 e apoptose destas celulas e de macrofagos e nao alterou a proliferacao de esplenocitos induzido por ConA. Isto comprova que esta molecula sintetica modula a resposta imune inata, ativando celulas fagociticas e provavelmente a imunidade adaptativa durante o controle de infeccoes, fato desconhecido que merece maior investigacao. Neste trabalho vamos estudar o mecanismo de acao da Migalina (acylpoliamina) sobre a sintese de mediadores inflamatorios durante a resposta inata e sua contribuicao no controle de infeccoes por bacterias patogenicas. (AU)\n            ", "title": "Migalina: mecanismo imunomodulador e seu potencial no controle de infeccoes bacterianas"}, {"url": "http://bv.fapesp.br/pt/auxilios/84323/desenvolvimento-de-um-banco-de-dados-para-gerenciamento-do-perfil-molecular-de-cultivares-comerciais/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/22500-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Luciana Rossini Pinto Machado da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Rossini Pinto Machado da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Melhoramento genetico vegetal", "Cana-de-acucar", "Marcador molecular", "Genotipos", "Germoplasma vegetal", "Analise do polimorfismo de comprimento de fragmentos amplificados", "Bioenergia"], "label": "Assunto(s):"}], "resume": "\n              O gerenciamento eficiente do germoplasma de um Programa de Melhoramento e fundamental para o desenvolvimento de novas cultivares. No Brasil, os programas de melhoramento de cana-de-acucar tem utilizado marcadores moleculares na caracterizacao do perfil molecular de seus genotipos, entretanto, nao ha um banco consolidado com o perfil molecular de cultivares de cana-de-acucar, clones elites e acessos selvagens. O programa de melhoramento genetico de cana-de-acucar do Instituto Agronomico desenvolveu um software capaz de armazenar o perfil molecular de genotipos de cana-de-acucar gerado por marcadores moleculares, e pelo perfil molecular, identificar um genotipo previamente armazenado no banco. Para a efetiva utilizacao e aplicacao deste software e necessario estabelecer o perfil molecular de genotipos de interesse. O presente projeto tem como objetivo principal iniciar a construcao de um banco com o perfil molecular de cultivares de cana-de-acucar, acessos selvagens e clones elites utilizados como genitores em cruzamentos. Pretende-se tambem criar um banco de DNA genomico dos genotipos; identificar um conjunto de microssatelites com alto poder discriminatorio; estimar a variabilidade genetica entre e dentro dos grupos avaliados e desenvolver marcadores do tipo SCARs (sequence characterized amplified regions) derivados de AFLP (Amplified fragment length polymorphism) especie especificos de S. spontaneum. O desenvolvimento de SCARs permitira a rapida identificacao de hibridos verdadeiros provenientes de cruzamentos envolvendo cultivares comerciais e acessos de S. spontaneum auxiliando os Programas de Introgressao Genetica para Bioenergia. Destacamos que, ate o presente momento, em se tratando de programas publicos de melhoramento, nao existe, no Brasil, um banco de perfil molecular de tal natureza para a cana-de-acucar. (AU)\n            ", "title": "Desenvolvimento de um banco de dados para gerenciamento do perfil molecular de cultivares comerciais, genitores e acessos selvagens de cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/84330/predicao-teorica-da-estrutura-estabilidade-termodinamica-propriedades-electronicas-e-reatividade-d/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/21045-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Juarez Lopes Ferreira da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Juarez Lopes Ferreira da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica computacional", "Teoria do funcional da densidade", "Algoritmos", "Otimizacao global", "Nanociencia", "Termodinamica (fisico-quimica)", "Metais de transicao"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de novos catalisadores e uma meta constante em catalise, o que afeta a producao de um numero infinito de produtos industrializados. Assim, existe um grande interesse em compreender, prever e ajustar as propriedades fisicas e quimicas de compostos catalisadores, o que e um passo essencial para projetar novos materiais que podem ajudar a melhorar o turn over de reacoes quimicas e reducao dos custos de producao. Ao longo de duas decadas, um grande numero de conquistas foram feitas no campo da nanociencia, e hoje em dia, e possivel controlar a sintese de metais de transicao (TM) nanoparticulas como uma funcao do tamanho (atomo por atomo), forma e composicao. No entanto, a nossa compreensao em nivel atomico da estrutura atomica, termodinamica estabilidade, eletronicos e reatividade propriedades da TM nanoparticulas esta longe de ser satisfatorio devido aos desafios para o estudo de sistemas nano, por exemplo, Qual e a estrutura atomica de um TM binario composto por 48 Pt e 35 atomos de Au em fase gasosa e sob condicoes ambientais? Ao longo dos anos, a ciencia material computacional baseado Ab initio (primeiros principios) calculos foram feitos progressos significativos com os desenvolvimentos de abordagens teoricas e algoritmos adaptados para arquiteturas de computadores modernos, que tem sido amplamente utilizados para se obter uma compreensao de nivel atomo de fisica e quimica processess na ciencia material. (AU)\n            ", "title": "Predicao teorica da estrutura, estabilidade termodinamica, propriedades electronicas e reatividade de nanoclusters"}, {"url": "http://bv.fapesp.br/pt/auxilios/84322/estudo-da-influencia-do-controle-de-atmosfera-no-desempenho-de-transistores-de-filme-fino-para-aplic/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/24461-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Lucas Fugikawa Santos"], "label": "Pesquisador responsável:"}, {"values": ["Lucas Fugikawa Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Semicondutores", "Propriedades eletricas", "Filmes finos", "Transistores", "Oxidos metalicos", "Eletronica molecular "], "label": "Assunto(s):"}], "resume": "\n              O presente projeto apresenta uma proposta de estudar os efeitos do controle de atmosfera no desempenho de transistores de filme fino (TFTs) com a camada ativa composta tanto por semicondutores organicos quanto por oxidos metalicos semicondutores depositados por solucao. A exposicao da camada ativa de transistores de efeito de campo organicos (OFETs) ao oxigenio e a luz causa um deslocamento da tensao de threshold e da corrente de conducao, o que, dependendo das condicoes de polarizacao dos eletrodos, degrada severamente o desempenho dos dispositivos. Este efeito esta relacionado a formacao de armadilhas de portadores de carga ocasionada por um processo reversivel de foto-oxidacao do semicondutor organico. Por outro lado, filmes de oxidos metalicos semicondutores utilizados na fabricacao de TFTs transparentes apresentam uma grande variacao na condutividade e na mobilidade dos portadores de carga com o tempo de armazenamento em um ambiente de atmosfera inerte, causando uma grande instabilidade no funcionamento deste tipo de dispositivo, efeito nao-desejavel em aplicacoes tecnologicas. O presente projeto propoe uma metodologia de estudo minucioso do comportamento eletrico de OFETs e de TFTs de oxidos semicondutores em funcao da exposicao a atmosfera, em especial, a concentracao de oxigenio. Espera-se com isso poder descrever, de forma qualitativa e quantitativa o papel do oxigenio no mecanismo de funcionamento dos dispositivos e como a dinamica do processo de difusao do oxigenio na camada ativa depende de fatores como a temperatura e o tempo. (AU)\n            ", "title": "Estudo da influencia do controle de atmosfera no desempenho de transistores de filme fino para aplicacoes em circuitos transparentes e/ou flexiveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/84328/problemas-umbilicais-em-bezerros-nos-primeiros-30-dias-de-vida-e-suas-consequencias-alternativas-di/", "citations": [], "properties": [{"values": ["13/25323-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Fernando Jose Benesi"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Jose Benesi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neonatologia veterinaria", "Imunizacao passiva", "Bezerros", "Onfalite animal", "Tecnicas de diagnostico animal", "Ultrassonografia", "Termografia"], "label": "Assunto(s):"}], "resume": "\n              As afeccoes umbilicais merecem destaque entre as doencas que acometem bezerros no primeiro mes de vida, pois tem alta incidencia nessa fase e ocasionam relevantes perdas economicas, sendo o diagnostico muitas vezes prejudicado pela dificuldade em se detectar a extensao das estruturas do umbigo acometidas, particularmente as internas, o que afetara negativamente a escolha do tratamento mais adequado e o estabelecimento do prognostico para cada animal acometido. Frente tais dificuldades, propoe-se utilizar no presente estudo, diferentes metodos de exames complementares das onfalopatias em bezerros com ate 30 dias pos-nascimento, como ultrassonografia e termografia, comparando seus resultados com os achados do exame fisico especifico dessa regiao, determinando-se as limitacoes e vantagens de cada recurso semiologico utilizado. Ainda, pretende-se validar criterio para definir a gravidade das onfalopatias com os dados obtidos por meio do uso desses recursos diagnosticos complementares, bem como daqueles obtidos a partir de avaliacao imunitaria destes animais ao longo dos primeiros 30 dias de vida. A partir do resultado desse julgamento pretende-se estabelecer uma possivel relacao entre a transferencia de imunidade passiva, a condicao imunitaria e a presenca, a evolucao e a gravidade das onfalopatias. (AU)\n            ", "title": "Problemas umbilicais em bezerros nos primeiros 30 dias de vida e suas consequencias: alternativas diagnosticas, avaliacao microbiologica e imunitaria e correlacao com a transferencia de imunidade passiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/84336/utilizacao-de-soja-verde-para-a-obtencao-de-bebida-fermentada-simbiotica/", "citations": [], "properties": [{"values": ["13/12138-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Cynthia Jurkiewicz Kunigk"], "label": "Pesquisador responsável:"}, {"values": ["Cynthia Jurkiewicz Kunigk"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia Maua (EEM). Instituto Maua de Tecnologia. Sao Caetano do Sul, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alimentos fermentados", "Bebidas", "Probioticos", "Prebioticos", "Soja"], "label": "Assunto(s):"}], "resume": "\n              A soja verde ou \"edamame\" e um tipo especial de soja alimento que e colhida quando os graos ainda estao imaturos, resultando em um produto com teores mais elevados de acucares, menor teor de oligossacarideos de dificil digestao, estaquiose e rafinose, e caracteristicas sensoriais superiores as do grao maduro. Os produtos de soja tem despertado grande interesse dos consumidores devido a suas propriedades nutricionais e funcionais, assim como os alimentos probioticos e simbioticos. De forma a combinar os beneficios a saude do consumo de soja e de microrganismos probioticos, este projeto tem como objetivo avaliar a viabilidade da utilizacao de extrato hidrossoluvel de soja verde no desenvolvimento de um novo alimento funcional, uma bebida fermentada simbiotica. O extrato hidrossoluvel de soja verde de uma cultivar nacional sera produzido e fermentado por uma cultura composta por microrganismos probioticos e cultura de iogurte. As caracteristicas fisico-quimicas do extrato hidrossoluvel de soja verde e da bebida fermentada serao avaliadas e comparadas com os produtos obtidos com a soja madura da mesma cultivar. A influencia de diferentes concentracoes de ingredientes prebioticos (fruto-oligossacarideo e inulina) na velocidade de acidificacao do extrato de soja verde durante a fermentacao pelas culturas de Streptococcus thermophilus, Lactobacillus acidophilus e Bifidobacterium animalis sera determinada. As caracteristicas microbiologicas durante a estocagem e a aceitabilidade da bebida simbiotica de soja verde tambem serao avaliadas. (AU)\n            ", "title": "Utilizacao de soja verde para a obtencao de bebida fermentada simbiotica"}, {"url": "http://bv.fapesp.br/pt/auxilios/84805/monitoramento-e-biodegradacao-de-residuos-de-malationa-em-agua-de-lavagem-no-controle-do-aedes-aegy/", "citations": [], "properties": [{"values": ["13/25556-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Eliane Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Eliane Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Biologico (IB).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dengue", "Pesticidas", "Malationa", "Aedes aegypti", "Contaminantes quimicos da agua", "Filtros biologicos", "Tratamento de agua"], "label": "Assunto(s):"}], "resume": "\n              A dengue e uma das principais doencas da atualidade, cujo numero de casos vem aumentando ano a ano. O municipio de Sao Paulo realiza diversas acoes para o controle, do Aedes aegypti, vetor da doenca, incluindo controle quimico com o uso de inseticidas que podem causar impactos ao meio ambiente e a saude publica. As vestimentas de equipamentos de protecao individual e as maquinas de aplicacao utilizados nas campanhas contra vetores de doencas sao lavados e a agua de lavagem e descartada na rede de esgoto publico que alcanca aguas superficiais, desconhecendo-se o impacto causado no ambiente. Existem diversas tecnologias para remocao de agrotoxicos e ou produtos domissanitarios, incluindo inseticidas, como tratamentos fisicos, quimicos e biologicos, entretanto os custos para remocao destes compostos sao elevados e por isso e muito dificil sua implementacao.  E necessario o desenvolvimento de tecnologias simples, de baixo custo e eficientes para degradacao destes compostos. Leito biologico e uma tecnologia utilizada para prevenir a contaminacao pontual por agrotoxicos e tem como funcao reter e degradar esses compostos evitando que estes cheguem ao solo e aguas superficiais. No Brasil, os leitos biologicos ainda sao uma tecnologia pouco desenvolvida e utilizada. O principal componente do leito biologico e a biomescla que e composta por solo, palha e turva, esta mistura favorece o desenvolvimento da microbiota responsavel por degradar o agrotoxico. Os objetivos deste trabalho sao determinar e quantificar o malationa em agua de lavagem de vestimenta de equipamento de protecao individual e de maquinaria utilizada para nebulizacao no controle da dengue em areas urbanas do Municipio de Sao Paulo e avaliar a possibilidade de degradacao deste inseticida em leitos biologicos em escala de laboratorio. A agua de lavagem de vestimenta de equipamento de protecao individual e de maquinaria utilizada para nebulizacao geradas nas Supervisoes de Vigilancia em Saude do Municipio de Sao Paulo proveniente do controle da dengue com inseticida malationa sera analisada para verificacao e quantificacao da contaminacao e serao utilizados leitos biologicos em escala de laboratorio para degradacao do malationa. Os resultados obtidos possibilitarao o descarte seguro da agua resultante da lavagem dos equipamentos de protecao individual e de maquinas usados no controle quimico do Aedes aegypti na cidade de Sao Paulo, de modo a contribuir para a garantia da qualidade ambiental. (AU)\n            ", "title": "Monitoramento e biodegradacao de residuos de malationa em agua de lavagem, no controle do Aedes aegypti"}, {"url": "http://bv.fapesp.br/pt/auxilios/84829/a-study-into-the-scope-for-transforming-traditional-skills-and-knowledge-into-a-competitive-advantag/", "citations": [], "properties": [{"values": ["13/50911-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Desenho Industrial", "Desenho de Produto"], "label": "Área do conhecimento:"}, {"values": ["University of Southampton"], "label": "Convênio/Acordo:"}, {"values": ["Claudia Regina Garcia Vicentini"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Regina Garcia Vicentini"], "label": "Beneficiário:"}, {"values": ["\n                        John Hopkins\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Southampton.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/23486-3 - Metodologia para o desenvolvimento de produtos de moda"], "label": "Vinculado ao auxílio:"}, {"values": ["Desenho industrial", "Industria textil", "Moda", "Inovacao"], "label": "Assunto(s):"}], "resume": "\n              Como o foco principal deste projeto se apresenta sobre alguns objetos e elementos de textil e moda, devemos considerar, por um lado, a proliferacao de certas marcas de moda presentes em muitas partes do mundo, as quais sao financiadas por capital financeiro internacional que investem em inovacao e, por outro lado, a existencia de comunidades/empresas locais e tradicionais com poucos recursos para investimentos. A ideia primeira e agir junto ao conhecimento tradicional das comunidades/ empresas relacionadas a itens texteis e de moda, pesquisando, construindo e inovando em instancias economicas, tecnologicas e/ ou atualizando seus discursos. Para tanto, devemos considerar o conhecimento e as habilidades tradicionais das localidades, otimizando e mantendo seus modos produtivos independentemente de pessoas de fora, observando as particularidades de cada contexto. Com este projeto, tambem esperamos melhorar a comunicacao com o consumidor destes produtos, atuando nas questoes sobre as informacoes processuais do produto, bem como sobre os valores sustentaveis a eles relacionados. Como propoem Jaffe & Bebenzahl, a maneira como a imagem da localidade e formada e o que e necessario para isto ser construido deve ser considerado pelo governo, pela empresa e pelas pessoas que ali trabalham. Esta pratica pode contribuir para administrar o sucesso da imagem do produto, na sua comercializacao em outros... (AU)\n            ", "title": "A study into the scope for transforming traditional skills and knowledge into a competitive advantage in small scale textile industries through fashion design"}, {"url": "http://bv.fapesp.br/pt/auxilios/84833/identifying-the-regulating-factors-on-biodiversity-in-deep-time/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50904-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia"], "label": "Área do conhecimento:"}, {"values": ["University of Southampton"], "label": "Convênio/Acordo:"}, {"values": ["Tiago Bosisio Quental"], "label": "Pesquisador responsável:"}, {"values": ["Tiago Bosisio Quental"], "label": "Beneficiário:"}, {"values": ["\n                        Thomas Harold George Ezrad\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Southampton.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/04072-3 - O papel das taxas de extincao e especiacao e o efeito dos diferentes niveis de organizacao biologica na origem e manutencao da biodiversidade"], "label": "Vinculado ao auxílio:"}, {"values": ["Biodiversidade", "Congressos"], "label": "Assunto(s):"}], "resume": "\n              Sera que existe um limite na biodiversidade do nosso planeta? A ideia de um limite na diversidade de especies parece razoavel uma vez que o planeta e um objeto finito. Portanto parece razoavel supor que tal limite de biodiversidade exista nos diferentes biomas do nosso planeta. Se um limite de fato existe poderiamos nos perguntar quais sao os fatores ambientais, ecologicos e biologicos responsaveis em determinar tal limite. Biologos de populacao se referem a um limite desta natureza com \"capacidade suporte de individuos\". Os mecanismos responsaveis por esse controle sao geralmente considerados mecanismos dependentes de densidade onde perturbacoes ambientais (e.g. abioticas) geram somente flutuacoes ao redor de um padrao deterministico. O uso de teorias ecologicas por parte de paleo-biologos ja tem uma longa historia, porem a simples reinterpretacao de processos ecologicos em uma escala de tempo geologica pode ser problematica, dada a mudancas ambientais e ecologicas que devem ocorrer em escalas de tempo da ordem de milhoes de anos. No registro fossil os processos nao devem ser primordialmente denso-dependentes uma vez que a \"capacidade suporte\" nao e fixa. Dr. Tiago Quental e Dr. Thomas Ezard irao iniciar uma nova colaboracao e propor dois workshops, a fim de discutir questoes fundamentais para o entendimento do controle da biodiversidade. Ambos workshops terao participacao de pesquisadores das University of Southampton e Universidade de Sao Paulo, porem tambem serao abertos para pesquisadores de outras instituicoes. (AU)\n            ", "title": "Identifying the regulating factors on biodiversity in deep time"}, {"url": "http://bv.fapesp.br/pt/auxilios/84709/participacao-da-hiperalgesia-inflamatoria-persistente-no-desenvolvimento-da-depressao-e-na-expressao/", "citations": [], "properties": [{"values": ["13/04779-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Claudia Herrera Tambeli"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Herrera Tambeli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurobiologia", "Transtornos psicofisiologicos", "Dor", "Fibromialgia", "Depressao", "Fator neurotrofico derivado do encefalo", "Nucleo accumbens", "Area tegmentar ventral"], "label": "Assunto(s):"}], "resume": "\n              As dores psicossomaticas, como a fibromialgia, por exemplo, sao dores cronicas associadas a reacoes emocionais de ansiedade e depressao, que podem ser ocasionadas por uma excessiva ativacao das respostas fisiologicas do orgao lesado. O Sistema Dopaminergico Mesolimbico, do qual faz parte o Nucleo Accumbens (NAcc) e a Area Tegmental Ventral (VTA), participam tanto da modulacao da dor quanto da mediacao de anormalidades comportamentais observadas na depressao. Nesse sistema, a molecula da familia das neurotrofinas denominada fator neurotrofico derivado do cerebro (BDNF) potencializa a liberacao de dopamina no NAcc atraves da ativacao do receptor de membrana tirosina-quinase B seletivo para o BDNF (TrKB) nos terminais neuronais dopaminergicos. O BDNF participa do mecanismo de modulacao da dor cronica e do desenvolvimento da depressao, podendo, estar envolvido nos mecanismos moleculares das dores psicossomaticas. No entanto, nao se sabe se a hiperalgesia inflamatoria persistente induz comportamento depressivo, e se o BDNF atua na VTA e no NAcc como um mediador importante de alteracoes na hiperalgesia inflamatoria persistente. Nesse contexto, o objetivo do presente trabalho sera verificar se a hiperalgesia inflamatoria persistente induz comportamento depressivo em ratos e se altera a expressao de RNAm e proteica de BNDF no Sistema Dopaminergico Mesolimbico (NAcc e VTA), assim como investigar a funcao do BDNF via ativacao de receptor TrKB no NAcc na hiperalgesia inflamatoria persistente. Esse projeto ira contribuir para a compreensao dos mecanismos moleculares compartilhados em condicoes de dor inflamatoria cronica e depressao. (AU)\n            ", "title": "Participacao da hiperalgesia inflamatoria persistente no desenvolvimento da depressao e na expressao do fator neurotrofico derivado do cerebro (BDNF), na area tegmental ventral e no nucleo accumbes de ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84713/vulnerabilidades-demandas-de-saude-e-acesso-a-servicos-da-populacao-de-travestis-e-transexuais-do-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/22366-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Maria Amelia de Sousa Mascena Veras"], "label": "Pesquisador responsável:"}, {"values": ["Maria Amelia de Sousa Mascena Veras"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Vulnerabilidade em saude", "Travestis", "Pessoas transgenero", "Doencas sexualmente transmissiveis", "Acesso aos servicos de saude", "Direitos humanos", "Discriminacao (direito)", "Prevencao de doencas"], "label": "Assunto(s):"}], "resume": "\n              As pessoas que compoem as chamadas minorias sexuais, lesbicas, gays, bissexuais, travestis e transexuais (LGBT) partilham o fato de apresentarem graus variados de nao conformidade com o sexo biologico ou com os padroes sexuais hegemonicos e por esse motivo sao vitimas de estigma e discriminacao, o que afeta negativamente a sua saude. A epidemia de HIV/aids associou ao estigma relacionado a sexualidade o estigma relacionado a propria doenca, aumentando ainda mais a vulnerabilidade deste grupo populacional. No Brasil, estudos tem revelado obstaculos no acesso aos cuidados de saude da populacao de travestis e transexuais, indicando dificuldades no dialogo destes grupos com os servicos de saude, o que resulta em sua baixa insercao nos servicos, com baixa adesao aos tratamentos, tanto no que concerne a atencao basica quanto a cuidados mais especializados, como o uso de hormonios e a cirurgia de redesignacao sexual. Ha uma lacuna de estudos populacionais com travestis e transexuais, pouco se conhece sobre seu grau de escolaridade, qualificacao profissional ou insercao no mercado de trabalho para alem do mercado da prostituicao. Entre os muitos desafios para a realizacao de pesquisas entre \"pessoas trans\", encontra-se o fato do tamanho da populacao nao ser conhecido, dificuldades de identificacao da populacao, e principalmente, a relutancia/desconfianca dessas pessoas em participar de pesquisas. Este projeto objetiva caracterizar as vulnerabilidades que expoem a populacao de travestis e transexuais (femininos e masculinos), acessada por meio de servicos de saude ou de assistencia social, ao HIV, sifilis e hepatites virais (B e C).Estudo combina metodologia quantitativa e qualitativa. Sera realizado um inquerito, utilizando ACASI, entre travestis e transexuais que frequentam ou sao acessados via servicos de saude ou de assistencia social dos municipios de Sao Paulo, Santo Andre, Sao Bernardo, Diadema, Santos, Campinas, Piracicaba e Sao Jose do Rio Preto. Serao oferecidos testes para HIV, sifilis, hepatites B e C. Numa segunda fase serao realizadas entrevistas em profundidade. (AU)\n            ", "title": "Vulnerabilidades, demandas de saude e acesso a servicos da populacao de travestis e transexuais do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/84970/a-comparative-study-on-the-role-of-bottom-up-control-on-the-recruitment-of-marine-invertebrates-betw/", "citations": [], "properties": [{"values": ["13/50903-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["University of Southampton"], "label": "Convênio/Acordo:"}, {"values": ["Augusto Alberto Valero Flores"], "label": "Pesquisador responsável:"}, {"values": ["Augusto Alberto Valero Flores"], "label": "Beneficiário:"}, {"values": ["\n                        Stephen J. Hawkins\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Southampton.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Biologia Marinha (CEBIMAR). Universidade de Sao Paulo (USP). Sao Sebastiao, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/01446-2 - Regulacao trofica ascendente do recrutamento em invertebrados marinhos com desenvolvimento indireto: cracas como estudo de caso"], "label": "Vinculado ao auxílio:"}, {"values": ["Ecologia marinha", "Ecologia de populacoes", "Invertebrados marinhos", "Craca", "Larva"], "label": "Assunto(s):"}], "resume": "\n              O desconhecimento sobre padroes de conectividade larval tem impedido um melhor entendimento da dinamica de populacoes marinhas. O uso de modelos biofisicos de transporte tem rendido avancos importantes, mas a variacao das condicoes ambientais na coluna de agua e amplamente desprezada. Ao contrario de regioes temperadas, as aguas costeiras tropicais sao muitas vezes oligotroficas, podendo ocorrer mortalidade larval excessiva, restringindo a conectividade entre populacoes. Atividades relacionadas ao projeto FAPESP 2013/01446-2 visam identificar os mecanismos que afetam a qualidade larval e entender sua influencia no desempenho de estagios bentonicos. Propomos, neste projeto, realizar experimentos para estimar valores nutricionais limiares que garantam suficientes reservas lipidicas para o desenvolvimento larval e a metamorfose. Obteremos ainda estimativas de eficiencia alimentar e mediremos alteracoes de seletividade, em resposta a variacoes da concentracao de alimento, para entender estrategias de forrageamento. Series temporais do estado trofico da coluna de agua permitirao ainda estimar a frequencia em que ocorrem condicoes minimas para o assentamento larval. Essas atividades serao realizadas tanto no Brasil como no Reino Unido, em dois periodos reprodutivos diferentes, proporcionando uma rara oportunidade para comparar esses processos entre um sistema tropical e outro temperado. Dada a recente relevancia desta area de pesquisa, esperamos promover importante discussao teorica e, principalmente, fomentar colaboracoes de longo prazo entre as instituicoes proponentes. (AU)\n            ", "title": "A comparative study on the role of bottom-up control on the recruitment of marine invertebrates between temperate and sub-tropical regions: using barnacles as a case study"}, {"url": "http://bv.fapesp.br/pt/auxilios/84720/estudo-de-caracteristicas-ligadas-ao-balanco-energetico-e-suas-associacoes-com-caracteristicas-produ/", "citations": [], "properties": [{"values": ["13/17867-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Genetica e Melhoramento dos Animais Domesticos"], "label": "Área do conhecimento:"}, {"values": ["Lenira El Faro Zadra"], "label": "Pesquisador responsável:"}, {"values": ["Lenira El Faro Zadra"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Zootecnia.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Nova Odessa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinos", "Gado Gir", "Reproducao animal", "Progesterona", "Acidos graxos", "Balanco de energia", "Lactoferrina", "Producao de leite"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta tem por objetivo as caracteristicas ligadas ao balanco energetico, qualidade do leite e reproducao de 25 primiparas da raca Gir leiteiro sob as condicoes de uma prova de desempenho em pasto. Serao anotadas as informacoes de pesos corporais, espessura de gordura subcutanea e escores de condicao corporal das vacas antes do parto, ao parto e durante a lactacao, mensalmente. Alem disso, serao coletadas amostras de leite, mensalmente para as analises laboratoriais de constituintes do leite, contagem de celulas somaticas, dosagem de acidos graxos saturados e insaturados e lactoferrina no leite. A dosagem de progesterona no leite sera analisada para detectar o inicio da atividade luteal das vacas apos o parto, sendo coletadas amostras de leite cinco dias apos o parto, duas vezes por semana, ate o primeiro cio das vacas. Serao anotadas as informacoes adicionais de primeiro cio apos o parto e data da primeira cobertura, bem como a data da concepcao da vaca.  As analises laboratoriais serao realizadas no Laboratorio de Fisiologia Animal da USP - Pirassununga e no Laboratorio Innovare de Biomarcadores, na Faculdade de Ciencias Medicas (FCM) /Unicamp. (AU)\n            ", "title": "Estudo de caracteristicas ligadas ao balanco energetico e suas associacoes com caracteristicas produtivas e reprodutivas em primiparas da raca Gir leiteiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/84306/avaliacao-fisico-quimica-e-microbiologica-da-agua-procedente-de-solucoes-alternativas-de-abastecimen/", "citations": [], "properties": [{"values": ["13/24628-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Mario Tavares"], "label": "Pesquisador responsável:"}, {"values": ["Mario Tavares"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Adolfo Lutz (IAL).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Abastecimento de agua", "Qualidade da agua", "Analise microbiologica", "Propriedades fisico-quimicas", "Legislacao ambiental"], "label": "Assunto(s):"}], "resume": "\n              A agua oriunda das chamadas solucoes alternativas de abastecimento geralmente nao e tratada e requer atencao especial das autoridades sanitarias. No entanto, o Programa de Vigilancia da Qualidade da Agua para o Consumo Humano - PROAGUA, instituido no Estado de Sao Paulo, nao a tem incluido nas amostras coletadas realizadas na Regiao Metropolitana da Baixada Santista, Estado de Sao Paulo.  Neste trabalho, sera avaliada a qualidade da agua de bicas, nascentes e pocos localizados na citada regiao. Serao coletadas 50 amostras e analisadas quanto a presenca de coliformes totais e termotolerantes, por meio da tecnica do substrato definido (Colilert), descrita na metodologia da American Public Health Association - APHA, 21a. ed., 2005, alem dos seguintes parametros fisico-quimicas: amonia cloreto, cloro residual livre (nas aguas tratadas), cadmio, chumbo, cor aparente, dureza, ferro, manganes, nitrato, nitrito, odor, pH, solidos totais dissolvidos, sulfato e turbidez, segundo as tecnicas descritas em \"Metodos fisico-quimicos para analise de alimentos: normas analiticas do Instituto Adolfo Lutz\", 4a. ed., ANVISA, 2005.  Paralelamente, serao validadas as tecnicas referentes a diversas caracteristicas fisico-quimicas, em especial os metais cadmio, chumbo, manganes e eventualmente outros, por meio de espectrofotometria de absorcao atomica. Espera-se que os resultados da pesquisa sirvam de subsidio a Vigilancia Sanitaria para identificar fontes de possivel contaminacao das amostras, objetivando o controle e prevencao de doencas transmitidas e veiculadas pela agua, e esclarecer melhor os consumidores quanto a riscos a sua saude com a colaboracao da midia. (AU)\n            ", "title": "Avaliacao fisico-quimica e microbiologica da agua procedente de solucoes alternativas de abastecimento na regiao metropolitana da Baixada Santista, estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/84326/desenvolvimento-de-um-sistema-de-microcanais-para-a-producao-continua-de-biodiesel/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/25850-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Processos Industriais de Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Osvaldir Pereira Taranto"], "label": "Pesquisador responsável:"}, {"values": ["Osvaldir Pereira Taranto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microfluidica", "Biodiesel"], "label": "Assunto(s):"}], "resume": "\n              Pesquisas no campo da energia tem buscado alternativas que possam reduzir a dependencia atual do petroleo e reduzir as emissoes de carbono no meio ambiente.  Nessa busca, o biodiesel apresenta-se como uma importante alternativa, pois utiliza na sua producao oleos vegetais ou gorduras animais, sendo um combustivel renovavel, alem de contribuir menos para o efeito estufa. Sistemas micrometricos tem apresentado algumas vantagens quando comparados aos processos convencionais na producao de biodiesel. Porem os trabalhos atuais sintetizam o biodiesel em sistemas micrometricos, sendo sua purificacao feita em equipamentos tradicionais. Diante disso, esse projeto tera como objetivo desenvolver um sistema de microcanais para a producao continua de biodiesel a partir de oleos vegetais, utilizando tecnologias padroes da industria, sendo possivel posteriormente a fabricacao desse sistema a nivel industrial. Esse sistema consistira de tres partes. A primeira e composta de um microreator que realizara a sintese de biodiesel a partir de oleos vegetais e etanol na presenca de catalisador basico. A segunda tera um microtrocador de calor que promovera a evaporacao do alcool em excesso na corrente de produtos. A ultima parte e composta de um microseparador que ira favorecer a separacao da glicerina da corrente de biodiesel. Esse estudo pretende contribuir na busca de alternativas, viaveis economica e tecnologicamente, ao uso de derivados do petroleo. (AU)\n            ", "title": "Desenvolvimento de um sistema de microcanais para a producao continua de biodiesel"}, {"url": "http://bv.fapesp.br/pt/auxilios/84319/persistencia-de-inseticidas-piretroides-em-ambiente-fechado/", "citations": [], "properties": [{"values": ["13/17822-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Lia Emi Nakagawa"], "label": "Pesquisador responsável:"}, {"values": ["Lia Emi Nakagawa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Biologico (IB).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Toxicologia ambiental", "Inseticidas piretroides", "Cromatografia", "Poeira", "Permetrina", "Ciflutrina"], "label": "Assunto(s):"}], "resume": "\n              A utilizacao de inseticidas para o controle de pragas nos ambientes internos das edificacoes de areas urbanas tem se tornado uma pratica comum. Atualmente, os inseticidas mais usados sao os piretroides, que tem baixa toxicidade aguda para o homem, mas que, alem de serem alergenicos e potencialmente cancerigenos e disruptores endocrinos, podem persistir nas superficies e na poeira dos ambientes fechados por longos periodos de tempo. Os objetivos deste estudo sao a) avaliar a persistencia de inseticidas piretroides em superficies e em poeira em ambiente fechado, em condicoes controladas de laboratorio e, b) avaliar a persistencia de um inseticida piretroide em superficie e em poeira em um ambiente fechado, simulando as condicoes de uma residencia. No estudo em condicoes controladas, os inseticidas permetrina, cipermetrina e ciflutrina serao aplicados em folhas de aluminio e em amostras de poeira e, periodicamente, durante 60 dias, serao extraidos destas amostras e analisados por cromatografia liquida de alta eficiencia para quantificacao dos ingredientes ativos. O produto formulado de uso profissional do inseticida que apresentar maior persistencia no estudo em condicoes controladas sera pulverizado em uma casa teste simulando uma residencia; periodicamente, durante 60 dias, o ingrediente ativo sera extraido das superficies e da poeira e analisado por cromatografia liquida de alta eficiencia para quantificacao do ingrediente ativo. (AU)\n            ", "title": "Persistencia de inseticidas piretroides em ambiente fechado"}, {"url": "http://bv.fapesp.br/pt/auxilios/84209/desenvolvimento-e-validacao-de-um-metodo-de-teleaudiometria-para-tablet-triagem-auditiva-automatica/", "citations": [], "properties": [{"values": ["13/22013-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Giannella Samelli"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Giannella Samelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Audiologia", "Telemedicina", "Audiometria", "Tablet (dispositivos moveis)", "Triagem", "Criancas em idade escolar"], "label": "Assunto(s):"}], "resume": "\n              Dados epidemiologicos sobre a prevalencia de perda auditiva nos paises em desenvolvimento sao insuficientes para o planejamento de acoes mais eficazes para minimizar as consequencias socio-economicas resultantes desta alteracao, mas estima-se que a perda auditiva esteja presente em quase o dobro de pessoas, quando se compara paises em desenvolvimento e paises desenvolvidos. Acoes de saude auditiva na atencao basica deveriam incluir promocao, prevencao e identificacao precoce de problemas auditivos junto a comunidade, alem de encaminhamentos, quando necessario, para os servicos de media e alta complexidade. No entanto, estas acoes nao dao conta de atender ou mesmo identificar a demanda, tambem pelo fato de existir um numero limitado de profissionais da saude que cuidam da audicao. Dentro deste contexto, faz-se necessaria a criacao e adocao de procedimentos acessiveis as areas carentes do pais, que nao contam com recursos fisicos ou humanos que possibilitem a identificacao, o mais precoce possivel, de grupos de risco para alteracoes auditivas. A teleaudiometria automatica simula as ferramentas e os padroes de uma audiometria, na forma de triagem, realizada por meio de software instalado em um computador, oferecendo aos pacientes de areas rurais e remotas a possibilidade de acesso a servicos de diagnostico com diminuicao de custos para o paciente, para o municipio e para o profissional a realizar a triagem, que nao necessita de equipamentos especificos e complexos. No entanto, para que estes instrumentos dentro da teleaudiometria possam ser utilizados, a validacao clinica de novos metodos de audiometria automatica deve ser realizada. Sendo assim, os objetivos do presente estudo sao: desenvolver um software para realizacao de triagem auditiva automatica para tablet com interface de conexao remota com banco de dados central via internet; comparar os resultados obtidos pela triagem auditiva automatica com os resultados obtidos pela audiometria convencional (padrao-ouro), em populacao pediatrica; estabelecer os valores de sensibilidade, especificidade, valor preditivo positivo e valor preditivo negativo, bem como a acuracia, do referido instrumento, buscando sua validacao clinica. O software para instalacao em tablet sera desenvolvido para a execucao de uma triagem auditiva automatica, com interface de conexao remota com banco de dados central via internet. O software para realizacao da triagem auditiva tera um algoritmo que avaliara as frequencias de 0,5; 1, 2 e 4 kHz a 20dB em cada orelha separadamente (com fones TDH 39). A resposta do individuo ao som sera obtida pelo toque na tela sobre um local especifico determinado previamente (ate 3 segundos apos a emissao do tom). Os sons serao emitidos em intervalos aleatorios entre tres e oito segundos para impedir que haja um condicionamento frente ao tempo de aparecimento do estimulo. Todo o aparato sera calibrado de acordo com as normas vigentes. Apos o desenvolvimento do referido instrumento, ele sera testado em 250 criancas. Para a validacao do instrumento, serao realizados os seguintes procedimentos: meatoscopia, triagem auditiva automatica via tablet, audiometria tonal convencional em cabina acustica e imitanciometria. No final da coleta de dados, os resultados da triagem auditiva automatica e da audiometria tonal convencional (padrao-ouro) serao comparados para a obtencao dos valores de sensibilidade, especificidade, valor preditivo positivo e valor preditivo negativo, bem como da acuracia, buscando a validacao clinica do instrumento desenvolvido na presente pesquisa. (AU)\n            ", "title": "Desenvolvimento e validacao de um metodo de teleaudiometria para tablet: triagem auditiva automatica em escolares"}, {"url": "http://bv.fapesp.br/pt/auxilios/84212/a-influencia-dos-restritores-internos-individuais-no-desempenho-de-jovens-jogadores-de-futebol/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/24193-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Moreira"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Moreira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte (EEFE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Treinamento esportivo", "Futebol", "Analise de desempenho", "Desempenho esportivo", "Atletas"], "label": "Assunto(s):"}], "resume": "\n              O futebol caracteriza-se pela interacao de inumeras variaveis que afetam o desempenho, fazendo do jogo um fenomeno complexo. A luz da teoria dos sistemas dinamicos, a formacao espontanea de padroes entre as partes de um sistema atraves do processo de auto-organizacao emerge como um dos principais objetos de estudo para a analise de desempenho na modalidade. Auto-organizacao e manifestada como transicoes entre diferentes estados organizacionais emergentes por conta de uma constante pressao de restritores internos e externos nos componentes do sistema, levando-o, portanto as  mudancas. Apesar do crescente reconhecimento da importancia desta abordagem com perspectiva funcional na analise de jogo no futebol ainda pouco se conhece a respeito da analise do desempenho no ambiente competitivo em jovens jogadores de futebol, assim como, escassas sao as informacoes a respeito da influencia de restritores internos nos padroes de movimento, habilidades especificas, e respostas fisiologicas nessa populacao. A analise do desempenho em jogo e a influencia dos restritores internos nos padroes de movimento podem prover importante progresso no entendimento dos aspectos inerentes ao desenvolvimento do talento e pesquisa na area da identificacao do talento no futebol. Assim, o presente estudo tem como objetivo geral verificar a influencia dos restritores organicos (internos) individuais no desempenho tatico e habilidades especificas individuais de jovens jogadores de futebol, em diferentes momentos de uma temporada competitiva. Alem disso, o estudo tambem tem como objetivo verificar as associacoes entre habilidades especificas (envolvimento em jogo) e respostas imuno-hormonais, e comportamentais. Aproximadamente, 56 participantes das categorias sub-14 e sub-15, serao recrutados em duas equipes distintas. O estudo sera dividido em 2 partes (dois estudos). No estudo 1, quarenta jovens jogadores serao avaliados em tres momentos distintos de uma temporada competitiva. Medidas de perfil hormonal, maturacao antropometrica, desempenho em testes fisicos, bom como, padroes de movimento (taticos), habilidades especificas, e medidas de desempenho fisico durante jogos reduzidos de futebol serao analisadas. No estudo 2, dezesseis jovens jogadores irao participar. Eles estarao envolvidos em sete jogos oficiais que serao realizados durante uma semana. Todos os jogos serao filmados e as habilidades especificas serao retidas para analise. A percepcao subjetiva de esforco sera registrada para cada jogo. Adicionalmente, os participantes irao preencher, diariamente, os questionarios DALDA (tolerancia ao estresse) e WURSS-21 (sintomas de infeccao do trato respiratorio superior). (AU)\n            ", "title": "A influencia dos restritores internos individuais no desempenho de jovens jogadores de futebol"}, {"url": "http://bv.fapesp.br/pt/auxilios/84216/redes-de-interacoes-moleculares-reguladas-por-pequenos-rnas-nao-decodificadores-no-mecanismo-fibrosa/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/21186-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Karen Cristiane Martinez de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Karen Cristiane Martinez de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Processamento de proteina pos-traducional", "Sequenciamento de nucleotideos em larga escala", "MicroRNAs", "Cirrose hepatica", "Angiotensinas", "Ciclo-oxigenase 2", "Analise funcional", "Cultura de celulas"], "label": "Assunto(s):"}], "resume": "\n              Compreender a sutileza dos mecanismos que regulam a expressao genica e que colaboram com a integridade dos organismos, tornou-se foco de investigacoes de diversas areas. Dentro desse contexto, os pequenos RNAs nao decodificadores (sncRNAs), mais precisamente microRNAs (miRNAs) vem ganhando espaco na curiosidade cientifica. Essas pequenas moleculas modulam a expressao de genes e estudos apontam a sua futura utilizacao pela industria farmaceutica, mas para isso, o detalhamento de redes de interacoes moleculares dos miRNAs deve ser realizada.  Atualmente, a fibrose hepatica ainda e considerada grave problema de saude publica e a busca por terapias inovadoras e constante. Estudos mais recentes apontam o potencial antifibrotico hepatico do peptideo vasoativo Angiotensina-(1-7) [(Ang-(1-7)], que tambem se apresenta como um interessante candidato na modulacao dos niveis da proteina ciclooxigenase-2 (COX-2). COX-2 e uma enzima responsavel pelo controle do processo inflamatorio, que direta ou indiretamente tambem se correlaciona com os processos fibrosantes. Entretanto, as particularidades mecanisticas das redes de interacoes moleculares na fibrose hepatica, e bem como a modulacao das mesmas pelo peptideo vasoativo ainda sao obscuros. Sendo assim, identificar elementos centrais dessas vias e sua correlacao com miRNAs podera redirecionar tratamentos pre-clinicos futuros. Para isso, ensaios celulares, qRT-PCRs, sequenciamentos de nova geracao, validacao de interacoes moleculares, Western blots, ensaios de RNA de interferencia e analises de bioinformatica serao realizados. (AU)\n            ", "title": "Redes de interacoes moleculares reguladas por pequenos RNAs nao decodificadores no mecanismo fibrosante hepatico e suas modulacoes pelo peptideo vasoativo angiotensina-(1-7)"}, {"url": "http://bv.fapesp.br/pt/auxilios/84208/correlatos-neurais-da-aprendizagem-temporal/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/24889-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Cognitiva"], "label": "Área do conhecimento:"}, {"values": ["Andre Mascioli Cravo"], "label": "Pesquisador responsável:"}, {"values": ["Andre Mascioli Cravo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurociencias", "Cognicao", "Aprendizagem", "Memoria (psicologia)"], "label": "Assunto(s):"}], "resume": "\n              Nos constantemente aprendemos e atualizamos nossas crencas sobre quando determinados eventos ocorrerao. Por exemplo, nos sabemos o tempo esperado entre o apertar de uma tecla no controle remoto e a mudanca de canal ocorrer, ou o intervalo entre um jogador de tenis fazer um movimento para sacar e o momento onde devemos iniciar nossa resposta. Entretanto, os mecanismos que regem este aprendizado  ainda sao amplamente desconhecidos. Em outras palavras, como nos nos adaptamos a um controle remoto que possui um atraso maior entre o apertar do botao e a mudanca de canal? Ou como nos adaptamos nossa resposta ao saque de um novo jogador? No presente projeto, temos como objetivo estudar: 1. como nos aprendemos e atualizamos processos de expectativa temporal e 2. Os mecanismos neurais subjacentes a este processo de aprendizagem. Para tal, sao propostos tres series de experimentos que investigam diferentes aspectos deste processo. No Experimento 1 o objetivo e investigar como aprendemos a alocar nossa atencao temporal para momentos relevantes. No Experimento 2, vamos investigar como nos atualizamos o momento de nossas acoes motoras para que eventos causados por nos ocorram em momentos especificos. No Experimento 3 o objetivo e investigar como nos armazenamos e recuperamos informacoes sobre intervalos temporais em nossa memoria de longo prazo. Todos os experimentos consistem de tarefas psicofisicas com registro concomitante de atividade eletroencefalografica. Os resultados de cada experimento em particular e do conjunto de experimentos ao final do projeto permitira observar os efeitos da aprendizagem temporal e os mecanismos antecipatorios envolvidos neste processo. (AU)\n            ", "title": "Correlatos neurais da aprendizagem temporal"}, {"url": "http://bv.fapesp.br/pt/auxilios/84204/sistemas-alternativos-de-medicao-de-qualidade-interna-nao-invasiva-para-frutos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/23479-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Processamento de Produtos Agricolas"], "label": "Área do conhecimento:"}, {"values": ["Marcos David Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Marcos David Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Embrapa Instrumentacao Agropecuaria.  Empresa Brasileira de Pesquisa Agropecuaria (EMBRAPA). Ministerio da Agricultura, Pecuaria e Abastecimento (Brasil). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pos-colheita", "Frutas", "Propriedades fisico-quimicas", "Controle da qualidade", "Ensaios nao destrutivos", "Espectroscopia de luz proxima ao infravermelho", "Ressonancia magnetica nuclear"], "label": "Assunto(s):"}], "resume": "\n              A agroindustria brasileira tem uma importante contribuicao para a economia brasileira, representando cerca de 30% do PIB e 35% da mao de obra do pais. A fruticultura aparece com forte participacao, apresentando de acordo com dados do Instituto Brasileiro de Geografia e Estatistica (IBGE, 2012), 11,5% do Produto Interno Bruto (PIB) agricola e 0,625% do nacional. O Brasil figura como terceiro maior produtor de frutas do mundo, so ficando atras da India e China (MAPA, 2013). Dentro da fruticultura, destaca-se a laranja com 846.839 hectares de area plantada, sendo o estado de Sao Paulo responsavel por 67,23% desta area, com producao da safra de 2012 de 15,3 milhoes de toneladas. O PIB do setor citricola gira em torno de US$6,5 bilhoes, sendo US$4,39 bilhoes no mercado interno e US$2,15 no mercado externo. Metodos nao invasivos, onde nao haja destruicao e manipulacao da amostra sao com certeza a melhor opcao para a garantia da qualidade para frutas e hortalicas, e sao uma alternativa para a melhora na selecao, padronizacao, rendimento economico e controle especifico de cada lote colhido, assim, com possibilidade de tomar acoes que determinem o destino unitario das frutas, reduzindo as perdas e maximizando o controle do processo. A espectroscopia na regiao do infravermelho proximo e tambem do medio tem sido usados para determinacao da qualidade do fruto intacto e do suco, respectivamente, todavia alguma limitacoes ocorrem, em especial relativas a determinacao no fruto intacto. Um sistema que pode ser alternativo aos ja existentes e o uso da tecnica de ressonancia magnetica nuclear (RMN) em alta resolucao em alto campo magnetico em analise de sucos, extratos e outros fluidos vegetais e a ressonancia magnetica nuclear (RMN) em baixa resolucao em baixo campo na analise rapida de propriedades fisicas e quimicas de frutos intactos. (AU)\n            ", "title": "Sistemas alternativos de medicao de qualidade interna nao invasiva para frutos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84211/comportamento-da-agregabilidade-plaquetaria-e-da-geracao-de-trombina-no-perioperatorio-vascular/", "citations": [], "properties": [{"values": ["13/09141-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Daniela Calderaro"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Calderaro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Procedimentos cirurgicos cardiovasculares", "Periodo perioperatorio", "Aterosclerose", "Acido acetilsalicilico", "Agregacao plaquetaria", "Trombina", "Trombose"], "label": "Assunto(s):"}], "resume": "\n              As cirurgias vasculares sao associadas a elevada morbidade, principalmente devido a isquemia miocardica. A manutencao peri-operatoria do acido acetil salicilico e reconhecidamente uma estrategia protetora. Observamos em estudo recentemente finalizado, que os pacientes sob terapia com AAS que apresentam agregabilidade plaquetaria frente ao acido araquidonico no mais elevado quartil estao sob maior risco cardiovascular. Neste mesmo estudo, pudemos observar que, apos a operacao, ocorre queda acentuada de todos os parametros de agregabilidade plaquetaria (frente a diferentes concentracoes de colageno e ao acido araquidonico). Nossa hipotese e que o estresse cirurgico determina aumento da trombogenicidade e o que observamos pode representar a avaliacao de plaquetas \"exaustas\", que foram recentemente ativadas. No presente estudo, pretendemos testar esta hipotese, dosando nas amostras sanguineas obtidas antes e apos a operacao vascular de 163 pacientes que participaram do estudo inicial o nivel de P-selectina, tromboxane B2 e a geracao de trombina. (AU)\n            ", "title": "Comportamento da agregabilidade plaquetaria e da geracao de trombina no perioperatorio vascular"}, {"url": "http://bv.fapesp.br/pt/auxilios/84210/sistema-automatizado-para-localizacao-de-faltas-em-redes-inteligentes-de-distribuicao-de-energia-ele/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/23117-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["Giovanni Manassero Junior"], "label": "Pesquisador responsável:"}, {"values": ["Giovanni Manassero Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protecao de sistemas eletricos", "Redes de distribuicao de energia eletrica", "Geracao distribuida", "Smart grid", "Algoritmos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa apresenta uma proposta de  desenvolvimento e implementacao, em uma rotina computacional, de um sistema automatizado para localizacao de faltas em redes primarias de distribuicao de energia eletrica, que possuam unidades de geracao distribuida instaladas ao longo dos seus alimentadores. O sistema para localizacao de faltas proposto neste projeto de pesquisa e composto por algoritmos que sao capazes de identificar o ponto de ocorrencia do defeito utilizando informacoes sobre o estado operativo das redes de distribuicao, bem como os sinais de tensoes e correntes registrados nas subestacoes. Alem disso, os algoritmos utilizam informacoes sobre os parametros eletricos dessas redes, o carregamento tipico dos seus transformadores de distribuicao e os parametros eletricos dos geradores distribuidos. A validacao dos algoritmos desenvolvidos no ambito deste projeto de pesquisa e conduzida a partir de simulacoes computacionais utilizando modelos de rede implementados no ATP - Alternative Transient Program, no MATLAB - Matrix Laboratory e/ou no RTDS - Real Time Digital Simulator. (AU)\n            ", "title": "Sistema automatizado para localizacao de faltas em redes inteligentes de distribuicao de energia eletrica"}, {"url": "http://bv.fapesp.br/pt/auxilios/84207/eventos-adversos-relacionados-a-medicamentos-em-idosos-e-carga-de-trabalho-de-enfermagem-em-unidade/", "citations": [], "properties": [{"values": ["13/22671-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Silvia Regina Secoli"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Regina Secoli"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Unidades de terapia intensiva", "Conduta do tratamento medicamentoso", "Interacoes de medicamentos", "Idosos", "Carga de trabalho", "Assistencia de enfermagem", "Analise de risco"], "label": "Assunto(s):"}], "resume": "\n              Trata-se de uma coorte retrospectiva de pacientes idosos internados em Unidades de Terapia Intensiva do Hospital das Clinicas da Faculdade de Medicina da USP, no ano de 2012. O principal foco de investigacao serao os eventos adversos a medicamentos (EAM) - rastreadores, interacoes medicamento-medicamento-doenca, a mortalidade e a carga de trabalho de enfermagem. Os dados demografico-clinicos, da terapeutica medicamentosa e carga de trabalho serao obtidos de base de dados secundaria. Na identificacao dos EAM sera utilizado o criterio de rastreadores do Institute for Healthcare Improvement. A identificacao das interacoes medicamentosas sera feita de acordo com DrugReax - Micromedex e as interacoes medicamento-doenca, segundo o American Geriatrics Society Update Beers Criteria Update. Na avaliacao da carga de trabalho de enfermagem sera utilizado o Nursing Score Activity. Utilizar-se-ao os pacotes estatisticos SPSS nas analises binomiais e STATA para a regressao logistica. Para analise do risco de EAM, sera utilizado o metodo da regressao logistica. O nivel de significancia sera de 5%. (AU)\n            ", "title": "Eventos adversos relacionados a medicamentos em idosos e carga de trabalho de enfermagem em unidade de terapia intensiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/84213/sistemas-dinamicos-gerados-por-equacoes-parabolicas-semilineares/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/22275-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Marcone Correa Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Marcone Correa Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais parciais", "Equacoes diferenciais parciais parabolicas", "Sistemas dinamicos (matematica)", "Atratores", "Homogeneizacao"], "label": "Assunto(s):"}], "resume": "\n              No que segue apresentamos o plano de atividades descritivo de propostas idealizadas para a realizacao de um projeto de pesquisa na area de Matematica na Escola de Artes, Ciencias e Humanidades da Universidade de Sao Paulo, Sao Paulo. Nos propomos a investigar questoes qualitativas associadas ao tema perturbacao de Sistemas Dinamicos mais especificamente aqueles gerados por Equacoes Diferenciais Parciais Parabolicas. Dois parametros importantes que pretendemos abordar num contexto de equacoes diferenciais sao: (i) o dominio de definicao das solucoes das EDPs consideradas; (ii) os termos nao-lineares e os coeficientes dos problemas de valor de contorno propostos. (AU)\n            ", "title": "Sistemas dinamicos gerados por equacoes parabolicas semilineares"}, {"url": "http://bv.fapesp.br/pt/auxilios/84152/elastomero-termoplastico-com-residuo-industrial-de-couro-direcionamento-de-residuo-solido/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01065-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Aldo Eloizo Job"], "label": "Pesquisador responsável:"}, {"values": ["Aldo Eloizo Job"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais compositos polimericos", "Residuos industriais", "Residuos solidos", "Couro", "Borracha", "Elastomeros", "Termoplasticos"], "label": "Assunto(s):"}], "resume": "\n              O projeto proposto consiste no desenvolvimento de compositos polimericos, obtidos atraves da mistura de residuo de couro com elastomeros termoplasticos. Os elastomeros termoplasticos serao preparados por meio da compatibilizacao de PEBD com borracha natural e borracha SBR, juntamente com agentes de cura, visando a vulcanizacao das diferentes borrachas, para que desta forma, se obtenha melhores propriedades do material. Na primeira etapa sera feita a mistura, em meio solido, das borrachas BN e SBR e dos ativadores de vulcanizacao. Este processo sera realizado em um equipamento cilindro misturador aberto. Na segunda etapa sera feita a mistura da BN/SBR com o polietileno de baixa densidade em um equipamento Reometro de Torque HAAKE utilizando os rotores tipo roller. Serao feitas misturas em diferentes proporcoes em massa visando analisar o comportamento fisico e quimico do material mediante a variacao proporcional de BN, SBR e PEDB, gerando um elastomero termoplastico que atuara como matriz polimerica no novo composito. Posteriormente sera adicionado na mistura PEBD/BN/SBR, ainda no Reometro de Torque HAAKE, o residuo de couro em diferentes proporcoes em massa, com o intuito de se determinar o melhor percentual de interacao carga-matriz. Apos o processo de Reometria de Torque o material sera moldado por termoprensagem em formato retangular para que possa realizar os estudos de suas propriedades fisicas e quimicas.Neste projeto, a contribuicao cientifica nao ficara apenas em fazer a mistura dos constituintes, e sim, fazer inovacao tecnologica, introduzindo cientificamente o residuo industrial de couro em um material termoplastico, obtendo de forma inedita o composito PEBD/BN/SBR-RC, fazer suas caracterizacoes e dar aplicacao tecnologica a um residuo solido, que se deixar exposto ao meio ambiente se tornara de alta periculosidade. Os compositos serao caracterizados utilizando as tecnicas de analises termicas (DSC, TG, DMA e TG/FT-IR), espectroscopia por infravermelho (FT-IR modo ATR) e micro Raman, microscopias optica (MO) e eletronica de varredura (MEV), ensaio mecanico, penetracao de agua e vapor de agua, resistencia a abrasao, ensaio de flexao, estudo de lixiviacao e solubilizacao. De acordo com os resultados obtidos, a formulacao devera ser patenteada e a inovacao tecnologica sera a producao de masters para aplicacoes industriais e comerciais de novos materiais com sustentabilidade ambiental e economica. (AU)\n            ", "title": "Elastomero termoplastico com residuo industrial de couro: direcionamento de residuo solido"}, {"url": "http://bv.fapesp.br/pt/auxilios/84162/agricultura-sustentavel-preparacao-e-caracterizacao-de-microesferas-polimericas-contendo-biochar-pa/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/24168-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Andre Henrique Rosa"], "label": "Pesquisador responsável:"}, {"values": ["Andre Henrique Rosa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia. Universidade Estadual Paulista (UNESP). Campus de Sorocaba. Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica ambiental", "Agricultura sustentavel", "Materia organica do solo", "Substancias humicas", "Biocarvao"], "label": "Assunto(s):"}], "resume": "\n              O uso de sistemas de liberacao lenta de nutrientes na pratica agricola tem se mostrado uma pratica viavel e sustentavel para o aumento do desempenho e eficiencia das culturas, bem como para a qualidade dos produtos colhidos. Neste contexto, este projeto se baseia na preparacao, caracterizacao e na avaliacao do desempenho de microesferas polimericas de alginato contendo biochar para imobilizacao e liberacao lenta de fosforo e bacterias promotoras do crescimento de plantas. Para atingir este objetivo o biochar sera preparado a partir da calcinacao de bagaco de cana-de-acucar a diferentes temperaturas (300-700°C) para promover a sorcao dos ions fosfato. As condicoes de preparacao das microesferas serao otimizadas variando-se o pH do biochar com a finalidade de favorecer a imobilizacao e liberacao lenta das especies de interesse. A caracterizacao das microesferas (Alginato-Biochar-Fosforo-Bacterias) sera feita por analise elementar, analise termica, microscopia eletronica de varredura, microscopia e espectroscopia de forca atomica. A quantificacao do fosforo e de bacteria liberada ao longo do tempo pelas microesferas contendo biochar sera avaliada pela comparacao de experimentos controle (ausencia de biochar) in vitro e em campo (plantacao de milho), utilizando-se Espectrofotometria de Emissao Atomica por Plasma Acoplado Indutivamente (ICP-OES). Desta forma, este projeto visa abrir uma nova perspectiva associada utilizacao de Biochar e sua utilizacao para aumentar a fertilidade dos solos destinados a pratica agricola, bem como aumentar sua qualidade microbiologica, aumentando assim, a qualidade e produtividade das safras de forma sustentavel utilizando menores volumes de fertilizantes. (AU)\n            ", "title": "Agricultura sustentavel: preparacao e caracterizacao de microesferas polimericas contendo biochar para imobilizacao e liberacao lenta de fosforo e bacterias promotoras de crescimento de plantas"}, {"url": "http://bv.fapesp.br/pt/auxilios/84151/sintese-e-caracterizacao-de-oligomeros-poliedricos-de-silsesquioxanos-e-suas-aplicacoes-em-processos/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/24602-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Newton Luiz Dias Filho"], "label": "Pesquisador responsável:"}, {"values": ["Newton Luiz Dias Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Adsorcao (quimica)", "Catalise", "Materiais nanoestruturados", "Materiais hibridos", "Farmacos", "Ions metalicos", "Catalisadores"], "label": "Assunto(s):"}], "resume": "\n              A primeira serie de nanomateriais sera obtida a partir da funcionalizacao de um oligomero poliedrico de silsesquioxano (POSS) precursor, denominado de octa-(3-cloropropil)octasilsesquioxano (POSS-PrCl), com seis diferentes moleculas organicas gerando seis diferentes nanomateriais. Essa primeira serie de materiais sera denominada de \"POSS-Adsorvente(s)\". Os \"POSS-Adsorventes\" serao testados como adsorventes na adsorcao de alguns ions de metais pesados como V(III), Fe(III), Cr(III), Cu(II) e  Pb(II) e/ou outros, em meio aquoso e nao aquoso, e na adsorcao e remocao de alguns antibioticos como cefalexina e/ou ciprofloxacina e/ou ampicilina e/ou amoxicilina e/ou outros, em meio aquoso. Adicionalmente, um ou mais dos nanomateriais \"POSS-Adsorventes\" serao selecionados e utilizados na determinacao, pre-concentracao e separacao de ions metalicos, em meio aquoso e etanolico, de amostras sinteticas e reais (Rio Parana/SP e em etanol combustivel), incluindo as retencoes e eluicoes de metais individuais e de misturas de ions, usando o metodo de coluna cromatografica. A segunda serie de nanomateriais envolvera a preparacao de catalisadores por meio da reacao dos complexos organometalicos [Mo(3-C3H5) (CO)2 Br (NCMe)2] e/ou [W(3-C3H5) (CO)2 Br (NCMe)2] (onde 3-C3H5 = alil e NCMe = acetonitrilo) com os nanomateriais preparados na  primeira serie, que foram denominados de \"POSS-Adsorventes\". Essa segunda serie de materiais sera denominada de \"POSS-Catalisador(es)\". Os \"POSS-Catalisadores\" serao aplicados em  reacoes de oxidacao de algumas olefinas, tais como, cicloocteno e/ou estireno e/ou geraniol e/ou limoneno e/ou outras. As  atividades cataliticas dos catalisadores suportados poderao ser comparadas com aquela(s) da(s) especie(s) nao suportada(s). (AU)\n            ", "title": "Sintese e caracterizacao de oligomeros poliedricos de silsesquioxanos e suas aplicacoes em processos de adsorcao e catalise"}, {"url": "http://bv.fapesp.br/pt/auxilios/84148/desenvolvimento-de-uma-metodologia-de-arterial-spin-labeling-para-avaliacao-da-perfusao-cerebral-em/", "citations": [], "properties": [{"values": ["13/23740-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica"], "label": "Área do conhecimento:"}, {"values": ["Fernando Fernandes Paiva"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Fernandes Paiva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imagem por ressonancia magnetica", "Neuroimagem", "Circulacao cerebrovascular", "Hemodinamica", "Perfusao"], "label": "Assunto(s):"}], "resume": "\n              O cerebro possui uma capacidade limitada de armazenamento energetico de tal maneira que reducoes severas na perfusao cerebral podem causar danos neuronais significativos e permanentes nas areas cerebrais afetadas. A importancia vital da perfusao para a integridade dos tecidos cerebrais inspirou a busca por metodos que permitissem sua quantificacao. Arterial spin labeling (ASL) e um metodo bem estabelecido para obtencao de mapas quantitativos de perfusao sanguinea cerebral de forma completamente nao invasiva. Entretanto, existem ainda algumas questoes metodologicas que dificultam sua aplicacao em patologias especificas, como, por exemplo, naquelas que retardam o tempo de transito arterial em regioes especificas, como AVC e estenose de carotida. O presente projeto pretende compreender como o tempo de transito arterial afeta o contraste ASL e desenvolver uma metodologia baseada na tecnica ASL com multiplas fases que permita a avaliacao da perfusao mesmo em tecidos com tempo de transito prolongado. A aplicacao da metodologia em pacientes com estenose de carotida possibilitara um estudo de viabilidade de aplicacao da tecnica em pacientes alem de uma eventual validacao clinica da metodologia. Com isso, pretendemos possibilitar que avaliacoes mais consistentes sejam feitas a respeito da hemodinamica cerebral associada a patologias que retardam a chegada do sangue ao tecido de forma completamente nao invasiva. (AU)\n            ", "title": "Desenvolvimento de uma metodologia de arterial Spin Labeling para avaliacao da perfusao cerebral em pacientes com tempo de transito arterial prolongado"}, {"url": "http://bv.fapesp.br/pt/auxilios/84154/investigacao-das-propriedades-termodinamicas-de-sistemas-hadronicos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/24468-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Nuclear"], "label": "Área do conhecimento:"}, {"values": ["Airton Deppman"], "label": "Pesquisador responsável:"}, {"values": ["Airton Deppman"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisica de hadrons", "Fisica de alta energia", "Plasma de quarks e gluons", "Termodinamica", "Mecanica estatistica"], "label": "Assunto(s):"}], "resume": "\n              O estudo dos aspectos termodinamicos do sistema hadronico (fireball) formado em colisoes de alta energia oferece um possivel caminho para a compreensao da transicao de fase entre os regimes confinado e desconfinado da materia hadronica. Recentemente a teoria auto-consistente nao-extensiva foi proposta com o objetivo de se extender a Teoria de Hagedorn a estatistica nao-extensiva de Tsallis. Neste projeto propomos investigar aspectos da termodinamica desses sistemas para potenciais quimicos diferentes de zero, onde aplicacoes para o estudo, por exemplo, de estrela de neutrons podem se beneficiar dos resultados que serao aqui obtidos. (AU)\n            ", "title": "Investigacao das propriedades termodinamicas de sistemas hadronicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84160/modelos-matematicos-aplicados-ao-controle-de-insetos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/24140-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica"], "label": "Área do conhecimento:"}, {"values": ["Claudia Pio Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Pio Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Controle de pragas", "Pragas de plantas", "Insetos vetores", "Diabrotica speciosa", "Automatos celulares", "Modelos matematicos", "Distribuicao espacial"], "label": "Assunto(s):"}], "resume": "\n              Este projeto preve o estudo e desenvolvimento de modelos matematicos aplicados ao controle de insetos. Em particular, estamos interessados em estudar dinamica espaco-temporal da Diabrotica speciosa, praga de diversas plantacoes em toda a America Central e do Sul, e vetor de doencas viroticas e bacterianas. O desenvolvimento deste inseto depende de diferentes hospedeiros, assim, pode-se pensar em controle baseado na ideia de ecologia de paisagens. Utilizando o formalismo de automatos celulares e tecnicas de agrupamento pretendemos construir diferentes mosaicos e medir a influencia da distribuicao espacial na persistencia, dispersao e controle deste inseto no campo. (AU)\n            ", "title": "Modelos matematicos aplicados ao controle de insetos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84089/politicas-habitacionais-e-desenvolvimento-urbano-o-pmcmv-e-a-cidade-de-sao-paulo/", "citations": [], "properties": [{"values": ["13/24508-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Fundamentos de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Leandro Silva Medrano"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Silva Medrano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura e Urbanismo (FAU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Politicas publicas", "Habitacao social", "Populacao de baixa renda", "Urbanizacao", "Sao Paulo (SP)", "Programas de governo"], "label": "Assunto(s):"}], "resume": "\n              Em 2009, o Governo federal institui o Programa Minha Casa Minha Vida (PMCMV), que destina elevados recursos para a construcao de habitacoes de interesse social no Brasil. Em um pais com deficit habitacional estimado em 5,6 milhoes e certa a necessidade de programas abrangentes no campo da habitacao, principalmente quando destinados as classes de menor renda. Entretanto, esses programas devem ser acompanhados por pesquisas que avaliem seus resultados e direcionem suas novas etapas. Demais, considerando que cerca de 84% da populacao brasileira vive em cidades, um dos maiores desafios dos novos nucleos habitacionais gerados e a integracao com a malha urbana existente. Sobretudo nas grandes metropoles, onde o crescimento abstruso e as forcas do mercado se sobrepoe as praticas urbanas coletivas. O objetivo desse projeto de pesquisa e identificar as matrizes teoricas e metodologicas, que orientam a relacao entre a arquitetura e a cidade, dos projetos de habitacoes de interesse social vinculados ao PMCMV. Serao estudadas, nos termos indicados neste projeto de pesquisa, as propostas decorrentes do PMCMV realizadas para a cidade de Sao Paulo. (AU)\n            ", "title": "Politicas habitacionais e desenvolvimento urbano: o PMCMV e a cidade de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/84090/estudo-sistematico-dos-mecanismos-moleculares-envolvidos-na-inibicao-do-metabolismo-oxidativo-de-neu/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/20810-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise e Controle de Medicamentos"], "label": "Área do conhecimento:"}, {"values": ["Yara Maria Lucisano Valim"], "label": "Pesquisador responsável:"}, {"values": ["Yara Maria Lucisano Valim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Produtos naturais", "Extratos vegetais", "Baccharis dracunculifolia", "Neutrofilos", "Artrite reumatoide", "Imunomodulacao", "Respiracao celular"], "label": "Assunto(s):"}], "resume": "\n              Os neutrofilos fazem parte do sistema imune inato e possuem um papel crucial na primeira linha de defesa contra microrganismos. A ativacao dessas celulas desencadeia os processos de fagocitose, desgranulacao e ativacao do metabolismo oxidativo, que atuam, em conjunto, para a morte dos patogenos. Em seguida, estas celulas sofrem apoptose, um processo essencial para o controle e o termino da resposta inflamatoria. Entretanto, em algumas patologias inflamatorias que envolvem entre outros processos as reacoes de hipersensibilidade do tipo III, ocorrem intenso recrutamento e ativacao dos neutrofilos, levando a liberacao macica dos conteudos toxicos dos granulos e de especies oxidantes, capazes de lesar o tecido. Portanto, a modulacao desses processos por substancias naturais e alvo terapeutico potencial para inumeras doencas inflamatorias, como artrite reumatoide. Nesse contexto, a Baccharis dracunculifolia, o derivado 3-fenilcumarinico 6,7-diidroxi-[3',4'-metilenodioxifenil]-cumarina e o flavonide 3,5,7-triidroxiflavona tem-se mostrado promissores como moduladores do metabolismo oxidativo de neutrofilos, sendo que nos ultimos anos, a pesquisa com essas substancias tem sido intensificada em nosso laboratorio. Dessa forma, nesta proposta pretende-se continuar avaliando o efeito inibitorio dessas substancias no metabolismo oxidativo de neutrofilos, ampliando esse estudo atraves da investigacao dos mecanismos moleculares de acao relacionados a esses compostos. Alem disso, sera avaliada a aplicabilidade terapeutica com o uso de nanocarreadores de ativos naturais ja definidos no laboratorio, em modelo animal de Artrite Reumatoide. Em adicao, apos o estabelecimento da acao destes compostos no modelo experimental, sera avaliado o efeito dos mesmos em neutrofilos de pacientes com Artrite Reumatoide. Esses estudos fornecerao subsidios para uma possivel alternativa terapeutica em processos inflamatorios, desencadeados pela participacao acentuada dos neutrofilos. (AU)\n            ", "title": "Estudo sistematico dos mecanismos moleculares envolvidos na inibicao do metabolismo oxidativo de neutrofilos exercida pela Baccharis dracunculifolia, derivado 3-fenilcumarinicos e 3,5,7-triidroxiflavona: implicacao em uma nova abordagem terapeutica da AR"}, {"url": "http://bv.fapesp.br/pt/auxilios/84091/reguladores-de-crescimento-vegetais-associados-a-biossintese-de-compostos-volateis-do-aroma-em-fruto/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09303-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Purgatto"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Purgatto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia pos-colheita", "Jasmonatos", "Auxinas", "Acido abscisico", "Conservacao de alimentos"], "label": "Assunto(s):"}], "resume": "\n              O aroma de um fruto e um dentre os varios atributos de qualidade importantes para a satisfacao dos consumidores e que influencia de maneira significativa sua escolha. Embora substancias como acucares, acidos, taninos e outros contribuam para o sabor, sao os compostos volateis com notas aromaticas, os responsaveis pelo aroma e sabor unicos de cada fruto. A grande maioria dos volateis derivam de basicamente tres tipos de precursores: carboidratos, lipideos e aminoacidos. A diversidade de compostos de aroma varia de especie para especie, mas mesmo entre variedades do mesmo fruto e facil encontrar diferencas substanciais na sua composicao. Apesar de todo o conhecimento acumulado acerca da formacao do aroma em frutos, os fatores que a regulam, particularmente durante o amadurecimento, ainda sao pouco claros. Um numero significativo de evidencias tem apontado o etileno como um fator fundamental para a formacao do aroma. De fato, frutos transgenicos com reduzida producao de etileno, apesar do prolongamento da vida pos-colheita, apresentam prejuizos significativos na sintese de compostos volateis, mesmo sob tratamento com etileno exogeno. Do mesmo modo, o armazenamento a baixa temperatura, logo apos a colheita de frutos como banana, papaia e manga, reduz a producao de compostos de aroma, mesmo apos a remocao para temperaturas mais altas, nas quais a sintese de etileno em niveis climatericos e retomada. Tais resultados apontam para a existencia de outros fatores - muito provavelmente outros hormonios associados ao etileno - no controle das mudancas metabolicas que promovem a formacao do aroma nos frutos em amadurecimento. Neste contexto, dados da literatura parecem indicar que, alem do etileno, outras tres classes hormonais representadas pelo acido indol-3-acetico (AIA), acido abscisico (ABA) e metil-jasmonato (MJ) parecem influenciar varios dos aspectos do amadurecimento. A formacao do aroma, contudo, tem sido um dos processos menos estudados em frutos submetidos ao tratamento com os hormonios citados. Assim, o objetivo deste trabalho e avaliar os efeitos da aplicacao de AIA, ABA e MJ sobre a producao do aroma em frutos climatericos e nao-climatericos. O tomate sera usado como modelo de estudo para frutos climatericos e o morango, para nao-climatericos. Espera-se delinear nao apenas os efeitos, identificando vias metabolicas afetadas por um ou mais dos hormonios citados, mas tambem avaliar se os mecanismos desta influencia passam por algum tipo de interferencia na biossintese ou sinalizacao do etileno. Alem disso, ao trabalhar com um fruto climaterico e um nao-climaterico, espera-se identificar se os efeitos dos hormonios podem ser similares, sugerindo mecanismos de acao conservados entre os dois tipos de frutos. No caso dos estudos em morangos, espera-se ainda avaliar a extensao do papel do etileno na formacao do aroma em fruto nao-climaterico. Com isso, o projeto podera fortalecer as bases nao apenas para a compreensao dos processos de sinalizacao envolvidos na regulacao da biossintese de compostos volateis, mas tambem subsidiar novas aplicacoes tecnologicas que possam contornar os efeitos negativos que tecnicas de conservacao pos-colheita possam induzir na producao do aroma em frutos. (AU)\n            ", "title": "Reguladores de crescimento vegetais associados a biossintese de compostos volateis do aroma em frutos climatericos e nao-climatericos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84087/desenvolvimento-de-vetores-nao-virais-de-entrega-genica-baseados-na-cadeia-leve-de-dineina-rp3/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/23780-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Adriano Rodrigues Azzoni"], "label": "Pesquisador responsável:"}, {"values": ["Adriano Rodrigues Azzoni"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nanoparticulas", "Vacinas de DNA", "Terapia genetica", "Tecnicas de transferencia de genes", "Transfeccao", "Vetores geneticos", "Proteinas recombinantes", "Dineinas"], "label": "Assunto(s):"}], "resume": "\n              Um dos principais obstaculos a ampla aplicacao da terapia genica e da vacina de DNA e a falta de um vetor ideal de entrega genica, que seja ao mesmo tempo eficiente e seguro. Embora mais seguros, os vetores nao-virais enfrentam uma serie de barreiras fisicas, enzimaticas e difusionais que limitam a chegada do transgene ao nucleo das celulas alvo. Dando continuidade ao trabalho desenvolvido em nosso grupo, o principal objetivo deste projeto e desenvolver e avaliar vetores nao-virais multifuncionais baseados em proteinas recombinantes, e avalia-los \"in vitro\" e tambem \"in vivo\". Nossa abordagem utiliza a proteina recombinante Rp3, uma cadeia leve de dineina, visando assim explorar a capacidade natural dos motores moleculares chamados dineinas para transportar cargas da periferia para o interior da celula, atraves da rede de microtubulos. A Rp3 recombinante que sera utilizada foi fusionada a peptideos sinteticos, como sequencias de ligacao ao DNA, um peptideo membrano-ativo (TAT), alem de uma sequencia de histidinas. Com este trabalho, busca-se adquirir uma maior compreensao dos mecanismos envolvidos na entrada na celula e trafego intracelular destes vetores. Combinando diferentes tecnicas como espalhamento de luz, potencial zeta, ensaios de interacao e transfeccao na presenca de drogas, alem de microscopia confocal, poderemos correlacionar as propriedades fisico-quimicas do complexo proteina-pDNA com o trafego intracelular e eficiencia de entrega genica. A transfeccao de diferentes tipos de celulas de mamiferos nos permitira avaliar a eficiencia dos nossos vetores para realizar entrega genica \"in vitro\", e finalmente, poderemos avaliar o potencial do nosso vetor atraves de ensaios \"in vivo\" (camundongos) em um modelo de fibrose cistica, com os quais realizaremos experimentos de imunohistoquimica e quantificacao da expressao do gene reporter. Esperamos, assim, aumentar o conhecimento atualmente disponivel sobre o uso de proteinas recombinantes como vetores de entrega genica. (AU)\n            ", "title": "Desenvolvimento de vetores nao-virais de entrega genica baseados na cadeia leve de Dineina Rp3"}, {"url": "http://bv.fapesp.br/pt/auxilios/84082/saude-mental-de-adolescentes-e-o-envolvimento-com-grupos-infratores/", "citations": [], "properties": [{"values": ["13/19580-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Psiquiatrica"], "label": "Área do conhecimento:"}, {"values": ["Ana Maria Pimenta Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria Pimenta Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Saude mental", "Adolescencia", "Delinquencia juvenil"], "label": "Assunto(s):"}], "resume": "\n              O envolvimento de adolescentes em grupos infratores tem sido discutido por diversos autores devido aos prejuizos que isso tem acarretado em diferentes aspectos pessoais e sociais. Um dos prejuizos relevantes, mas ainda pouco explorado pela literatura sao os relacionados a saude mental dos adolescentes infratores. Assim, pretende-se compreender a relacao entre a saude mental de adolescentes escolares e o envolvimento com grupos que cometem atos infracionais. Trata-se de um estudo quantitativo descritivo e comparativo a ser desenvolvido por meio de parceria entre a Universidade de Sao Paulo e King's College London. Os instrumentos utilizados serao o Criterio de Classificacao Economica Brasil, o Eurogang Youth Survey (que sera traduzido e adaptado para uso no contexto brasileiro) e o Strengths and Ditficulties Questionnaire. Os dados serao agrupados e analisados por tratamento estatistico com uso do software SSPS. (AU)\n            ", "title": "Saude mental de adolescentes e o envolvimento com grupos infratores"}, {"url": "http://bv.fapesp.br/pt/auxilios/84039/efeito-do-treino-tarefa-especifica-sobre-adaptacao-muscular-em-gerbilos-pos-acidente-vascular-encefa/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/21621-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Thiago Luiz de Russo"], "label": "Pesquisador responsável:"}, {"values": ["Thiago Luiz de Russo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Acidente vascular cerebral", "Atrofia muscular", "Sistema musculoesqueletico", "Reabilitacao (terapeutica medica)"], "label": "Assunto(s):"}], "resume": "\n              O acidente vascular encefalico (AVE) e considerado a principal causa de incapacidade, sendo a perda da funcionalidade do membro superior uma das principais queixas dos individuos pos-AVE. O treino tarefa-especifica e utilizado na reabilitacao do membro superior, no entanto ainda nao se conhece os mecanismos moleculares e as alteracoes musculares subjacentes ao treinamento. O objetivo deste estudo sera avaliar o efeito do treino tarefa-especifica, ao longo do tempo, sobre as alteracoes morfofuncionais e moleculares que ocorrem no musculo esqueletico da pata dianteira, paretica e nao paretica, de gerbilos pos-AVE isquemico unilateral. Para tal 130 gerbilos (Merionesunguiculatus) machos adultos, 2-3 meses, serao submetidos a oclusao unilateral da arteria carotida comum por 10 minutos com fio de sutura seguida de reperfusao. O treino tarefa-especifica sera realizado durante 15 dias, iniciando 24 horas apos a cirurgia, por meio da tarefa de recolher tablete. A funcionalidade sera avaliada pelo teste do cilindro e a tarefa de recolher tablete no setimo e um dia anterior a lesao e 6, 13 e 20 dias apos o procedimento cirurgico. Um grupo sham para o procedimento cirurgico e para o treinamento sera realizado. Os animais serao eutanaziados no 7o, 14o ou 21o dia. Analises morfometricas (area de seccao transversa da fibra muscular) e morfologicas serao realizadas no musculo biceps braquial de ambas patas dianteiras. A quantificacao do conteudo de proteinas de atrofia como MuRF1, atrogina-1 e Fbxo40, de controle de massa, como miostatina, e de transcricao, comoMyoD, sera realizada pela tecnica Western Blot. Para analise estatistica, os dados serao submetidos a testes de homogeneidade (Levene) e normalidade (Shapiro-Wilk). Para os dados parametricos sera utilizado o teste Anova one-way, seguido do teste de Tukey, se houver diferenca. Para os dados da funcionalidade da pata dianteira, sera utilizado o teste Anova medidas repetidas. Um nivel de significancia de 5% sera considerado. (AU)\n            ", "title": "Efeito do treino tarefa especifica sobre adaptacao muscular em gerbilos pos-acidente vascular encefalico isquemico"}, {"url": "http://bv.fapesp.br/pt/auxilios/84042/estudo-das-alteracoes-cardiovasculares-e-renais-da-prole-de-ratas-submetidas-a-restricao-de-sono-dur/", "citations": [], "properties": [{"values": ["13/23622-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Guiomar Nascimento Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Guiomar Nascimento Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Prenhez", "Privacao de sono", "Fisiologia renal", "Fisiologia cardiovascular", "Barorreflexo", "Hipertensao", "Desenvolvimento fetal", "Hormonios sexuais femininos"], "label": "Assunto(s):"}], "resume": "\n              A restricao de sono esta associada a diversas alteracoes tais como: hipertensao arterial, diminuicao do controle glicemico e obesidade. Considerando-se que modificacoes no ambiente materno podem resultar em alteracoes na prole, o objetivo do presente trabalho e estudar o impacto da restricao do sono durante a prenhez sobre a morfologia e funcao cardiovascular e renal dos filhotes em idade adulta. Avaliaremos a morfologia cardiaca e renal e a funcao renal e do baroreflexo cardiaco na prole do sexo masculino. Na prole do sexo feminino estudaremos a funcao renal e a pressao arterial. Para o estudo, femeas Wistar, com 3 meses de idade serao colocadas para cruzar. Apos a confirmacao da prenhez, estas serao divididas em dois grupos experimentais: C (controle) e RS (restricao de sono entre o 14o e o 20o dia de prenhez). A restricao de sono sera realizada pelo metodo da plataforma multipla, por 20 horas diarias. Apos o nascimento, serao selecionados 6 filhotes por mae, designados como FC (filhos de C) e FRS (filhos de RS). A pressao arterial (PA) sera aferida por pletismografia aos 3 meses nos filhotes machos, e a seguir serao avaliados o baroreflexo cardiaco e a funcao renal. Apos a avaliacao funcional serao retirados os rins e o coracao para analise morfologica. Visando avaliar a participacao dos hormonios femininos sobre os parametros estudados, as femeas de proles controle ou RS, aos 2 meses de idade, serao divididas em dois sub-grupos e serao submetidas a cirurgia de ooforectomia ou cirurgia sham. Nas femeas a PA e a funcao renal serao avaliadas aos 4 e aos 6 meses de idade. A restricao de sono esta associada a diversas alteracoes tais como: hipertensao arterial, diminuicao do controle glicemico e obesidade. Considerando-se que modificacoes no ambiente materno podem resultar em alteracoes na prole, o objetivo do presente trabalho e estudar o impacto da restricao do sono durante a prenhez sobre a morfologia e funcao cardiovascular e renal dos filhotes em idade adulta. Avaliaremos a morfologia cardiaca e renal e a funcao renal e do baroreflexo cardiaco na prole do sexo masculino.  Na prole do sexo feminino estudaremos a funcao renal e a pressao arterial. Para o estudo, femeas Wistar, com 3 meses de idade serao colocadas para cruzar. Apos a confirmacao da prenhez, estas serao divididas em dois grupos experimentais: C (controle) e RS (restricao de sono entre o 14o e o 20o dia de prenhez).  A restricao de sono sera realizada pelo metodo da plataforma multipla, por 20 horas diarias. Apos o nascimento, serao selecionados 6 filhotes por mae, designados como FC (filhos de C) e FRS (filhos de RS). A pressao arterial (PA) sera aferida por pletismografia aos 3 meses nos filhotes machos, e a seguir  serao avaliados o baroreflexo cardiaco e a funcao renal. Apos a avaliacao funcional serao retirados os rins e o coracao para analise morfologica. Visando avaliar a participacao dos hormonios femininos sobre os parametros estudados, as femeas de proles controle ou RS, aos 2 meses de idade, serao divididas em dois sub-grupos e serao submetidas a cirurgia de ooforectomia ou cirurgia sham. Nas femeas a PA e a funcao renal serao avaliadas aos 4 e aos 6 meses de idade. (AU)\n            ", "title": "Estudo das alteracoes cardiovasculares e renais da prole de ratas submetidas a restricao de sono durante a prenhez"}, {"url": "http://bv.fapesp.br/pt/auxilios/84044/modulacao-das-respostas-de-veias-femorais-a-angiotensina-ii-exercida-pelo-exercicio-em-ratos-hiperte/", "citations": [], "properties": [{"values": ["13/22655-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Cardiorenal"], "label": "Área do conhecimento:"}, {"values": ["Agnaldo Bruno Chies"], "label": "Pesquisador responsável:"}, {"values": ["Agnaldo Bruno Chies"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Marilia (FAMEMA). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hipertensao renovascular", "Angiotensina II", "Veia femoral", "Oxido nitrico", "Acidos prostanoicos", "Vasodilatacao", "Exercicio fisico"], "label": "Assunto(s):"}], "resume": "\n              Em estudo anterior, observamos que a Angiotensina II (Ang II) promove uma acao vasocontratil bastante discreta em veias femorais, provavelmente em virtude de uma eficaz e continua modulacao exercida pelo oxido nitrico (NO) produzido localmente. Em preparacoes provenientes de animais submetidos a exercicio agudo ou ao treinamento fisico, prostanoides vasodilatadores bem como a endotelina-1 (ET-1), mediante acao vasodilatadora desencadeada pela ativacao dos receptores subtipo B (ETB), passam a compartilhar este papel modulador com o NO. Possivelmente, a atuacao destes mecanismos moduladores sobre as respostas da veia femoral a Ang II impeca um aumento exacerbado da resistencia ao fluxo centripeto atraves desse leito venoso. Por conta disso, torna-se pertinente conhecer como se dao estas modulacoes em condicoes fisiopatologicas que envolvam elevacoes nas concentracoes sericas/teciduais de Ang II, como ocorre na fase mais precoce (ate 4 semanas) do modelo de hipertensao renovascular  dois rins - um clip (2R1C). Assim, o presente projeto propoe-se estudar as respostas da veia femoral de rato a Ang II no modelo de hipertensao renovascular 2R1C, bem como os efeitos do exercicio fisico sobre estas respostas. Para isto, respostas funcionais a Ang II e a ET-1 serao estudadas em preparacoes de veias femorais obtidas de ratos 2R1C (mantidos no repouso ou expostos ao exercicio agudo/treinamento), tanto na ausencia quanto na presenca de inibidores de oxido nitrico sintase (NOS) e cicloxigenase (COX), bem como de antagonistas de receptores para ET-1 e tempol (agente antioxidante). Paralelamente, as expressoes locais de NOS-3, COX1, COX2 e NADPHoxidase (por Western blotting), bem como do RNAm da ET-1 (pela PCR em tempo real) serao quantificadas nestas preparacoes. Por fim, nestas preparacoes, sera quantificada tambem a peroxidacao lipidica. (AU)\n            ", "title": "Modulacao das respostas de veias femorais a angiotensina II exercida pelo exercicio em ratos hipertensos 2R1C"}, {"url": "http://bv.fapesp.br/pt/auxilios/84038/atividade-enzimatica-e-diversidade-bacteriana-da-degradacao-de-macrofitas-aquaticas/", "citations": [], "properties": [{"values": ["13/22901-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia"], "label": "Área do conhecimento:"}, {"values": ["Irineu Bianchini Junior"], "label": "Pesquisador responsável:"}, {"values": ["Irineu Bianchini Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecossistemas aquaticos", "Limnologia", "Macrofitas", "Decomposicao biologica", "Atividade enzimatica", "Micro-organismos aquaticos", "RNA ribossomico 16S"], "label": "Assunto(s):"}], "resume": "\n              As macrofitas podem se constituir em recursos importantes para as cadeias de pastagem e de detritos nos ecossistemas aquaticos, desempenhando papel fundamental nos fluxos de energia e ciclagens de nutrientes desses ambientes. O processo de degradacao e mediado pela comunidade microbiana, que produz exoenzimas capazes de catalisar a mineralizacao da materia organica. Considerando que as taxas de perda de massa dos detritos de plantas aquaticas sao influenciadas por fatores abioticos (e.g., disponibilidade de oxigenio, composicao quimica, tamanho de particula) e bioticos (e.g., diversidade e biomassa de microrganismos), esse estudo admite a priori que ambientes aerobios proporcionem maior diversidade de microrganismos e, consequentemente, maior atividade enzimatica e perda de massa. Assim, os objetivos deste projeto sao: 1) identificar a diversidade de microrganismos envolvidos com a decomposicao de detritos de macrofitas aquaticas; 2) determinar a dinamica das atividades de seis exoenzimas; 3) construir modelos cineticos e determinar os coeficientes de decaimento da decomposicao de Pontederia cordata L. e Oxycaryum cubense (Poepp. e Kunth) em condicoes de aerobiose e anaerobiose; 4) correlacionar a dinamica de decomposicao microbiana com as atividades enzimaticas e com as perdas de massa durante a decomposicao das especies selecionadas. Os experimentos serao realizados em ambiente natural (Represa do Beija-Flor) e em meios aerobios e anaerobios (proporcionados in vitro). Essa pesquisa visa obter um maior entendimento ecologico sobre o processo de decomposicao de macrofitas emergentes em ambientes aquaticos, alem da identificacao de microrganismos potencialmente importantes para processos biotecnologicos. (AU)\n            ", "title": "Atividade enzimatica e diversidade bacteriana da degradacao de macrofitas aquaticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/84043/efetividade-da-ortese-na-osteoartrite-de-maos/", "citations": [], "properties": [{"values": ["13/22159-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Jamil Natour"], "label": "Pesquisador responsável:"}, {"values": ["Jamil Natour"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Articulacoes carpometacarpais", "Mao", "Osteoartrite", "Dor", "Aparelhos ortopedicos", "Forca da mao"], "label": "Assunto(s):"}], "resume": "\n              A osteoartrite e uma doenca articular cronica, de origem desconhecida, caracterizada por perda de cartilagem articular e neoformacao ossea. A mao afetada pela osteoartrite apresenta dor, inflamacao, diminuicao da forca, perda de amplitude de movimento e rigidez, tendo como consequencia a perda funcional e dificuldade nas atividades de vida diaria. A ortese tem sido utilizada nas maos de pacientes com osteoartrite, principalmente na rizartrose tendo como objetivos a diminuicao da dor, do processo inflamatorio e prevencao e/ou correcao de deformidades. O presente projeto preve tres estudos: estudo I, II e III. O estudo I refere-se a uma revisao sistematica e possivel metanalise que tera como objetivo verificar a efetividade e seguranca da ortese para rizartrose. O estudo II objetiva comparar a efetividade entre a ortese funcional e a noturna para pacientes com rizartrose na melhora da dor e da funcionalidade. O estudo III tem como meta avaliar a efetividade de uma ortese noturna em pacientes com osteoartrite nas articulacoes interfalangicas proximais e distais das maos. Por se tratarem da mesma tematica (ortese nas maos de pacientes com osteoartrite) e por recomendacao da FAPESP os tres estudos foram alinhados no mesmo projeto. (AU)\n            ", "title": "Efetividade da ortese na osteoartrite de maos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84262/desenvolvimento-de-curvas-padrao-com-aplicabilidade-na-analise-de-expressao-do-rna-mensageiro-de-gen/", "citations": [], "properties": [{"values": ["13/14176-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Flavio Richeti"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Richeti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Reacao em cadeia da polimerase em tempo real", "RNA mensageiro", "Receptores de glucocorticoides", "Receptores citoplasmaticos e nucleares"], "label": "Assunto(s):"}], "resume": "\n              Varios metodos tem sido desenvolvidos com o proposito de quantificar a expressao genica. Tecnicas de amplificacao de fragmentos como a reacao da polimerase em cadeia em tempo real (rtPCR) sao utilizadas, permitindo a  quantificacao de RNA mensageiro (RNAm) e reconhecimento de seu carater  tecido-especifico. A quantificacao do RNAm atraves da rtPCR exige criterios restritos para garantir a reprodutibilidade dos resultados. Um dos criterios e a utilizacao de curva padrao oriunda de celulas que expressem quantidades significantes e estaveis da sequencia a ser analisada, resultando em quantificacao absoluta da expressao do gene de interesse. No caso dos receptores nucleares, existem limitacoes no estabelecimento de um unico tipo celular que permita a obtencao adequada de RNAm dos receptores androgenico, glicocorticoide e estrogenico. Isto requer uma origem celular diferente para cada tipo de receptor, o que introduz uma variabilidade nao desejavel entre as curvas padrao, e menor reprodutibilidade dos resultados ao longo do tempo e em diferentes laboratorios. Neste estudo, o objetivo e amplificar quantidades suficientes de cDNA contendo as sequencias-alvo de interesse, subsequentemente estocadas em aliquotas a serem utilizadas como curvas-padrao de  referencia para analise dos genes do receptor androgenico, receptor glicocorticoide (isoformas alfa e beta), receptor estrogenico (isoformas alfa e beta),e o gene normalizador BCR (Breakpoint Cluster Region). (AU)\n            ", "title": "Desenvolvimento de curvas padrao com aplicabilidade na analise de expressao do RNA mensageiro de genes da superfamilia dos receptores nucleares"}, {"url": "http://bv.fapesp.br/pt/auxilios/84175/territorios-do-torcer-uma-analise-quantitativa-e-qualitativa-das-associacoes-de-torcedores-de-futeb/", "citations": [], "properties": [{"values": ["13/20679-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Antropologia", "Antropologia Urbana"], "label": "Área do conhecimento:"}, {"values": ["Bernardo Borges Buarque de Hollanda"], "label": "Pesquisador responsável:"}, {"values": ["Bernardo Borges Buarque de Hollanda"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Pesquisa e Documentacao de Historia Contemporanea do Brasil (CPDOC). Fundacao Getulio Vargas (FGV). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Torcidas organizadas", "Futebol", "Perfil social", "Pesquisa qualitativa", "Pesquisa quantitativa", "Sao Paulo (SP)"], "label": "Assunto(s):"}], "resume": "\n              O Projeto tem um duplo objetivo: mapear a distribuicao espacial das torcidas organizadas na regiao metropolitana de Sao Paulo e tracar um perfil social do torcedor uniformizado paulistano. A luz da atual dinamica de conflito entre associacoes rivais de torcedores de futebol, procura-se compreender a logica de disseminacao do pertencimento clubistico na malha urbana da cidade, com foco no subgrupo de torcedores associados, pertencentes as chamadas torcidas organizadas. A metodologia baseia-se em uma pesquisa com dados qualitativos e quantitativos, ja desenvolvida pelo proponente no ambito das torcidas organizadas do Rio de Janeiro. A aplicacao de questionarios e a coleta de material durante o Campeonato Paulista e o Campeonato Brasileiro da temporada de 2014, somar-se-a a gravacao de aproximadamente quarenta horas de depoimentos em Historia Oral junto a liderancas de torcedores da capital. A pesquisa empreendera uma analise do fenomeno socio-espacial de pertenca as regioes de origem dos torcedores, com a criacao de dados amostrais para o acompanhamento da ramificacao territorial dos subgrupos e para a reflexao da problematica da violencia juvenil associada as franjas do futebol profissional, tais como estudadas por Toledo (1996), Pimenta (1997) e Reis (2006), entre outros especialistas. Se ja foram dissecados os fundamentos historicos, antropologicos e sociologicos das Torcidas Organizadas (TOs), visa-se agregar as pesquisas academicas elementos estatisticos atualizados, proprios das mensuracoes quali-quantitativas, que possibilitem entender os vinculos urbanos dos torcedores organizados, em arenas atualmente excludentes, redimensionadas para a realizacao de megaeventos esportivos e redirecionadas para o acolhimento de novos extratos economicos e de novos publicos futebolisticos - os socio-torcedores - no pais. Por fim, cumpre ressaltar que o projeto dara continuidade a parceria institucional com o Museu do Futebol, realizada em projeto anterior apoiado pela FAPESP, haja vista o seu enquadramento em uma das linhas de pesquisa ja iniciada pelo Centro de Referencias do Futebol Brasileiro, o CRFB, da referida instituicao da Secretaria de Cultura do Estado de Sao Paulo, dedicada ao levantamento de informacoes etnograficas sobre as torcidas organizadas de futebol da cidade de Sao Paulo. (AU)\n            ", "title": "Territorios do torcer: uma analise quantitativa e qualitativa das associacoes de torcedores de futebol na Cidade de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/84186/avaliacao-da-integracao-de-servicos-de-saude-para-o-tratamento-da-tuberculose-na-atencao-primaria-na/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/22512-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Tereza Cristina Scatena Villa"], "label": "Pesquisador responsável:"}, {"values": ["Tereza Cristina Scatena Villa"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Atencao primaria a saude", "Servicos de saude", "Tuberculose", "Avaliacao de programas de saude", "Avaliacao de servicos de saude", "Continuidade da assistencia ao paciente"], "label": "Assunto(s):"}], "resume": "\n              O objetivo principal do estudo e analisar a integracao de servicos de saude para o tratamento da Tuberculose nos servicos de saude em municipios da regiao sul, sudeste e nordeste do Brasil. A pesquisa utilizara a coleta de dados primarios (profissionais de saude) e secundarios (prontuarios, sistemas de informacao, fichas e livros de registros de acompanhamento do tratamento da TB, em 7 municipios das regioes sul, sudeste e nordeste do Brasil, sendo eles: Ribeirao Preto (SP), Sao Jose do Rio Preto (SP), Rio de Janeiro (RJ), Uberaba (MG), Foz do Iguacu (PR), Natal (RN), Joao Pessoa (PB). Aos profissionais de saude sera aplicado um questionario estruturado e tambem questoes estruturadas para a analise qualitativa. Havera a coleta de dados secundarios com relacao aos doentes de TB que tiveram o desfecho do tratamento no ano de 2012. Alem disso, sera avaliada a implantacao do uso de um sistema de informacao em dispositivo movel  para auxiliar no preenchimento e coordenacao de acoes durante o tratamento da TB. Tal avaliacao sera realizada a partir da analise dos relatorios gerados pelo sistema, bem como a observacao e entrevista com os profissionais que participarao da implantacao da tecnologia. A analise dos dados sera por meio de metodos da estatistica descritiva utilizando-se o software Statistica da Statsoft. Tais resultados visam contribuir com a avaliacao dos servicos e do processo de assistencia a TB, fortalecendo a gestao da clinica e as redes de atencao a saude, bem como disponibilizar informacoes aos gestores de Programa de Controle da TB subsidiando a tomada de decisao, a fim de colaborar na integracao de acoes e servicos para a assistencia aos pacientes com TB. (AU)\n            ", "title": "Avaliacao da integracao de servicos de saude para o tratamento da tuberculose na atencao primaria nas redes de atencao em regioes do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/84178/democracia-participativa-no-direito-urbanistico-estudo-comparativo-brasil-e-portugal-ue/", "citations": [], "properties": [{"values": ["13/12327-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito", "Direitos Especiais"], "label": "Área do conhecimento:"}, {"values": ["Celso Maran de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Celso Maran de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Direito urbanistico", "Participacao cidada", "Politicas publicas", "Justica social", "Democracia participativa", "Planejamento territorial urbano", "Brasil", "Portugal"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem por escopo discutir as diversas possibilidades de participacao popular no processo de urbanizacao das cidades, como uma importante ferramenta de planejamento urbano e parte integrante da funcionabilidade social das cidades, alem de trabalhar outros instrumentos para alcancar o conceito de funcao social das cidades, garantido pelo artigo 182 da Constituicao Federal de 1988. Esse direito fundamental se desenvolve economicamente em consonancia com o meio ambiente como um todo, sem exclusoes sociais, sendo possivel quando conta com um planejamento urbano participativo. Este trabalho, visando enfrentar de forma direta o tema da funcao social das cidades e suas interacoes com outras diretrizes gerais da Lei da Politica Urbana, especialmente a participacao popular nas politicas publicas urbanisticas, apresenta uma abordagem inovadora que objetiva a producao de um esquema teorico capaz de nortear os aspectos gerenciais e legislativos em relacao as praticas urbanisticas ambientais. A metodologia sera, em geral, de tipo qualitativo, atraves de analise bibliografica, acesso a documentos oficiais de planejamento urbanistico municipal, reunioes e entrevistas com os gestores publicos e comunidade, observacao direta da atuacao do Poder Publico em relacao a participacao da comunidade. Percorrer-se-a o assunto urbanismo partindo do geral para o particular. Trabalhar-se-a, sempre, a interatividade dos mecanismos e instrumentos descritos em leis com as praticas possiveis de planejamento urbanistico, especialmente analisando as praticas de participacao democratica tendo como objeto de estudo duas cidades (Sao Carlos e Coimbra), com contribuicoes mutuas. (AU)\n            ", "title": "Democracia participativa no direito urbanistico: estudo comparativo Brasil e Portugal (U.E.)"}, {"url": "http://bv.fapesp.br/pt/auxilios/84176/a-udn-veste-a-toga-atividade-politica-magistratura-e-presidencia-de-aliomar-baleeiro-no-stf/", "citations": [], "properties": [{"values": ["13/20514-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito"], "label": "Área do conhecimento:"}, {"values": ["Rafael Mafei Rabelo Queiroz"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Mafei Rabelo Queiroz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Direito (FD). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia do direito", "Tribunal supremo", "Ministros", "Ditadura", "Governos Militares (1964-1985)"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa investigara as relacoes entre sistema juridico e sistema politico a partir da atuacao de Aliomar Baleeiro como ministro e presidente do Supremo Tribunal Federal. Baleeiro, alem de um dos principais publicistas do direito brasileiro e autor de obras capitais do Direito Tributario e Financeiro de meados do Seculo XX, foi presidente do STF entre fevereiro de 1971 e fevereiro de 1973, tendo chegado ao tribunal por ocasiao do aumento do numero de ministros na corte - de 11 para 16 - promovida pelo Ato Institucional n. 2, de 1965. Embora todos os ministros nomeados fossem de alguma forma politicamente alinhados ao governo militar, Aliomar Baleeiro destacava-se nesse quesito por sua ativa militancia politica na Uniao Democratica Nacional (UDN) - foi deputado udenista e membro da chamada \"Banda de Musica da UDN\". Por meio de uma investigacao empirica nos arquivos documentais do Supremo Tribunal Federal e no arquivo pessoal de Aliomar Baleeiro no CPDOC da Fundacao Getulio Vargas no Rio de Janeiro, alem de revisao da bibliografia pertinente (primaria e secundaria), esta pesquisa objetiva investigar a atuacao de Baleeiro enquanto ministro e presidente do STF a fim de saber se, nesses cargos, suas acoes alinhavam-se aos interesses do Executivo, ou mostravam-se independentes, ao menos em alguma medida, em relacao a eles. Nessa ultima hipotese, buscar-se-a, ainda, uma explicacao para seu eventual distanciamento do Executivo. (AU)\n            ", "title": "A UDN veste a toga: atividade politica, magistratura e presidencia de Aliomar Baleeiro no STF"}, {"url": "http://bv.fapesp.br/pt/auxilios/84065/bases-celulares-e-moleculares-da-aquisicao-e-da-extincao-da-supressao-condicionada-provaveis-alvos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/20378-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Suzete Maria Cerutti"], "label": "Pesquisador responsável:"}, {"values": ["Suzete Maria Cerutti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Expressao de proteinas", "Receptores de GABA", "Receptores de N-metil-D-aspartato", "Ginkgo biloba", "Supressao condicionada"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo dar continuidade a investigacao realizada pelo nosso grupo sobre as bases celulares e moleculares subjacentes a aquisicao e a extincao da supressao condicionada. Propoe identificar e caracterizar as modificacoes morfofuncionais em estruturas neurais relacionadas a estes processos, pouco conhecidas pela comunidade cientifica. Ainda, fundamentara discussoes sobre os efeitos do tratamento com o extrato padronizado de Ginkgo biloba L. (EGb) na memoria do medo condicionado, com isso, podera resultar em nova abordagem farmacologica para o tratamento de deficits cognitivos ou transtornos relacionados a incapacidade de supressao da resposta emocional condicionada, como ocorre na ansiedade. Diversos estudos tem sugerido que a neurotransmissao glutamatergica, gabaergica e serotoninergica sao alvos estrategicos importantes para os tratamentos de deficits cognitivos e emocionais. Neste sentido, este trabalho tem como objetivo a analise da expressao proteica dos receptores glutamatergicos do tipo NMDA (subunidades NR2B e NR2A), Gabaergicos do tipo GABAA e serotoninergicos do tipo 5-HT1A no hipocampo dorsal (HD), no complexo amigdaloide (CA) e no cortex pre-frontal (CPF) de ratos submetidos a aquisicao e a extincao da resposta emocional condicionada (REC) e ao tratamento agudo com o EGb. No experimento I sera avaliada a participacao dos diferentes sistemas nas diferentes etapas da formacao da memoria do medo condicionado a partir das analises dos encefalos de animais tratados e controles, proveniente de estudo anterior. Ratos, Wistar, adultos foram tratados com uma unica dose do EGb (250mg.Kg-1, 500 mg.Kg-1 ou 1000 mg.Kg-1) e/ou antagonistas especificos dos receptores glutamatergico do tipo NMDA-NR2B (RO 256981, 10 mg.Kg-1), do tipo GABAA (Picrotoxina, 0,75 mg.Kg-1) e serotoninergicos do tipo 5-HT1A (SWAY 100135, 0,3 mg.Kg-1) ou agonistas (NMDA, Diazepam e Buspirona) e as solucoes veiculos (Tween ou salina) antes do treino ou testes realizados 48 (Teste 1), 72 (Teste 2), ou 96 horas (Teste 3) apos o condicionamento. As analises da expressao proteica, por imunohistoquimica, no HD, CA e CPF de ratos serao realizadas em encefalos de ratos obtidos 24 horas apos a evocacao da memoria do medo (Teste 1), ao Treino da extincao (Teste 2) ou a evocacao da extincao (Teste 3). Os encefalos dos animais foram perfundidos com solucao de formalina 4%, retirados, crioprotegidos e congelados. Para isso, serao utilizados anticorpos contra subunidades especificas dos receptores em estudo (anti-NR2A, anti-NR2B, anti-5-HT1A e anti-GABAA) e da via de sinalizacao da ERK1/2 (anti-ERK1/2. Ainda, a identificacao da celula neural (astrocito ou neuronio), envolvida nas alteracoes neuroquimicas sugeridas, podera ajudar a esclarecer os fenomenos envolvidos. Assim, a utilizacao de anticorpos contra a proteina acida fibrilar glial (anti-GFAP) ou contra neurofilamento (anti-NF) combinada a analise de expressao dos receptores, por meio da tecnica de imunofluorescencia de dupla marcacao, permitira a analise da interacao entre os tipos celulares e a expressao diferencial das dos receptores. O experimento II tem como objetivo confirmar a participacao do HD na aquisicao e na manutencao da resposta de supressao condicionada, proposta pelo grupo, e identificacao dos provaveis mecanismos celulares relacionados a formacao da memoria do medo e modulacao do EGb. Serao retiradas amostras do HD de animais controles e submetidos a REC ou ao tratamento com EGb 24 horas ou 40 dias apos o teste1. As amostras serao armazenadas a -80oC para analise do produto proteico pela proteomica, avaliada atraves da tecnica de eletroforese bidimensional acoplada a espectrometria de massa do tipo MALDI-TOF. Para a identificacao das diferencas quantitativas das proteinas entre amostras de tecidos sera utilizado software de imagens e os picos gerados pelo espectrometro de massas... (AU)\n            ", "title": "Bases celulares e moleculares da aquisicao e da extincao da supressao condicionada: provaveis alvos de acao do extrato padronizado de Ginkgo biloba"}, {"url": "http://bv.fapesp.br/pt/auxilios/84066/preparacao-caracterizacao-e-avaliacao-da-atividade-biologica-de-complexos-de-inclusao-e-nanoagregad/", "citations": [], "properties": [{"values": ["13/15704-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Leticia Norma Carpentieri Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Leticia Norma Carpentieri Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Complexos de inclusao", "Ciclodextrinas", "Benzimidazois", "Solubilidade", "Farmacos", "Antiparasitarios"], "label": "Assunto(s):"}], "resume": "\n              Em geral, farmacos pouco soluveis apresentam biodisponibilidade variavel e incompleta. Benzimidazois (BZD) e uma das estruturas mais privilegiadas da quimica medicinal, exibindo ampla atividade biologica, entretanto, a baixa solubilidade desta classe de substancias tem gerado ineficacia e o aparecimento de resistencia. As ciclodextrinas (CDs) sao conhecidas por aumentarem a solubilidade, a eficiencia de dissolucao e a biodisponibilidade de diversos farmacos pela formacao de \"complexos de inclusao\". Recentemente tem sido observado que, em adicao aos \"complexos de inclusao\", as CDs sao capazes de auto-organizar para formar agregados nanometricos que podem contribuir  para a solubilizacao de farmacos pouco soluveis. O presente trabalho tem por objetivo formar e caracterizar complexos de inclusao entre as CDs e BZD (fembendazol e albendazol) na presenca ou ausencia de polimero hidrossoluvel (PVP) e avaliar a formacao e o impacto dos nanoagregados de CDs sobre a solubilidade destes farmacos. Sistemas solidos equimolares de farmacos com CDs na ausencia (BZD:CD) ou presenca de polimero hidrossoluvel (BZD:CD/PVP) serao preparados por coevaporacao.  Ensaios de solubilidade de fases e dissolucao intrinseca serao realizados para verificar a influencia das CDs e/ou polimero hidrossoluvel sobre a solubilidade dos farmacos. Estudos de modelagem molecular e 1H-RMN serao realizados para calcular a viabilidade da formacao bem como as conformacoes mais favoraveis dos \"complexos de inclusao\". Calorimetria Exploratoria Diferencial, Difracao de raios-X, microscopia eletronica de varredura e granulometria por difracao a laser serao utilizados para caracterizacao dos sistemas no estado solido. A atividade biologica dos antiparasitarios sera avaliada por meio de testes de eclosao de ovos e testes de desenvolvimento e motilidade larvar. (AU)\n            ", "title": "Preparacao, caracterizacao e avaliacao da atividade biologica de complexos de inclusao e nanoagregados de ciclodextrinas auto-organizadas para incremento da solubilidade de farmacos pouco soluveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/84069/praticas-culturais-e-formacao-de-professores-estudo-sobre-as-os-estudantes-do-curso-de-pedagogia/", "citations": [], "properties": [{"values": ["13/15542-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Fundamentos da Educacao"], "label": "Área do conhecimento:"}, {"values": ["Vera Teresa Valdemarin"], "label": "Pesquisador responsável:"}, {"values": ["Vera Teresa Valdemarin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Formacao de professores", "Estudantes universitarios", "Pedagogia", "Analise socioeconomica", "Cultura escolar"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa aqui proposto objetiva realizar um mapeamento das praticas culturais dos estudantes do Curso de Pedagogia da Faculdade de Ciencias e Letras de Araraquara/UNESP, a fim de contribuir para a compreensao de elementos estruturantes do processo de formacao de professores no estado de Sao Paulo. Entende-se que a caracterizacao socioeconomica e cultural dos estudantes - futuros professores - constitui base imprescindivel para subsidiar a formulacao de projetos formativos diferenciados que incidam nos processos de apropriacao e ampliacao de sua bagagem cultural, com vistas a melhoria da qualidade do ensino. O mapeamento sera realizado a partir de: a) dados quantitativos socioeconomicos provenientes de Questionario da VUNESP; b) dados quantitativos descritores de praticas culturais, coletados por meio de instrumento especifico; c) dados qualitativos obtidos por meio de entrevistas e d) dados qualitativos obtidos por meio de fontes produzidas pelos proprios estudantes. As analises dai resultantes deverao ser cotejadas com dados de ambito nacional e relacionadas aos outros cursos de Pedagogia oferecidos pela UNESP. Tanto a producao quanto a interpretacao dos dados apoiam-se, principalmente, nas proposicoes de Pierre Bourdieu sobre os sistemas de producao do gosto e consumo cultural, nas contribuicoes de Michel de Certeau sobre os processos de apropriacao na construcao do repertorio cultural e nas potencialidades das praticas formalizadas na constituicao da cultura escolar, seguindo as indicacoes de Azanha, Vinao Frago, Escolano e Roger Chartier, entre outros autores. (AU)\n            ", "title": "Praticas culturais e formacao de professores: estudo sobre as (os) estudantes do curso de pedagogia da Faculdade de Ciencias e Letras de Araraquara, UNESP"}, {"url": "http://bv.fapesp.br/pt/auxilios/84258/estudo-em-larga-escala-da-expressao-genica-e-de-micrornas-de-carcinomas-mamarios-e-linfonodos-region/", "citations": [], "properties": [{"values": ["13/25220-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Renee Laufer Amorim"], "label": "Pesquisador responsável:"}, {"values": ["Renee Laufer Amorim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias mamarias", "Carcinoma ductal de mama", "MicroRNAs", "Perfilacao da expressao genica", "Metastase neoplasica", "Caes"], "label": "Assunto(s):"}], "resume": "\n              O tumor mamario canino e o tumor mais frequente em cadelas e seu comportamento biologico e molecular se assemelha com o que ocorre em mulheres, com isso as cadelas podem ser um excelente modelo comparativo para o entendimento do processo carcinogenico desta neoplasia, alem de um modelo natural para testes clinicos. A metastase e uma consequencia comum e a principal causa de mortalidade por esta enfermidade em ambas as especies. Alem disso, a frequencia de metastase deste tipo histologico de tumor e baixa em comparacao aos carcinomas simples, fato interessante, ja que os carcinomas em tumor misto apresentam um fenotipo de transicao epitelial mesenquimal (TEM) que sabidamente facilita e corrobora com o processo metastatico. Frente a este fato, propomos identificar um perfil genico e de microRNAs diferencialmente expressos nos carcinomas simples e nos carcinomas em tumor misto de cadelas e nos linfonodos regionais com presenca e ausencia de metastases, por meio da tecnica de expressao genica em larga escala, em plataformas de array, e com isso reconhecer mecanismos moleculares envolvidos nos processos de TEM e potencial metastatico. Os resultados serao validados pelo metodo de RT-qPCR e imuno-histoquimica. Os dados tambem serao comparados com parametros clinicos e histopatologicos. (AU)\n            ", "title": "Estudo em larga escala da expressao genica e de microRNAs de carcinomas mamarios e linfonodos regionais metastaticos de cadelas"}]