[{"url": "http://bv.fapesp.br/pt/auxilios/55950/carboidratos-de-reserva-e-de-parede-celular-de-plantas-e-de-fungos-filamentosos-alteracoes-em-respo/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/16332-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Marcia Regina Braga"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Regina Braga"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Botanica. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Parede celular vegetal", "Carboidratos", "Fungos", "Feromonios", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              A parede celular vegetal e uma estrutura altamente organizada e dinamica, que alem de sua funcao estrutural, tambem exerce papel fundamental em mediar respostas do ambiente, alterando sua estrutura e composicao em resposta a estresses bioticos e abioticos. Recentemente, foi demonstrado pelo nosso grupo que sementes de Sesbania virgata, que acumulam galactomananos como carboidratos de reserva de parede celular, exsudam grandes quantidades de (+)-catequina e que este aleloquimico inibe a germinacao e o crescimento de especies agronomicas, porem nao se conhece se esse efeito envolve alteracao do metabolismo de carboidratos de reserva e de parede celular das sementes afetadas e se ele tambem inibe a germinacao de especies nativas co-ocorrentes com S. virgata. Resultados obtidos em projeto tematico FAPESP anterior tambem indicaram que polissacarideos pecticos da parede celular variam em resposta a alteracoes do ambiente em plantas de cerrado e entre sementes ortodoxas e recalcitrantes, sugerindo que o predominio de polimeros pecticos neutros (arabinanos) pode levar a maior flexibilidade da parede, contribuindo para a tolerancia a dessecacao. Em fungos filamentosos isolados da rizosfera de plantas de cerrado, estudos anteriores revelaram alteracoes na espessura e composicao de sua parede celular, liberacao diferencial de enzimas extracelulares e biossintese de oligossacarideos em funcao da fonte de carbono disponivel no meio de cultura. Esses resultados serviram de embasamento para a proposicao deste projeto de pesquisa que alem da continuidade e aprofundamento de analises com modelos ja estudados, preve a inclusao de novas especies nativas brasileiras, como duas bromelias, uma planta revivescente e fungos filamentosos produtores de oligossacarideos. O projeto esta subdividido em 3 subprojetos que tem por objetivos: 1) avaliar a tolerancia de especies que co-ocorrem com S. virgata aos aleloquimicos exsudados por ela, tendo por base o metabolismo de carboidratos de reserva e de parede celular durante a germinacao e utilizando agronomicas (arroz e tomate) para comparacao;  2) analisar as variacoes na composicao e estrutura dos polissacarideos da parede celular em plantas nativas de cerrado e mata submetidas ao deficit hidrico e a baixas temperaturas 3) avaliar o efeito de frutose, inulina e sacarose sobre estrutura e composicao da parede celular, na expressao de genes de sua biossintese e na producao de oligossacarideos em fungos filamentosos isolados da plantas do cerrado. O projeto contempla tambem a formacao de recursos humanos pela participacao de alunos de iniciacao cientifica (PIBIC/CNPq), duas alunas de Mestrado, uma co-orientada de Mestrado, tres alunos de Doutorado (2 CAPES-DINTER/ UNICAMP, 1 IBt), e uma tecnica de nivel medio,  sob minha orientacao. (AU)\n            ", "title": "Carboidratos de reserva e de parede celular de plantas e de fungos filamentosos: alteracoes em resposta a aleloquimicos e a variacoes ambientais"}, {"url": "http://bv.fapesp.br/pt/auxilios/55949/atuacao-de-acidos-organicos-isolados-ou-associados-em-dietas-de-frangos-de-corte/", "citations": [], "properties": [{"values": ["12/16193-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Valquiria Cacao Cruz-Polycarpo"], "label": "Pesquisador responsável:"}, {"values": ["Valquiria Cacao Cruz-Polycarpo"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Dracena. Dracena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Avicultura", "Frangos de corte", "Trato gastrointestinal", "Microbioma gastrointestinal", "Aditivos alimentares para animal", "Acidos organicos"], "label": "Assunto(s):"}], "resume": "\n              Com a crescente expansao do mercado de carne de frangos de corte, e aumento na demanda por carne de boa qualidade, os consumidores esperam que a mesma seja proveniente de animais saudaveis, abatidos e processados higienicamente, sendo rica em nutrientes necessarios a alimentacao. Desde a proibicao do uso de antibioticos como promotores de crescimento, outros aditivos estao em estudo, entre eles, os acidos organicos. Esses acidos sao pouco descritos na literatura em frangos de corte, principalmente quando utilizados isoladamente, pois seu uso geralmente e feito por meio de \"blends\", obtidos atraves de uma mistura de acidos. Para tanto, serao conduzidos dois experimentos em que no primeiro serao avaliadas quatro tipos de dietas suplementadas ou nao com acidos organicos (acido citrico e acido benzoico) sobre o desempenho zootecnico dos animais, peso de orgaos, comprimento dos intestinos delgado e grosso e pH do conteudo intestinal. Sera realizado um segundo experimento com o objetivo de abordar a atuacao, em diferentes niveis de inclusao, do acido organico ou mistura de acidos que melhores indices demonstrar no primeiro experimento, sobre os mesmos parametros avaliados e ainda, o desenvolvimento da microbiota presente no TGI das aves. Assim, serao utilizadas no primeiro experimento, 840 aves distribuidas em um delineamento inteiramente casualizado em esquema fatorial 2x2 (suplementacao ou nao de acido citrico e suplementacao ou nao de benzoato de sodio) com sete repeticoes. No segundo experimento, sera utilizado o mesmo numero de aves e o mesmo delineamento experimental do primeiro experimento, porem serao estudados quatro diferentes niveis de inclusao do acido organico ou mistura de acidos que melhores resultados demonstrar no primeiro experimento. As analises estatisticas dos dados obtidos serao feitas atraves da ANOVA e sera utilizado o teste de Tukey (P<0,05). (AU)\n            ", "title": "Atuacao de acidos organicos isolados ou associados em dietas de frangos de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/55948/o-uso-de-simuladores-realisticos-traz-beneficio-na-performance-cirurgica-uma-analise-prospectiva-ra/", "citations": [], "properties": [{"values": ["12/16069-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Carlo Camargo Passerotti"], "label": "Pesquisador responsável:"}, {"values": ["Carlo Camargo Passerotti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Procedimentos cirurgicos urologicos", "Laparoscopia", "Colecistectomia laparoscopica", "Exercicio de simulacao"], "label": "Assunto(s):"}], "resume": "\n              Indiscutivelmente, o advento da laparoscopia revolucionou a tecnica cirurgica. O aperfeicoamento da tecnica e dos aparelhos utilizados desde seu inicio faz com que hoje a laparoscopia seja considerada padrao-ouro em muitos procedimentos. A aquisicao de habilidade nesse campo e, portanto, essencial para o cirurgiao moderno. Assim como o estabelecimento de formas eficazes de aprendizado e treinamento e uma necessidade para a educacao medica. Os tradicionais modelos de aprendizado em cirurgia nao se adequam com perfeicao ao ensino da laparoscopia. As diferencas anatomicas, a ausencia de sangramento e a importante questao etica sao entraves apresentados pela disseccao de cadaveres e uso de animais. Logo, surgiram desse contexto - e necessidade - os simuladores cirurgicos virtuais e realisticos. Os simuladores cirurgicos virtuais representaram um importante passo no treinamento laparoscopico, e foram extensamente abordados pela literatura, em diferentes cenarios e situacoes. Os simuladores realisticos, por outro lado, foram muito pouco abordados na literatura, nao havendo dados relevantes sobre vantagens e desvantagens, ou ainda consenso sobre a validacao do seu uso no ensino da cirurgia laparoscopica. Objetivo. O objetivo desse trabalho e, portanto, avaliar se o uso de simuladores cirurgicos realisticos trazem beneficio na aquisicao de habilidade laparoscopica. Materiais e metodos. Dez alunos da Faculdade de Medicina da USP serao divididos em dois grupos: um realizara 5 colecistectomias videolaparoscopicas, o outro treinara semanalmente por dez semanas no simulador realistico e depois fara 5 colecistectomias videolaparoscopicas. Os resultados dos dois grupos serao confrontados quanto a sangramento, tempo cirurgico total e tempo para realizacao de cada etapa da operacao. (AU)\n            ", "title": "O uso de simuladores realisticos traz beneficio na performance cirurgica? Uma analise prospectiva randomizada"}, {"url": "http://bv.fapesp.br/pt/auxilios/55947/avaliacao-da-expressao-das-proteinas-calicreina-humana-e-superoxido-desmutase-2-como-biomarcadores-d/", "citations": [], "properties": [{"values": ["12/16059-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Luiz Carlos Zeferino"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Carlos Zeferino"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ginecologia", "Neoplasias do colo uterino", "Calicreina", "Superoxido dismutase", "Expressao de proteinas", "Biomarcadores", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              A expressao de calicreina (hK7) e superoxido desmutase (SOD2) esta presente no carcinoma do colo do utero, especialmente nos casos mais avancados. Os niveis de hK7 e SOD2 aumentam com a gravidade da lesao e sugerem que estas proteinas podem ser uteis como biomarcadores de severidade de neoplasia cervical. Objetivo: Avaliar a variabilidade da expressao das proteinas hK7 e SOD2 em funcao da severidade das lesoes do epitelio do colo uterino em esfregacos cervicais e cortes histologicos. Metodologia: O desenho do estudo sera do tipo corte transversal e teste diagnostico e devera incluir 225 mulheres submetidas a conizacao ou excisao da zona de transformacao por cirurgia de alta frequencia (CAF). Serao colhidos dois esfregacos, de modo que, um sera para exame citologico realizado atraves de metodo convencional e outro para o ensaio imonocitoquimico. Os especimes resultantes da conizacao por CAF serao incluidas em blocos de parafina, os quais serao separados para realizacao do ensaio imunoistoquimico. A expressao proteica de hk7 e SOD2 sera pesquisada atraves de ensaios imunocitoquimicos e imunoistoquimicos. A analise imunoquimica sera categorizada como positiva ou negativa com base no aparecimento de grupamentos celulares mostrando coloracao marrom. Sera considerado resultado positivo a expressao de mais de 50% das celulas, criterio valido para as proteinas hK7 e SOD2. A magnitude da associacao entre duas variaveis categoricas sera obtida atraves do calculo do odds ratio (OR), com intervalo de confianca de 95% (IC 95%). (AU)\n            ", "title": "Avaliacao da expressao das proteinas calicreina humana e superoxido desmutase-2 como biomarcadores de neoplasia do colo do utero"}, {"url": "http://bv.fapesp.br/pt/auxilios/55946/blend-de-acidos-organicos-e-acidos-graxos-em-dietas-de-suinos/", "citations": [], "properties": [{"values": ["12/15867-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Thomaz"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Thomaz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leitoes", "Aditivos alimentares para animal", "Acidos organicos", "Acidos graxos", "Sistema digestorio", "Qualidade da carne", "Carcaca"], "label": "Assunto(s):"}], "resume": "\n              O projeto objetivara avaliar os efeitos da utilizacao de um blend composto basicamente por acidos organicos e acidos graxos de cadeia media, na dieta de suinos, por meio de dois experimentos. No experimento I serao avaliados o desempenho, o tempo de transito, a incidencia de diarreia, os pesos dos orgaos do sistema digestorio, o pH e a viscosidade dos conteudos do estomago, intestino delgado e ceco, a concentracao de acidos graxos de cadeia curta no ceco e as caracteristicas morfofisiologicas e microbiologicas do trato digestorio. Serao utilizados 96 leitoes dos 21 aos 63 dias de idade, alimentados com dietas compostas principalmente por milho e farelo de soja, adicionando-se 0, 1,5, 3,0 e 4,5% do blend. Os animais serao distribuidos no delineamento em blocos casualizados, com 4 tratamentos, 8 repeticoes e 3 animais por unidade experimental. No experimento II serao avaliados o desempenho, as concentracoes de acidos graxos de cadeia curta no ceco, os pesos dos orgaos do sistema digestorio, as caracteristicas das carcacas e a qualidade da carne. Neste experimento serao utilizados 36 animais, dos 65 aos 150 dias de idade, alimentados com dietas compostas principalmente por milho e farelo de soja, adicionando-se 0, 1,5, 3,0 e 4,5% do blend. Os animais serao distribuidos no delineamento em blocos casualizados, com 4 tratamentos, 9 repeticoes e 1 animal por unidade experimental. Para analise, os dados serao submetidos a analise de variancia, utilizando-se o procedimento GLM (General Linear Models) no programa estatistico SAS modelo 9.2, sendo as medias do experimento I comparadas pelo teste de Student-Newman-Keuls (5%), enquanto os graus de liberdade do experimento II serao desdobrados em efeitos linear, quadratico e cubico. (AU)\n            ", "title": "Blend de acidos organicos e acidos graxos em dietas de suinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55943/efeito-da-liraglutida-e-bauhinia-variegata-l-sobre-a-microbiota-intestinal-de-camundongos-c57bl6/", "citations": [], "properties": [{"values": ["12/15664-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Carla Roberta de Oliveira Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Carla Roberta de Oliveira Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Obesidade", "Resistencia a insulina", "Microbioma gastrointestinal", "Plantas medicinais", "Bauhinia", "Farmacos sinteticos", "Liraglutida"], "label": "Assunto(s):"}], "resume": "\n              Sistemas metabolicos e imunologicos estao entre os requisitos basicos para a sobrevivencia, e a interacao entre ambos e decisiva para a saude e sobrevivencia do organismo. Obesidade e seus disturbios metabolicos como, resistencia a insulina e diabetes, estao associados a quadros inflamatorios e atualmente estao sendo associados com mudancas da flora intestinal. O papel de novos farmacos como antibioticos, probioticos e antiinflamatorios para o tratamento da obesidade e da resistencia a insulina em relacao a microbiota intestinal ainda e desconhecido. A descoberta de novos farmacos envolve um processo demorado e dispendioso, e, muitas vezes nao tem ampliado o poder terapeutico dos anteriores. Assim, o uso de farmacos ja utilizados na clinica medica podem ser uma opcao de tratamento a mais aquela que o farmaco foi manipulado, bem como a confirmacao atraves de metodo cientifico de plantas usadas pelo conhecimento popular. Diante deste fato, a proposta sera testar um farmaco conhecido e uma planta de uso popular, analisando suas acoes sobre a obesidade, resistencia a insulina e microbiota intestinal. (AU)\n            ", "title": "Efeito da Liraglutida e Bauhinia variegata (L.) sobre a microbiota intestinal de camundongos C57BL6 e ob/ob"}, {"url": "http://bv.fapesp.br/pt/auxilios/56142/processos-integrados-de-plasma-para-a-delineacao-de-padroes-superhidrofobicos-na-superficie-da-polia/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14708-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica dos Fluidos, Fisica de Plasmas e Descargas Eletricas"], "label": "Área do conhecimento:"}, {"values": ["Elidiane Cipriano Rangel"], "label": "Pesquisador responsável:"}, {"values": ["Elidiane Cipriano Rangel"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Sorocaba. Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisica de plasmas", "Tratamento de superficies", "Polimeros (materiais)", "Composicao quimica", "Poliamidas", "Espectroscopia de raio X", "Termodinamica"], "label": "Assunto(s):"}], "resume": "\n              Um metodo amplamente empregado para controlar as propriedades termodinamicas de superficie de materiais polimericos e a delineacao de padroes em suas superficies. Diferentes e sofisticadas tecnicas sao intercaladas para a micro- e/ou nano-padronizacao de superficies, conferindo complexidade e elevados custos ao processo. Este projeto visa proporcionar metodologias integradas de plasma para a producao de superficies com super-repelencia a agua criando estruturas com geometrias especificas na superficie de polimeros. Para tal, escolheu-se como substrato um plastico de engenharia, amplamente difundido em aplicacoes industriais e que apresenta algumas restricoes praticas por ser naturalmente hidrofilico: a poliamida. Serao delineados padroes aleatorios e regulares na superficie da poliamida comercial utilizando-se diferentes processos ou associacoes de processos de plasma. No primeiro deles visa-se criar estruturas do tipo fakir removendo material de regioes especificas da poliamida pela ablacao quimica em plasmas de oxigenio. Mascaras organometalicas resistentes ao oxigenio serao preparadas a partir de plasmas de misturas de hexametildisiloxano, HMDSO, e O2 usando-se membranas comerciais contendo poros com dimensoes e geometrias apropriadas. Esta metodologia e proposta para substituir o fotoresiste convencional eliminando-se a necessidade de processos fotolitograficos. Com as mascaras ja depositadas, o sistema sera submetido ao plasma de ablacao e serao investigados os efeitos do tempo de exposicao, pressao e potencia do plasma de oxigenio nas propriedades superficiais da poliamida. No segundo processo, uma metodologia ainda mais simplificada e proposta: criar estruturas na superficie da poliamida pela deposicao a plasma. Para tal, tambem serao empregados os plasmas de misturas de HMDSO e O2, utilizados na preparacao das mascaras, visto que materiais hidrofobicos e com altas taxas de deposicao podem ser obtidos. As deposicoes serao guiadas pela utilizacao das membranas porosas que permitirao o crescimento dos postes somente na regiao dos poros. Serao investigadas as influencias do tempo de deposicao, pressao, potencia e proporcao dos gases nas propriedades da superficie resultante. O terceiro procedimento adotado consistira na exposicao da poliamida, sem nenhum tipo de mascara, a plasmas estabelecidos a partir de argonio. Sera investigado o efeito do bombardeamento ionico de baixa energia na remocao seletiva de material de regioes menos resistentes da poliamida. A seletividade natural do polimero ao plasma devera proporcionar estruturas na superficie conforme as ja obtidas no PVC. Os tratamentos serao realizados por diferentes tempos e em plasmas estabelecidos com diferentes potencias e pressoes. Nas tres linhas de pesquisa propostas, sera avaliada a influencia dos parametros do processo de plasma nas dimensoes e geometria das estruturas produzidas usando-se a microscopia eletronica de varredura. A receptividade das superficies a agua sera investigada pela tecnica da gota sessil enquanto a rugosidade sera determinada por perfis topograficos obtidos por microscopia de forca atomica. A determinacao da composicao quimica das superficies tratadas sera conduzida pela tecnica de espectroscopia de fotoeletrons de raios X. Associando-se os resultados de morfologia, topografia e composicao quimica, podera ser determinado o modelo teorico que explica os resultados de molhabilidade, permitindo assim um maior conhecimento sobre as propriedades termodinamicas destas superficies. (AU)\n            ", "title": "Processos integrados de plasma para a delineacao de padroes superhidrofobicos na superficie da poliamida"}, {"url": "http://bv.fapesp.br/pt/auxilios/56136/influencia-das-unidades-fotoativadoras-e-do-material-restaurador-indireto-sobre-a-dureza-e-o-modulo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09949-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Miriam Lacalle Turbino"], "label": "Pesquisador responsável:"}, {"values": ["Miriam Lacalle Turbino"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica restauradora", "Cimentos dentarios", "Cimentos de resina", "Modulo de elasticidade", "Cura luminosa de adesivos dentarios", "Microdureza"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar a nanodureza e o modulo de elasticidade de dois cimentos resinosos de dupla ativacao, fotoativados sob materiais restauradores indiretos, utilizando diferentes unidades fotoativadoras, por meio de teste dinamico de ultra-microdureza. Para a obtencao dos especimes serao utilizados incisivos bovinos que apos profilaxia, serao submetidos a cortes no limite amelo-cementario para a separacao da porcao coronaria (disco diamantado) - Cortadeira metalografica (Labcut, modelo 1010, Extec, Enfield, CT, USA). Apos inclusao, os especimes serao submetidos ao desgaste com a exposicao de dentina em politriz (Buehler, USA), durante 30 segundos, para padronizacao do substrato. Os dentes serao aleatoriamente divididos entre os doze grupos experimentais (n = 5). Para simular clinicamente restauracoes indiretas, serao confeccionados, previamente em laboratorio, discos em ceramica IPS e.max® Press (Ivoclar Vivadent, Schaan, Liechtenstein) na cor correspondente a A2 da escala Vita (Vita, Alemanha) totalmente prensadas, seguindo as orientacoes do fabricante e em resina composta indireta SR Adoro, (Ivoclar Vivadent, Schaan, Liechtenstein), cor A2. Apos a cimentacao, os dentes restaurados serao armazenados por 24 hs em agua destilada a 37pC e serao seccionados transversalmente com disco diamantado, em uma maquina especial para cortes seriados Isomet 1000 (Buehler, Lake Bluff, IL, EUA), em baixa velocidade e constante irrigacao. Dessa forma, toda a linha do cimento sera exposta para a avaliacao da nanodureza. Os corpos-de-prova serao submetidos ao teste de nanodureza e modulo de elasticidade, no ultra-microdurometro (Shimadzu Dynamic Ultra Micro Hardness Tester, Tokyo, Japan). O ciclo aplicado sera de 1 mN e a taxa de aplicacao de forca sera de 0,01 mN/msec. Serao realizadas cinco nanoendentacoes em cada corpo-de-prova, com distancia de 10 1⁄4m entre si, cujas medias resultararao nos valores de cada superficie. Os resultados, expressos em numero de dureza Berkovich, serao submetidos a uma analise exploratoria com a finalidade de verificar se os mesmos apresentam distribuicao normal e homogenea. Em caso positivo, serao submetidos a Analise de Variancia e Teste de Tukey. (AU)\n            ", "title": "Influencia das unidades fotoativadoras e do material restaurador indireto sobre a dureza e o modulo de elasticidade de dois cimentos resinosos de dupla ativacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/56140/intervencao-fisioterapeutica-no-pos-operatorio-de-neovaginoplastia-de-mcindoe-em-mulheres-com-agenes/", "citations": [], "properties": [{"values": ["12/14277-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Marair Gracio Ferreira Sartori"], "label": "Pesquisador responsável:"}, {"values": ["Marair Gracio Ferreira Sartori"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisioterapia", "Anormalidades urogenitais", "Sindrome de Mayer-Rokitansky-Kuster-Hauser", "Assoalho pelvico", "Vaginoplastia", "Periodo pos-operatorio", "Eletromiografia", "Ultrassonografia"], "label": "Assunto(s):"}], "resume": "\n              Anormalidades no processo de desenvolvimento dos orgaos reprodutivos podem ocasionar a ausencia congenita da vagina, conhecida como agenesia vaginal (Breech, Laufer, 2011). O tratamento cirurgico visa a reconstrucao e formacao de uma neovagina, o que permite a paciente ter relacoes sexuais satisfatorias. Os musculos do assoalho pelvico (MAP) possuem papel importante na funcao sexual. A fisioterapia atua diretamente na reabilitacao desta musculatura e varios estudos tem demonstrado melhora da atividade sexual (Bo et al, 2000; Morkved et al, 2007; Citak et al, 2010). Entretanto, nao foram encontrados estudos que incluissem a fisioterapia no tratamento destas mulheres. Este estudo tem por objetivo avaliar os efeitos da intervencao fisioterapeutica no pre e pos-operatorio de neovaginoplastia de McIndoe em mulheres com agenesia vaginal. Incluir-se-ao 25 mulheres com agenesia vaginal que se submeterao ao tratamento fisioterapeutico apos neovaginoplastia. A avaliacao dos MAP consistira dos seguintes procedimentos: ultrassonografia 4D, dinamometria, eletromiografia de superficie e palpacao bidigital. Ademais, avaliar-se-a o impacto na qualidade de vida (Whoqol-bref) e funcao sexual (FSFI). O tratamento consisitira de 10 sessoes de tecnicas de integracao sensorial e aprendizagem motora, seguidas de tres meses de treinamento dos MAP domiciliar. Ao final do tratamento, os procedimentos avaliativos serao reaplicados e sera feito o acompanhamento nos 1o, 3o e 6o meses apos a intervencao fisioterapeutica. (AU)\n            ", "title": "Intervencao fisioterapeutica no pos-operatorio de neovaginoplastia de McIndoe em mulheres com agenesia vaginal"}, {"url": "http://bv.fapesp.br/pt/auxilios/56137/deteccao-de-fraturas-radiculares-verticais-em-radiografias-convencionais-e-digitais/", "citations": [], "properties": [{"values": ["12/10412-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Radiologia Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Deborah Queiroz de Freitas Franca"], "label": "Pesquisador responsável:"}, {"values": ["Deborah Queiroz de Freitas Franca"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Radiografia dentaria digital", "Diagnostico por imagem", "Fraturas dos dentes"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente estudo sera avaliar a deteccao de fraturas radiculares verticais em radiografias convencionais e digitais obtidas em tres diferentes sistemas; em adicao, avaliar a influencia da presenca de guta-percha, de pino metalico e de pino de fibra de vidro e da tecnica utilizada. Serao utilizados 60 dentes humanos unirradiculares, divididos em dois grupos: grupo controle e grupo no qual sera realizada a fratura radicular. As fraturas serao induzidas em uma maquina de ensaio universal INSTRON. Apos, as raizes serao utilizadas para obtencao de imagens de oito grupos de estudo: sem fratura; com fratura; sem fratura, com guta percha; com fratura, com guta percha; sem fratura, com pino metalico; com fratura, com pino metalico; sem fratura, com pino de fibra de vidro; com fratura, com pino de fibra de vidro. As raizes dentarias serao cobertas com cera utilidade, sendo colocadas em um alveolo de uma mandibula macerada. Com um dispositivo de acrilico que simula tecidos moles, as radiografias periapicais serao obtidas com filmes convencionais e com os sistemas digitais Digora Optime, Vista Scan e Snapshot. Serao obtidas tres imagens de cada dente avaliado: ortorradial, mesiorradial e distorradial. As radiografias convencionais serao escaneadas. As imagens serao montadas em templates em dois formatos: apenas a imagem ortorradial ou o conjunto das tres imagens, que serao examinados por tres radiologistas, para avaliacao da presenca ou ausencia de fratura. Apos trinta dias, 40% da amostra serao reavaliadas. A reprodutibilidade intra e inter-examinador sera realizada por meio do Teste Kappa. A comparacao das avaliacoes com o padrao-ouro sera realizada utilizando a area sob a curva ROC. Alem disso, tambem serao calculados os valores de sensibilidade, especificidade, acuracia, valor preditivo positivo e negativo. (AU)\n            ", "title": "Deteccao de fraturas radiculares verticais em radiografias convencionais e digitais"}, {"url": "http://bv.fapesp.br/pt/auxilios/56141/avaliacao-de-tratamentos-de-superficie-ceramica-para-cimentacao-adesiva/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14839-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Cassoni Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Cassoni Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Guarulhos (UNG). Campus Guarulhos-Centro. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dentistica", "Porcelana dentaria", "Zirconia", "Resistencia de uniao (odontologia)", "Adesividade"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do trabalho sera avaliar a superficie da ceramica de zirconia pre-tratada com diferentes metodos e a resistencia de uniao da interface ceramica-cimento resinoso. Serao utilizadas 20 placas (6 x 6 x 4 mm3) de zirconia para cada grupo conforme o tratamento de superficie: G1 - sem tratamento (controle); G2 - Primer; G3 - Deposicao de silica; G4- Deposicao de silica + silano; G5 - Jateamento com Al2O3; G6 - Jateamento com Al2O3 + primer; G7 - Laser de Nd: YAG; G8 - Laser de Nd: YAG + primer. As amostras de ceramica serao aderidas ao cimento resinoso dual (Panavia F2.0  (Kuraray, Okayama, Japao) e o cimento autoadesivo RelyX ARC (3M ESPE, St. Paul, MN, USA) atraves de um tubo de Tygon (1 mm de espessura por 0,75 mm de diametro interno). Dez amostras de cada grupo serao avaliadas por meio do teste de microcisalhamento com velocidade de 1 mm/min apos 24 horas de armazenagem em agua destilada a 37oC. Decorridos 6 meses e sob as mesmas condicoes de armazenagem, as 10 amostras restantes serao levadas a maquina de ensaio de microcisalhamento para a avaliacao do segundo tempo experimental. Os aspectos morfologicos das superficies das amostras serao analisados atraves de microscopia confocal antes e apos o ensaio. Os dados serao submetidos a Analise de Variancia ao nivel de significancia de 5%. (AU)\n            ", "title": "Avaliacao de tratamentos de superficie ceramica para cimentacao adesiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/56145/sistemas-nao-autonomos-com-impulsos-sistemas-convergentes-e-a-equacao-de-navier-stokes/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/16709-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Everaldo de Mello Bonotto"], "label": "Pesquisador responsável:"}, {"values": ["Everaldo de Mello Bonotto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais", "Equacoes de Navier-Stokes", "Sistemas dinamicos (matematica)", "Atratores"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de Pesquisa Cientifica enfoca a teoria de sistemas que descrevem processos de evolucao que sofrem variacoes de estado de curta duracao e que podem ser consideradas instantaneas. Este fenomeno e chamado de impulso. Para muitos fenomenos naturais, os modelos deterministicos mais realistas sao frequentemente descritos por sistemas que envolvem impulsos. Atraves da teoria de equacoes diferenciais impulsivas, o projeto tem como objetivo em considerar a teoria de sistemas nao autonomos convergentes e a equacao nao autonoma bidimensional de Navier-Stokes sob acao impulsiva. Inicialmente pretendemos estudar propriedades de sistemas com convergencia. Na sequencia, iremos analisar a existencia de atratores, a existencia de solucoes quase periodicas e recorrentes para a equacao nao autonoma de Navier-Stokes com impulsos. A analise matematica de tais sistemas emprega tecnicas da teoria classica de analise funcional e sistemas dinamicos. (AU)\n            ", "title": "Sistemas nao autonomos com impulsos: sistemas convergentes e a Equacao de Navier-Stokes"}, {"url": "http://bv.fapesp.br/pt/auxilios/56111/caracterizacao-do-marcador-de-patogenicidade-dupa-do-helicobacter-pylori-genotipagem-e-analise-da/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/18333-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Lucas Trevizani Rasmussen"], "label": "Pesquisador responsável:"}, {"values": ["Lucas Trevizani Rasmussen"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa e Pos-Graduacao. Universidade do Sagrado Coracao (USC). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia molecular", "Bacterias gram-negativas", "Helicobacter pylori", "Fatores de virulencia", "Caderinas", "Expressao genica", "Polimorfismo genetico", "Reacao em cadeia da polimerase em tempo real", "Fatores de necrose tumoral"], "label": "Assunto(s):"}], "resume": "\n              Helicobacter pylori e uma bacteria gram negativa conhecida por colonizar a mucosa gastrica humana, e tem sido associada com gastrites, ulceras e e um conhecido fator de risco para cancer gastrico. Sabe-se que o resultado da infeccao depende nao so de fatores ambientais, mas tambem de fatores geneticos do hospedeiro e da bacteria. Assim, fatores de virulencia produzidos por essa bacteria, tem sido alvo de varias pesquisas cientificas, tais como o gene cagA, que codifica uma citotoxina associada A e esta envolvido com aumento do processo inflamatorio; o gene vacA que codifica uma citotoxina vacuolizante e o gene dupA que parece estar envolvido no desenvolvimento de ulceras duodenais. Os fatores geneticos do hospedeiro incluem as citocinas, e alguns estudos demonstram que o TNF age como um poderoso inibidor da secrecao gastrica, secundario a infeccao pelo Helicobacter pylori contribuindo para o desenvolvimento das doencas gastricas, alem de ser o mais poderoso mediador da resposta inflamatoria aguda contra bacterias Gram-negativas. Estudos tambem tem associado a E-caderina com a capacidade infiltrativa e metastatica dos tumores, na qual a perda de adesao celula - celula, mediada pela E-caderina, e um pre-requisito para a invasao tumoral. A infeccao pelo H. pylori parece induzir a inativacao do gene da E-caderina e estar associado a patogenese de tumores gastricos. Portanto o presente trabalho tem como objetivo caracterizar o polimorfismo da regiao promotora -308 (rs1800629) do TNF por PCR-RFLP, detectar a presenca dos genes dupA atraves da PCR, e analisar a expressao genica dos genes: TNF e E-caderina; em 620 amostras de biopsias gastricas de pacientes adultos e pediatricos com sintomas pepticos e/ou cancer gastrico, com o intuito de correlacionar os genotipos envolvidos, a expressao dos genes em questao e o fator de virulencia bacteriano dupA com o desenvolvimento e evolucao das alteracoes gastricas. O desenvolvimento desta abordagem podera abrir novas perspectivas para a caracterizacao de fatores envolvidos nas doencas pepticas, regulacao genica, alem da elucidacao quanto a interacao entre genes envolvidos nas doencas gastricas, visando um melhor entendimento dos mecanismos fisiopatologicos destas doencas. (AU)\n            ", "title": "Caracterizacao do marcador de patogenicidade dupA, do Helicobacter pylori, genotipagem e analise da expressao dos genes do fator de necrose tumoral e E-caderina em amostras de criancas e adultos com sintomas pepticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56109/investigacao-dos-mecanismos-envolvidos-na-formacao-e-estabilizacao-de-cromossomos-em-anel-marcadore/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51150-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Maria Isabel de Souza Aranha Melaragno"], "label": "Pesquisador responsável:"}, {"values": ["Maria Isabel de Souza Aranha Melaragno"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Citogenetica molecular", "Sequenciamento genetico", "Hibridizacao in situ fluorescente", "Delecao cromossomica", "Cromossomos em anel", "Telomero", "Marcadores geneticos"], "label": "Assunto(s):"}], "resume": "\n              Gracas ao desenvolvimento das tecnicas de citogenetica molecular, entre elas as de FISH e array, atualmente e possivel identificar e caracterizar diferentes tipos de alteracoes cromossomicas com maior nivel resolucao. Alem das metodologias de citogenetica molecular, as tecnicas de PCR e de sequenciamento tem permitido a analise do DNA das regioes envolvidas nos rearranjos, possibilitando um melhor conhecimento do papel da arquitetura genomica na formacao desses. Dentre os rearranjos cromossomicos, os cromossomos em anel e os pequenos cromossomos marcadores supernumerarios (sSMC) constituem tipos peculiares de cromossomos derivados, especialmente em termos de mecanismos de formacao e estabilizacao. Para a estabilizacao dessas alteracoes, bem como de delecoes terminais, os telomeros desempenham um papel crucial. Desta forma, o presente projeto propoe o estudo de pacientes portadores de cromossomos em anel, de sSMC e de delecoes terminais 18q com o intuito de se entender melhor os mecanismos de formacao das aberracoes cromossomicas, com enfase nos mecanismos de estabilizacao envolvendo os telomeros. Serao utilizadas tecnicas de citogenetica classica, FISH, array de alta resolucao, PCR e sequenciamento para determinar a extensao do desequilibrio genomico e os pontos de quebra. Os resultados dos estudos nestes pacientes permitirao um maior conhecimento dos mecanismos de formacao e estabilizacao dos desequilibrios cromossomicos. (AU)\n            ", "title": "Investigacao dos mecanismos envolvidos na formacao e estabilizacao de cromossomos em anel, marcadores supranumerarios e delecoes terminais"}, {"url": "http://bv.fapesp.br/pt/auxilios/56110/fisica-de-particulas-elementares-e-do-nucleo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/17396-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Joao Pacheco Bicudo Cabral de Mello"], "label": "Pesquisador responsável:"}, {"values": ["Joao Pacheco Bicudo Cabral de Mello"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Graduacao. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Particulas elementares", "Teoria quantica de campos", "Teoria quantica relativistica", "Quark", "Constituintes"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa estudar a fisica das particulas elementares e do nucleo utilizando a teoria quantica de campos na frente de luz. Este e o formalismo adequado para se descrever sistemas relativisticos, como estados hadronicos ligados. Iremos com este formalismo calcular certos observaveis, como por exemplo fatores de forma eletromagneticos, constantes de decaimento e raios eletromagneticos e comparar com os dados experimentais. (AU)\n            ", "title": "Fisica de particulas elementares e do nucleo"}, {"url": "http://bv.fapesp.br/pt/auxilios/56078/estudo-da-prevalencia-de-comprometimento-cognitivo-leve-e-de-demencia-na-cidade-de-tremembe-estado/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04815-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Nitrini"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Nitrini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurologia", "Comprometimento cognitivo leve", "Demencia", "Epidemiologia", "Prevalencia", "Estudos transversais", "Tremembe (SP)"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A demencia e um dos principais problemas de saude devido ao rapido crescimento populacional de idosos, com prevalencia que tem se situado ao redor de 7% em individuos com idade de 65 anos ou mais em estudos brasileiros. O comprometimento cognitivo leve (CCL) e uma condicao clinica entre envelhecimento normal e demencia com prevalencia ainda insuficientemente determinada em estudos populacionais, particularmente no Brasil. Estudos epidemiologicos populacionais visando a identificacao dessas condicoes, particularmente do CCL, sao ainda escassos. Objetivos: Estabelecer a prevalencia de CCL e de demencia em comunidade na cidade de Tremembe, estado de Sao Paulo e avaliar a influencia de variaveis socio-demograficas. Iniciar estudos de coorte de idosos para ulterior investigacao de incidencia, fatores de risco e de protecao. Metodos: Na etapa preliminar do estudo foi avaliada a frequencia de idosos institucionalizados e a prevalencia de CCL e demencia nesta populacao. A etapa preliminar foi tambem utilizada para testar a aplicabilidade dos instrumentos (questionarios e avaliacoes neuropsicologicas). O estudo populacional sera realizado em fase unica com os idosos (e60 anos) residentes na comunidade. Os domicilios da cidade de Tremembe serao escolhidos de forma aleatoria, correspondendo a 20% dos idosos de cada setor censitario do municipio. Neste estudo utilizaremos avaliacao clinica e neurologica, questionarios aplicados aos informantes e testes neuropsicologicos aplicados aos participantes. Como questionarios serao utilizados: o IQCODE (Informant Questionnaire on Cognitive Decline in the Elderly) e o Questionario de Atividade Funcional de Pfeffer. Como testes neuropsicologicos serao aplicados: a Bateria Breve do Rastreio Cognitivo e o Mini Exame do Estado Mental (MEEM). Sera feita avaliacao psiquiatrica atraves de duas escalas: a escala de Cornell e o questionario do Primary Care Evaluation of Mental Disorders (PRIME-MD). Os diagnosticos de CCL e de demencia serao estabelecidos em reuniao de consenso entre a pesquisadora e dois neurologistas especializados em neurologia cognitiva com base no conjunto dos dados obtidos. Um questionario derivado do AD8 com 22 itens, o Exame Cognitivo de Addenbrooke revisado (ACE-R) e o Montreal Cognitive Assessment (MoCA) serao aplicados com objetivo de validacao para estudo populacional. As pessoas diagnosticadas serao encaminhadas para tratamento e serao submetidos a exame de Ressonancia de encefalo e exames de sangue para confirmacao etiologica. Resultados do projeto piloto: No municipio ha um so asilo assistencial e, na epoca, com 32 institucionalizados, e outro asilo particular com 6 idosos. Foi realizado projeto piloto nestes asilos no qual os 38 sujeitos participaram. Trinta e sete deles eram mulheres com idade media de 81,11 e media de escolaridade de 3,74. Demencia de Alzheimer (DA) foi a mais frequente, presente em 17 dos casos; seguida por 5 que apresentavam Comprometimento Cognitivo, 4 demencias de causa indeterminada, 3 tinham Demencia Vascular, 1 DA com doenca cerebrovascular, 1 Demencia Frontotemporal, 1 comprometimento cognitivo por multiplas causas e 1 esquizofrenia. Somente 5 individuos examinados nao tinham comprometimento cognitivo. Resultados preliminares: Na populacao que vive na comunidade ja foram examinados 82 individuos, com idade media de 69,9 (±7,84), media de escolaridade de 4,29 e 44 deles eram mulheres, correspondendo a 53,66%. A prevalencia de demencia foi de 20,73% e a de Comprometimento Cognitivo sem Demencia (CCSD), fracao que contem os casos de CCL, foi 18,29%. (AU)\n            ", "title": "Estudo da prevalencia de comprometimento cognitivo leve e de demencia na cidade de Tremembe, Estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/56082/metabolomica-para-avaliacao-nao-invasiva-de-embrioes-bovinos-produzidos-in-vitro/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10351-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Marcella Pecora Milazzotto"], "label": "Pesquisador responsável:"}, {"values": ["Marcella Pecora Milazzotto"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Embriogenese", "Embriao", "Fertilizacao in vitro animal", "Bovinos", "Espectroscopia"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, diversas tecnologias vem sendo exploradas e tem sido sugeridas para evidenciar diferencas metabolicas entre embrioes que resultem na identificacao daqueles mais aptos a gerarem prenhez. No entanto, a aplicacao comercial destas tecnologias ainda e um desafio, principalmente por requererem equipamentos bastante complexos e mao de obra especializada, o que parece ser inviavel financeiramente para seu uso comercial. Assim, permanece a necessidade do desenvolvimento de uma tecnologia que permita predizer a viabilidade dos embrioes de maneira nao invasiva, rapida e a um custo que torne economicamente possivel sua aplicacao. Neste sentido, a espectroscopia vibracional tem sido estudada por permitir a analise rapida e nao destrutiva de diversos tipos de amostras biologicas, inclusive meios de cultura. Esta tecnologia se baseia na avaliacao da interacao da amostra com a radiacao eletromagnetica. A combinacao da espectroscopia vibracional associada a avaliacao bioquimica, morfologica e genomica permitira a identificacao mais sensivel de embrioes de maior qualidade. Neste sentido, o objetivo do presente projeto e a determinacao bioquimica, morfologica e molecular de biomarcadores que possam ser relacionados a viabilidade embrionaria. Alem disso, a identificacao de padrao espectroscopico caracteristico dessas moleculas no meio de cultivo embrionario, permitindo a caracterizacao nao invasiva da qualidade e viabilidade embrionaria, contribuindo para a melhora do processo de producao in vitro de embrioes bovinos. (AU)\n            ", "title": "Metabolomica para avaliacao nao invasiva de embrioes bovinos produzidos in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/56077/observatorio-acustico-submarino-para-monitoramento-de-parques-marinhos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04785-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Biologica"], "label": "Área do conhecimento:"}, {"values": ["Linilson Rodrigues Padovese"], "label": "Pesquisador responsável:"}, {"values": ["Linilson Rodrigues Padovese"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bioacustica", "Processamento de sinais", "Reconhecimento de padroes", "Parques marinhos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto se insere no contexto do estudo de paisagens acusticas submarinas, visando desenvolver tecnologia de monitoramento acustico passivo e autonomo e instalar um observatorio acustico em parque marinho. Dentre as objetivos previstos citam-se: desenvolvimento de hidrofones, de um sistema autonomo de gravacao digital de sinais e de uma unidade estanque para instalacao da instrumentacao no mar; pesquisa e desenvolvimento de metodos de processamento de sinais para deteccao, localizacao e identificacao de fontes acusticas submarinas e, por fim, a instalacao de um observatorio acustico de longa duracao em parque marinho, composto por quatro unidades de OceanPod, sincronizadas temporalmente. Os dados coletados deverao permitir aprofundar pesquisas em varias areas tais como ecologia de cetaceos, peixes, moluscos, eventos naturais ambientais (estado do mar, precipitacoes) monitoramento de atividades antropicas, tais como turismo, pesca artesanal ou industrial e outras atividades industriais maritimas. Adicionalmente, deverao tambem fornecer informacoes importantes e relevantes para manejo, gestao e fiscalizacao de Unidades de Conservacao Marinhas. (AU)\n            ", "title": "Observatorio acustico submarino para monitoramento de parques marinhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56079/dissecting-the-contributions-of-effector-proteins-sap11-and-smp11-to-phytoplasma-symptom-development/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50217-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["BBSRC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Joao Roberto Spotti Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Joao Roberto Spotti Lopes"], "label": "Beneficiário:"}, {"values": ["\n                        Saskia Hogenhout\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          John Innes Centre.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fitopatologia", "Vassoura-de-bruxa", "Fitoplasmas", "Sequenciamento genetico", "Suscetibilidade a doencas", "Milho"], "label": "Assunto(s):"}], "resume": "\n              Phytoplasmas are vector-borne bacteria associated with various plant diseases. They have virulence proteins that interfere with plant development and aid disease spread in nature by affecting plant defenses against vectors. This project builds on functional data for the Aster yellows phytoplasma strain Witches' Broom (AY-WB), which secretes a virulence protein SAP11 that alters plant development in Arabidopsis and vector-plant interactions, by degrading TCP plant transcription factors. The goal is to investigate the contribution of SAP11 homologue (SMP11) to the virulence of Maize bushy stunt phytoplasma (MBSP), an important pathogen of Zea mays L. To pursue this goal, we will (1) investigate if SAP11 and SMP11 interact with various classes of Arabidopsis and maize TCPs, (2) study variations in genome and SMP11 sequences and symptom induction of MBSP isolates, and (3) identify TCP protein sequences that are involved in interactions with SAP11/SMP11. We expect to determine which sequences in SAP11 and SMP11 are involved in TCP binding and use this information to predict the specificity of SAP11 homologsin other phytoplasmas, as well as to determine tf SMP11 induce bushy symptoms in MBSP-infecfed maize, and influence the reproduction of the leafhopper vector, Dalbuius maidis. From objective 2, we hope to identify variation in SMP11 genes among MBSP strains and how they may interact with the plant host TB1/C1N-TCP transcription factors resulting in symptoms and increased maize susceptibility to D. maidis. Finally, in objective 3 we will have identified the TCP domains/residues that are involved in SAP11/SMP11 binding and SAP11/SMP11-mediated destabilization, and also have collected information for generating transgenic maize lines that are more resistant to MBSP. (AU)\n            ", "title": "Dissecting the contributions of effector proteins SAP11 and SMP11 to phytoplasma symptom development in Arabidopsis and Maize"}, {"url": "http://bv.fapesp.br/pt/auxilios/56014/alcaloides-eritrinicos-da-planta-erythrina-mulungu-mart-ex-benth-estudos-de-neuroquimica-imunohis/", "citations": [], "properties": [{"values": ["12/06572-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Rene de Oliveira Beleboni"], "label": "Pesquisador responsável:"}, {"values": ["Rene de Oliveira Beleboni"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Ribeirao Preto (UNAERP). Campus Ribeirao Preto. Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia molecular", "Etnofarmacologia", "Neurofarmacologia", "Epilepsia do lobo temporal", "Anticonvulsivantes", "Ansioliticos", "Neuroquimica", "Imuno-histoquimica", "Alcaloides", "Receptores de GABA", "Receptores de glutamato", "Erythrina"], "label": "Assunto(s):"}], "resume": "\n              A epilepsia do lobo temporal (ELT) acomete cerca de 40% dos pacientes com diagnostico medico de epilepsia, sendo o tipo mais comum da sindrome e a que mais repercute em casos de pacientes refratarios. Atualmente, os farmacos administrados a pacientes com ELT apresentam desvantagens e efeitos colaterais relativamente severos, como sedacao, deficit cognitivo e desenvolvimento de tolerancia farmacologica e dependencia quimica, alem de impossibilitarem total ou parcialmente o paciente para certas atividades de trabalho como consequencia dos efeitos colaterais provocados. Com efeito, a necessidade da descoberta de novos compostos neuroativos com diferentes mecanismos de acao e de origens diversas, alem do entendimento da neuropsicofarmacologia envolvida na sindrome aparecem como fundamentais para o tratamento da ELT e de outras sindromes neurologicas importantes. Baseando-se em dados etnofarmacologicos, inumeras plantas tem sido investigadas na busca por novos agentes anticonvulsivantes, ansioliticos e neuroprotetores. Neste segmento, a especie Erythrina mulungu Mart. ex Benth. (Leguminosae-Papilionaceae) tem sido utilizada pela populacao e, em preparacoes fitoterapicas industriais americanas e brasileiras, dadas as suas propriedades sedativas, hipnoticas, analgesicas, anticonvulsivantes e ansioliticas. De fato, trabalhos cientificos recentes tem demonstrado que o extrato hidroalcoolico de folhas e flores da planta apresenta marcada atividade ansiolitica e anticonvulsivante em diferentes modelos animais. Tais efeitos tem sido atribuidos principalmente a presenca dos alcaloides eritrinicos (+)-eritravina, (+)-11-±-hidroxi-eritravina e/ou erisotrina isolados da planta. Em estudos pregressos de nosso grupo tais alcaloides foram capazes de suprir a expressao de crises tonico-clonicas generalizadas induzidas pelos convulsivantes pentilenotetrazol (PTZ), bicuculina, acido cainico e N-Metil-D-Aspartato (NMDA) em esquema de inducao aguda de crises em ratos Wistar. Alem disso, as atividades ansioliticas da (+)-eritravina e (+)-11-±-hidroxi-eritravina tem sido comprovadas atraves dos testes labirinto em cruz elevado e caixa claro/escuro, sendo tais alcaloides relatados como responsaveis tambem pelo efeito ansiolitico promovido pelo extrato etanolico de flores da planta. Entretanto, ate o momento nenhum estudo tem sido apresentado de modo a investigar os efeitos dos alcaloides em modelos cronicos de inducao de crises. Isto e importante de modo a substanciar de maneira mais clara a acao anticonvulsivante de tais compostos, e, ainda tal, a promover um melhor entendimento do processo de epileptogenese e propagacao/recorrencia das crises epilepticas em escala cronica na presenca ou ausencia destes alcaloides. A despeito de esforcos anteriores de nosso grupo de pesquisa e de outros, muito pouco se sabe a respeito do mecanismo de acao anticonvulsivante e/ou mesmo ansiolitico dos alcaloides estudados, das areas cerebrais envolvidas na resposta anticonvulsivante, e ainda, a respeito da duracao e caracteristicas da neuroprotecao promovida por tais ativos a longo termo. Neste contexto, o objetivo deste trabalho sera o de avaliar a atividade neuroprotetora dos alcaloides supracitados em favor de animais submetidos ao modelo cronico de status epilepticus pela injecao de pilocarpina, analisando-se a acao anticonvulsivante dos ativos, via analise neuroetologica geral e comparada a drogas de escolha, alem da analise histologica e imunohistoquimica de cortes hipocampais, avaliando-se aspectos morfologicos e celulares importantes, isoladamente ou em comparacao com drogas comerciais de escolha. Alem disso, ensaios de biologia molecular buscando pela expressao diferencial de receptores GABAergicos e Glutamatergicos serao postos a prova para comparacao entre hipocampos de animais tratados e nao tratados com os alcaloides em teste ao final da fase silenciosa da epileptogenese, garantindo um alargar das opcoes de estudo em escala cronica... (AU)\n            ", "title": "Alcaloides eritrinicos da planta Erythrina mulungu Mart. ex Benth: estudos de neuroquimica, imunohistoquimica, expressao genica diferencial e analise da atividade neuroprotetora geral e comparada em ratos Wistar submetidos ao modelo cronico de epileptogenese"}, {"url": "http://bv.fapesp.br/pt/auxilios/56012/desenvolvimento-e-aplicacao-da-tecnica-de-nebulizacao-liofilizacao-spray-freeze-drying-para-produt/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20872-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Operacoes Industriais e Equipamentos para Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Luis Alexandre Pedro de Freitas"], "label": "Pesquisador responsável:"}, {"values": ["Luis Alexandre Pedro de Freitas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Produtos naturais", "Extratos vegetais", "Liofilizacao", "Secagem", "Spray drying", "Transferencia de calor"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem como objetivo o estudo da tecnica de liofilizacao do nebulizado para a secagem de extratos de plantas brasileiras. Normalmente, duas tecnicas tem sido aplicadas para a secagem de extratos de plantas medicinais. Uma delas e a liofilizacao, que tem seu merito baseado no fato de ser realizada a baixas temperaturas, o que aumenta as chances de uma secagem sem a indesejavel perda de ativos. Porem esta e uma tecnica que tem baixas possibilidades de uso industrial, devido ao custo extremamente elevado para producoes em larga escala. Por outro lado, a opcao mais utilizada para a secagem de extratos de plantas e a secagem por nebulizacao ou aspersao. Nesta o extrato e nebulizado em pequenas goticulas que sao submetidas a uma corrente de ar quente. Por se tratar de um processo extremamente rapido, a degradacao de ativos devido as altas temperaturas utilizadas pode ser minimizada. Mas as principais vantagens desta tecnica sao a alta produtividade e a facilidade de aumento de escala, tornando-o um metodo atrativo em escala industrial. A tecnica de liofilizacao do nebulizado, conhecida na lingua inglesa por \"spray freeze drying\", e um avanco que trara inumeros beneficios ao processamento de produtos naturais e biotecnologicos, como biofarmacos e fitofarmacos. Sua vantagem esta em aliar as vantagens dos dois principais secadores utilizados para processamento destes materiais, que sao o secador por nebulizacao, \"spray dryer\", e o liofilizador, \"freeze dryer\".Neste projeto, propoe-se estudar e aperfeicoar esta nova tecnica bem como aliar sua aplicacao na secagem de extratos de plantas. O material e congelado durante ou apos a atomizacao, obtendo-se microparticulas congeladas em temperaturas tipicas de liofilizacao. Estas sao entao transferidas para uma camara para sublimacao da umidade sob vacuo, ou para um leito fluidizado visando a retirada da umidade por sublimacao a vacuo ou a pressao ambiente. Os extratos serao secados pelo novo metodo de liofilizacao do nebulizado e comparados por suas propriedades fisico-quimicas com os extratos secados pelos metodos convencionais de liofilizacao e de secagem por nebulizacao. Os extratos de uxi-amarelo, alecrim do campo e jatoba foram escolhidos por serem plantas brasileiras e devido ao potencial que possuem para futuramente se tornarem medicamentos fitoterapicos. Alem da caracterizacao fisico-quimica, serao utilizados marcadores quimicos quantificados por CLAE, e as atividades anti-oxidantes tambem serao acompanhadas. Com este projeto pretende-se trazer para o pais o dominio de uma nova e promissora tecnica de secagem, aliado a area estrategica de plantas medicinais e, ainda a formacao de recursos humanos neste topico importante dentro da area de secagem e de medicamentos. (AU)\n            ", "title": "Desenvolvimento e aplicacao da tecnica de nebulizacao-liofilizacao (spray freeze drying) para produtos fitofarmaceuticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56016/distribuicao-das-tensoes-em-proteses-protocolo-mandibulares-com-diferentes-extensoes-de-cantilever-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11336-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Coelho Goiato"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Coelho Goiato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Implantes dentarios", "Protese dentaria", "Protese mandibular", "Biomecanica", "Ensaios da estrutura dos materiais"], "label": "Assunto(s):"}], "resume": "\n              Este estudo objetiva a avaliacao da distribuicao de tensoes, por meio do metodo com modelo fotoelastico, em proteses mandibulares tipos protocolos de Branemark, com diferentes extensoes de cantilever e materiais de recobrimento estetico. Serao confeccionados dois modelos fotoelasticos de uma mandibula edentula, contendo 5 implantes 4.1 com hexagono externo (HE) na regiao anterior. No modelo I, os implantes serao instalados no nivel da resina, o que significa clinicamente que estarao posicionados ao nivel do rebordo osseo. Neste modelo sera utilizado o sistema Ucla para confeccionar a barra metalica. Para o modelo II, os implantes serao colocados 2mm abaixo da resina, havendo a indicacao da utilizacao do micro-unit (intermediario) para compensar essa diferenca ao nivel do rebordo osseo em conjunto com o sistema UCLA. Para o inicio do metodo de avaliacao das distribuicoes das tensoes sera realizado o teste do parafuso unico e aplicados os torques indicados aos parafusos correspondentes. Sera verificada a presenca de tensoes nos modelos fotoelasticos a cada procedimento da confeccao da protese mandibular. Com auxilio de uma maquina de ensaio EMIC inicialmente as forcas serao aplicadas em diferentes tamanhos de cantilever na barra metalica e posteriormente nas proteses confeccionadas em porcelana e resina acrilica, variando-se o tamanho do cantilever. Esta aplicacao de forca se deve para simular a mastigacao e avaliar as areas de tensoes aos modelos fotoelasticos. Por meio de imagens fotograficas e auxilio do programa Adobe Photoshop CS5 nas imagens obtidas apos o teste sera realizada a analise das tensoes de acordo com o numero de franjas de alta intensidade e de acordo com a area de distribuicao dessas tensoes nos modelos I e II com a barra metalica e as proteses finalizadas com recobrimento estetico. (AU)\n            ", "title": "Distribuicao das tensoes em proteses protocolo mandibulares com diferentes extensoes de cantilever e material de revestimento oclusal"}, {"url": "http://bv.fapesp.br/pt/auxilios/56015/influencia-de-diferentes-solucoes-irrigadoras-associadas-a-terapia-fotodinamica-estudo-in-vitro-e-i/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06785-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Joao Eduardo Gomes Filho"], "label": "Pesquisador responsável:"}, {"values": ["Joao Eduardo Gomes Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia fotodinamica", "Citotoxicidade", "Irrigantes do canal radicular"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos, fortes evidencias demonstram o sucesso da terapia fotodinamica (TFD) na reducao microbiana. A TFD se baseia num conjunto de procedimentos fisicos, quimicos e biologicos, que ocorrem apos a administracao de um agente fotossensibilizador (FS) ativado por meio de luz visivel de comprimento de onda especifico, com intencao de destruir a celula-alvo. O objetivo do presente estudo sera avaliar o comportamento da TFD em comparacao com algumas solucoes irrigadoras, bem como a associacao entre as solucoes irrigadoras e a TFD utilizando diferentes metodologias: 1-Efeito antimicrobiano in vitro pelo teste de contato direto contra cepas de Enterococcus faecalis e Porphyromonas gingivalis. Os resultados serao submetidos aos testes ANOVA, Tukey e Bonferroni (p<0,05); 2-Citotoxicidade in vitro por fibroblastos L-929 pelo metodo colorimetrico do MTT; 3-Producao de citocinas (IL-12 e IL-6) por fibroblastos in vitro pelo ensaio imunoenzimatico (ELISA). Os resultados serao analisados estatisticamente por meio do teste ANOVA com correcao de BonFerroni (p<0,05); 4-Resposta tecidual pelo implante de tubos de polietileno em subcutaneo de ratos. Os resultados serao analisados estatisticamente pelo teste de Kruskal Wallis (p<0,05); 5-Producao de citocinas (IL-12 e IL-6) in vivo pelo teste anterior analisado pelo metodo ELISA. Os resultados serao analisados estatisticamente pelo teste ANOVA com correcao de BonFerroni (p<0,05). (AU)\n            ", "title": "Influencia de diferentes solucoes irrigadoras associadas a terapia fotodinamica: estudo in vitro e in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/56013/arrabidaea-chica-verlot-micro-e-nanoencapsulacao-de-extratos-brutos-padronizados-em-carajiruna-e-su/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09127-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Mary Ann Foglio"], "label": "Pesquisador responsável:"}, {"values": ["Mary Ann Foglio"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Pluridisciplinar de Pesquisas Quimicas, Biologicas e Agricolas (CPQBA).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Paulinia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Plantas medicinais", "Produtos naturais", "Arrabidaea chica", "Cicatrizacao", "Antocianinas", "Fibroblastos", "Nanoparticulas", "Mucosite"], "label": "Assunto(s):"}], "resume": "\n              O interesse na especie Arrabidaea chica se deve a planta apresentar interessantes atividades farmacologicas, sobretudo cicatrizante, comprovada em avaliacoes pre-clinicas (Jorge et al, 2008). Assim, estudos de padronizacao da extracao das antocianinas relacionadas com tais atividades foram iniciados, por nosso grupo em 2003, (FAPESP 03/09317-5), em parceria com a Empresa Natura Inovacao e Tecnologia de Produtos Ltda. Tais estudos foram desenvolvidos no CPQBA visando a domesticacao e producao em larga escala de A. chica, cujo corante vermelho tem potencial para ser introduzido em produtos cosmeticos, substituindo corantes sinteticos utilizados. Para o desenvolvimento deste trabalho (07/52739-9) foram cultivados diferentes acessos da especie, com o objetivo de selecionar uma variedade que produzisse um maior teor de pigmento em relacao a biomassa. Estudos sazonais dos nove acessos aclimatados no campus experimental CPQBA-UNICAMP foram avaliados para os anos 2008, 2009 e 2010. Observaram-se variacoes entre as amostras entre os meses e acesso durante o ano. Com os dados produzidos ate 2010 sugerimos que o tratamento enzimatico com xilanases de Bacillus pumilus de A. chica permitiu produzir extratos brutos enriquecidos nas agliconas livres. A antocianina com m/z 463 favoreceu a acao cicatrizante do extrato bruto de Arrabidaea chica. A atividade cicatrizante do extrato bruto de A. chica demonstrou ser inversamente proporcional ao aumento da aglicona carajiruna (m/z 299), visto que a proliferacao de fibroblastos so ocorreu em amostras que nao foram submetidas ao tratamento enzimatico. (AU)\n            ", "title": "Arrabidaea chica Verlot: micro e nanoencapsulacao de extratos brutos padronizados em carajiruna e sua influencia na cicatrizacao de lesoes de pele e mucosa"}, {"url": "http://bv.fapesp.br/pt/auxilios/55933/caracterizacao-de-mutacoes-adaptativas-no-virus-da-dengue-sorotipo-2-denv2-cultivados-em-diferente/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15381-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Camila Malta Romano"], "label": "Pesquisador responsável:"}, {"values": ["Camila Malta Romano"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Arbovirus", "Virus da dengue", "Mutacao", "Sequenciamento de nucleotideos em larga escala", "Genomas", "Adaptacao biologica", "Interacoes hospedeiro-patogeno"], "label": "Assunto(s):"}], "resume": "\n              O acumulo de mutacoes em arbovirus, incluindo dengue, nao ocorre tao rapidamente como nos demais virus de RNA, como HCV e HIV. Provavelmente, a forte selecao resultante da alternancia de hospedeiros, aliada a uma possivel maior fidelidade da RNA polimerase viral mantenham a estabilidade genetica observada nos arbovirus. Para ser efetivamente transmitido entre hospedeiros de classes tao diferentes, o fitness (capacidade replicativa) de um arbovirus deve ser semelhante em ambos, o que de certa forma acaba limitando o nivel de adaptacao dos virus a apenas um tipo de hospedeiro. Portanto, a alternancia de hospedeiros gera virus generalistas, onde as substituicoes neutras ou favoraveis para replicacao em ambos os hospedeiros seriam mais facilmente selecionadas (trade-off hypothesis). Alem de selecao natural impactando no ganho de variabilidade, os virus ainda podem perder variabilidade por deriva genetica. Por outro lado, ja foi demonstrado que certos arbovirus foram capazes de infectar novos hospedeiros, aumentar sua capacidade replicativa ou ainda, aumentaram sua virulencia no hospedeiro vertebrado com a substituicao de apenas um aminoacido. Ainda assim, pouco se sabe a respeito dos mecanismos que governam o ganho/perda desse fitness e patogenicidade em condicoes naturais. Para isso, modelos que mimetizem a replicacao viral em diferentes condicoes e micro-ambientes podem auxiliar na compreensao da evolucao desses virus e na elucidacao dos mecanismos imunopatogenicos da infeccao por esses agentes. Assim pretende-se obter nessa proposta uma maior compreensao dos mecanismos de aquisicao de substituicoes de carater adaptativo em virus crescidos em celulas de inseto e celulas de mamifero, e tambem em insetos vetores femeas Aedes aegipty. O genoma completo dos virus presentes em diferentes tecidos do mosquito (intestino medio e glandula salivar) e em cultura celular serao obtidos atraves de sequenciamento em larga escala, o que permitira uma analise profunda e detalhada da populacao viral. Uma vez que nosso grupo ja gerou dados semelhantes aos propostos aqui, porem a partir de hospedeiro vertebrado, os resultados obtidos nesse estudo poderao ser analisados de forma abrangente e comparativa. Dessa forma, esses resultados contribuirao para o entendimento do impacto da pressao seletiva exercida por cada hospedeiro no fitness viral, e consequentemente, na evolucao desses virus a curto e a medio prazo. (AU)\n            ", "title": "Caracterizacao de mutacoes adaptativas no virus da dengue sorotipo 2 (DENV2) cultivados em diferentes sistemas, atraves de sequenciamento em larga escala"}, {"url": "http://bv.fapesp.br/pt/auxilios/55924/avaliacao-da-maturacao-e-do-perfil-sensorial-do-queijo-prato-probiotico-tipo-lanche-adicionado-de-la/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15160-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Mirna Lucia Gigante"], "label": "Pesquisador responsável:"}, {"values": ["Mirna Lucia Gigante"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Probioticos", "Lactobacillus"], "label": "Assunto(s):"}], "resume": "\n              Quando comparado aos leites fermentados, os queijos tem sido considerados melhores produtos para a veiculacao de micro-organismos probioticos.  Isso se deve principalmente ao seu maior pH (~ 5) e a caracteristica da matriz proteico-gordurosa, que propicia um ambiente anaerobico favoravel a manutencao da viabilidade do micro-organismos , tanto no produto como durante o transito gastrointestinal No entanto, a adicao do probiotico na fabricacao de queijos altera a sua microbiota e, consequentemente, o desenvolvimento da maturacao e do perfil sensorial e funcional do produto. O objetivo desse trabalho e avaliar o desenvolvimento da maturacao, a viabilidade dos micro-organismos e as caracteristicas fisico-quimicas e sensoriais de queijo Prato probiotico tipo lanche adicionado de L. acidophilus La-5 e Bifidobacterium Bb-12, separadamente ou juntos. Os queijos serao produzidos com leite pasteurizado e submetidos aos seguintes tratamentos: 1) adicionado de cultura lactica tipo O constituida de Lactococcus lactis subsp. lactis e Lactococcus lactis subsp. cremoris, que servira de queijo controle (tradicional); 2) adicionado de cultura lactica tipo O e de L. acidophilus; 3) adicionado de cultura lactica tipo O e de Bifidobacterium Bb-12; 4) adicionado de cultura lactica tipo O e de L. acidophilus e de Bifidobacterium Bb-12. O experimento completo sera repetido tres vezes e sera utilizado um esquema fatorial 4 x 6 (quatro tipos de queijos e seis tempos de maturacao), em blocos inteiramente casualizados. Os queijos serao avaliados quanto a composicao fisico-quimica, microbiologica, proteolise e textura apos 1, 7, 14, 28, 40 e 60 dias de maturacao. O efeito dos tratamentos, do tempo de maturacao, bem como da interacao desses fatores sobre as variaveis estudadas sera avaliado por Analise de Variancia (ANOVA) e teste de Tukey para comparacao de medias a um nivel de significancia de 5%. A viabilidade dos micro-organismos probioticos durante simulacao das condicoes gastrointestinais sera avaliada apos 30 dias de armazenamento. Os resultados serao submetidos a Analise de Variancia (ANOVA) e teste de Tukey para comparacao de medias a um nivel de significancia de 5%. A analise sensorial dos queijos sera realizada utilizando-se metodo sensorial descritivo de Perfil Livre com uma equipe selecionada de provadores. Os resultados serao submentidos a Analise de Procrustes Generalizada (GPA) utilizando-se o programa XLSTAT, versao 2012 . Ao final deste projeto espera-se que o conjunto de informacoes obtidas possam contribuir para o melhor entendimento do papel do L. acidophilus La-5 e do Bifidobacterium Bb-12, probioticos comerciais amplamente utilizados, adicionados separadamente ou juntos, na hidrolise proteica durante a maturacao do queijo Prato probiotico tipo lanche, bem como sua consequencia para as caracteristicas funcionais e sensoriais do produto. (AU)\n            ", "title": "Avaliacao da maturacao e do perfil sensorial do queijo prato probiotico tipo lanche adicionado de Lactobacillus acidophilus LA-5 e Bifidobacterium BB-12"}, {"url": "http://bv.fapesp.br/pt/auxilios/55930/peptideos-antimicrobianos-efeito-da-dimerizacao-e-producao-de-biomembranas-de-latexpeptideos/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15346-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Maffud Cilli"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Maffud Cilli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Resistencia microbiana a medicamentos", "Antibioticos", "Peptideos", "Latex", "Dimerizacao", "Desenvolvimento de farmacos", "Anti-infecciosos", "Bioatividade"], "label": "Assunto(s):"}], "resume": "\n              Diante da ocorrencia cada vez maior de microrganismos patogenicos resistentes a antibioticos, os peptideos antimicrobianos (PAMs) surgem como uma alternativa interessante, ja que atuam mediante mecanismos de destruicao da membrana celular, nos quais os patogenos dificilmente desenvolvem resistencia. Muitos PAMs foram estudados, porem uma acurada compreensao molecular de seu mecanismo de acao ainda nao e completa. Recentes pesquisas mostraram que, independentemente do mecanismo de acao, a agregacao/oligomerizacao dos PAMs e um pre-requisito para a formacao dos poros. Desta forma, a auto-associacao (oligomerizacao) dos PAMs constitui um fator a ser considerado na atividade e seletividade dessas moleculas. Desta forma, varios PAMs foram dimerizados obtendo-se vantagens farmacotecnicas interessantes. Porem, o efeito da dimerizacao na atividade biologica nao e claro, ja que algumas versoes dimericas nao apresentaram maior atividade, ou resultaram muito toxicas. Nesse sentido, versoes monomericas e dimericas (N e C terminal) de tres PAMs descritos na literatura como possuindo diferentes mecanismos de acao serao sintetizadas. Os peptideos obtidos serao avaliados em relacao a influencia da dimerizacao e da posicao do espacador na estrutura e atividade biologica dessas moleculas. Ao final deste trabalho esperamos entender em detalhes a relacao entre a dimerizacao e os tres principais mecanismos de acao descritos na literatura. Somado a isto, conjugados contendo latex/PAMs serao sintetizados e caracterizados buscando a liberacao controlada destes peptideos e a diminuicao de sua toxidade. Acreditamos que as informacoes obtidas possam trazer informacoes valiosas no que se refere as bases moleculares do mecanismo dos PAMs e a diminuicao de sua toxidade, e assim, contribuir no desenvolvimento de novos agentes antimicrobianos. (AU)\n            ", "title": "Peptideos antimicrobianos: efeito da dimerizacao e producao de biomembranas de latex/peptideos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55926/desenvolvimento-da-microbiota-oral-de-bebes-em-relacao-a-saude-bucal-e-geral-analise-longitudinal-p/", "citations": [], "properties": [{"values": ["12/15097-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Cristiane Yumi Koga Ito"], "label": "Pesquisador responsável:"}, {"values": ["Cristiane Yumi Koga Ito"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude bucal", "Bebes", "Microbiologia oral", "Placa bacteriana", "Saliva", "Carie dentaria", "Pirosequenciamento"], "label": "Assunto(s):"}], "resume": "\n              Definir a microbiota bucal de bebes e como ela se altera com o tempo seria de grande importancia para a prevencao, diagnostico e tratamento de doencas bucais num estagio precoce. O objetivo desse estudo e avaliar a colonizacao microbiana de criancas atendidas em um programa de saude bucal para bebes aos 6, 12, 18 e 24 meses e associar a diversidade microbiana com dieta, higiene bucal, presenca de dentes, prevalencia de carie, condicoes periodontais em comparacao com as condicoes bucais e diversidade microbiana dos pais/responsaveis. Oitenta bebes saudaveis serao acompanhados aos 6, 12, 18 e 24 meses. A ingestao de alimentos e higiene bucal serao avaliadas por meio de questionario. Serao coletados saliva, biofilme dentario do bebe e dos pais/responsaveis para analise da diversidade microbiana por pirosequenciamento. Sera realizada tambem avaliacao das condicoes gengivais e indice de carie da crianca e responsaveis e a cronologia de erupcao dentaria do bebe. Para a analise molecular 5 bebes saudaveis serao selecionados. E apos a extracao e quantificacao do DNA, uma biblioteca de produtos de PCR da regiao hipervariavel dos genes V5-V6 sera gerada para cada amostra. As bibliotecas de amplicons serao sequenciadas unidirecionalmente na direcao reversa pelo Sistema de Sequenciamento de Genoma FLX (GS-FLX). Sera utilizado o algoritmo GAST para calcular a diferenca percentual entre cada sequencia e sua correspondencia mais proxima a um banco de dados de sequencias V5-V6 de Eubacterias e Arqueobacterias. Os grupos taxonomicos serao designados para cada sequencia de referencia completa, utilizando diversas fontes. O Indice de Diversidade de Shannon Index e a Analise do Componente Principal serao obtidos utilizando o programa PAST. (AU)\n            ", "title": "Desenvolvimento da microbiota oral de bebes em relacao a saude bucal e geral: analise longitudinal por pirosequenciamento da microbiota de bebes e seus parentes dentro de um Programa de Saude bucal para primeira infancia"}, {"url": "http://bv.fapesp.br/pt/auxilios/55354/avaliacao-da-leptospiruria-e-identificacao-de-portadores-de-leptospiras-patogenicas-em-caes-mantidos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14681-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Mitika Kuribayashi Hagiwara"], "label": "Pesquisador responsável:"}, {"values": ["Mitika Kuribayashi Hagiwara"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Urina", "Clinica medica", "Caes", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              ResumoA Leptospirose e uma zoonose de distribuicao global e que pode acometer uma ampla diversidade de mamiferos, resultando tanto em doenca com manifestacoes clinicas agudas ou infeccoes assintomaticas. Ela tem sido associada ao contato com animais, particularmente roedores e animais de companhia/producao. O contato com a urina de ratos e um fator determinante na transmissao da doenca em diferentes localidades, no entanto presume-se que os caes tambem possam assumir um papel importante na cadeia epidemiologica da leptospirose humana. O cao e hospedeiro de  manutencao de leptospiras patogenicas do sorogrupo Canicola, e animais aparentemente higidos podem albergar e eliminar bacterias viaveis no meio ambiente atraves da urina, contribuindo na transmissao da leptospirose para humanos e outros animais. Com o objetivo de confirmar essa hipotese, sera avaliada a ocorrencia da leptospiruria em caes mantidos em abrigos publicos ou privados da regiao metropolitana de Sao Paulo atraves da deteccao molecular do agente, utilizando a tecnica de PCR em tempo real, e a pesquisa de anticorpos anti-leptospiras pela tecnica de soroaglutinacao microscopica (SAM).  Naqueles animais em que for detectada a presenca de material genetico de leptospiras em amostras de urina, serao realizadas a tentativa de isolamento do agente e a avaliacao clinica, incluindo exame fisico, urinalise e provas bioquimicas de funcao renal, alem  do acompanhamento desses caes por tres meses para avaliacao da persistencia da leptospiruria.  As condicoes fisicas e sanitarias das instalacoes e do alojamento dos caes, tipo de manejo, status vacinal, sexo, idade e local de origem serao observadas e anotadas, para a identificacao de possiveis fatores de risco associados a infeccao leptospirica. Serao utilizadas a analise univariada, com a determinacao do Odds Ratio e, nos caso em que houver significancia, a analise multivariada para a determinacao dos fatores de risco de maior significancia.A identificacao de portadores de leptospiras patogenicas permitira  a adocao de adequadas medidas sanitarias e de manejo dos caes infectados que minimizem os possiveis riscos representados por esses animais aos outros caes e os riscos ocupacionais e recreacionais para os individuos humanos que convivem com o cao infectado. (AU)\n            ", "title": "Avaliacao da leptospiruria e identificacao de portadores de leptospiras patogenicas em caes mantidos em abrigos publicos ou particulares da regiao metropolitana de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/55356/propriedades-magneto-mecano-opticas-de-filmes-ultrafinos-de-azo-polimeros-mesogenicos-dopados-com-na/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14945-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Areas Classicas de Fenomenologia e suas Aplicacoes"], "label": "Área do conhecimento:"}, {"values": ["Jean Jacques Bonvent"], "label": "Pesquisador responsável:"}, {"values": ["Jean Jacques Bonvent"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polimeros (materiais)", "Isomero", "Polimerizacao", "Cristais liquidos", "Nanoparticulas", "Propriedades mecanicas", "Propriedades magneticas", "Propriedades opticas"], "label": "Assunto(s):"}], "resume": "\n              Materiais inteligentes suscitam cada vez mais interesse tanto do ponto de vista da pesquisa basica como para as aplicacoes tecnologicas, em decorrencia da possibilidade de execucao de funcoes especificas quando submetidos a estimulos externos (termico, eletrico, magnetico, luminoso, etc.). Esses materiais podem encontrar aplicacoes em varias areas tais como musculos artificiais, sensores, atuadores, microrrobos ou micro-bombas. No caso dos elastomeros liquido-cristalinos (ELC) contendo grupos azocorantes, existe uma combinacao especial de auto-organizacao, forte anisotropia e propriedades elasticas, que faz com que as mudancas de forma e de volume tendem a ocorrer de maneira anisotropica, quando sujeitos a determinadas temperaturas (resposta termomecanica) ou a irradiacao luminosa (fotodeformacao).  A insercao de nanoparticulas magneticas nesses elastomeros da origem a um tipo de material nanocomposito denominado magneto-optico que suscita um interesse crescente desde a ultima decada, em virtude da exploracao das propriedades magnetica e optica das nanoparticulas aliadas a facilidade de processamento da matriz polimerica, com a possibilidade de ativacao do sistema tanto pela aplicacao de um campo magnetico como pela irradiacao por luz. Esses materiais podem encontrar aplicacoes em sensores de campo magnetico, moduladores magneto-optico da alta velocidade como tambem em armazenamento de informacao. A presente proposta tem como principal objetivo o desenvolvimento e o estudo das propriedades de filmes ultrafinos de polimeros a base de cristais liquidos, azocorantes e/ou nanoparticulas magneticas. Serao realizados experimentos para analisar as propriedades mecanicas, morfologicas, opticas e magneticas desses filmes a fim de tentar entender melhor os mecanismos envolvidos na reorganizacao de elastomeros liquido-cristalinos na presenca de azocorantes e de nanoparticulas magneticas, quando submetidos a irradiacao luminosa e a um campo magnetico externo. (AU)\n            ", "title": "Propriedades magneto-mecano-opticas de filmes ultrafinos de azo-polimeros mesogenicos dopados com nanoparticulas magneticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/55143/jogos-educativos-como-ferramenta-para-aprendizagem-experiencial-e-significativa-sobre-as-mudancas-cl/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03922-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Natalia Pirani Ghilardi-Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Natalia Pirani Ghilardi-Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desenvolvimento de software", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              O conceito cientifico de Mudanca Climatica e muito dificil para a maioria da populacao e ha uma tendencia em percebe-lo como um problema abstrato, longe no tempo e deslocado no espaco. E importante, portanto, promover um ensino, em todos os espacos de aprendizagem, baseado no aprofundamento cientifico sobre o tema atraves, por exemplo, da confeccao de materiais didaticos interdisciplinares com conhecimentos acumulados sobre clima e mudancas globais. O presente projeto propoe o desenvolvimento, aplicacao e teste de dois jogos educativos, interdisciplinares e sistemicos, sobre as influencias das mudancas climaticas nos ambientes marinhos e costeiros. Ambos os jogos (Trilha Interpretativa Virtual e Livro-jogo virtual) serao voltados para alunos de ensino fundamental e medio, serao disponibilizados na internet e avaliados em termos de eficacia como material educacional. (AU)\n            ", "title": "Jogos educativos como ferramenta para aprendizagem experiencial e significativa sobre as mudancas climaticas globais e seus efeitos nos ecossistemas marinhos e costeiros."}, {"url": "http://bv.fapesp.br/pt/auxilios/55006/overdentures-efeito-do-desajuste-marginal-e-do-pilar-protetico-nas-tensoes-induzidas-ao-sistema-imp/", "citations": [], "properties": [{"values": ["12/05708-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Ferraz Mesquita"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Ferraz Mesquita"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protese dentaria", "Parafusos osseos", "Torque", "Titanio"], "label": "Assunto(s):"}], "resume": "\n              O objetivo neste estudo e analisar a distorcao vertical media decorrente da fundicao em Ti cp, em barras de Overdentures, avaliar a forca de destorque de parafusos proteticos, e as tensoes induzidas aos implantes e as barras em estruturas adaptadas e desadaptadas. Serao fundidas 20 barras em Ti cp, retidas por 2 implantes, utilizando-se 2 tipos (n=10) de pilares intermediarios (UCLA e microunit), sobre as quais serao avaliadas utilizando-se microscopio optico comparador (VMM-150; Walter Uhl, Asslar, Alemanha), as desadaptacoes marginais inerentes a fundicao. A quantificacao das desadaptacoes seguira o protocolo do teste do parafuso unico (10 Ncm). Serao confeccionados 40 index  (20 adaptados e 20 desadaptados / cada pilar). O cruzamento das variaveis (pilar intermediario e adaptacao), ira originar 4 grupos experimentais: G1- microunit (M) / adaptado (A); G2- UCLA (U) / A; G3- M / desadaptado (D); G4- U / D. Os desajustes serao padronizados com a interposicao de um anel metalico de 200 μm entre o analogo do pilar A e o cilindro protetico. Nesses index, serao avaliados os niveis de desajuste marginal, seguindo o mesmo protocolo utilizado para analise dos desajustes pos-fundicao. As afericoes das tensoes serao realizadas atraves de extensometros eletricos de resistencia fixados aos analogos e as barras dos modelos index, apos o retorque dos parafusos proteticos (10Ncm). A forca necessaria para o destorque dos parafusos proteticos de titanio sera medida utilizando-se torquimetro digital de precisao de 0,1 Ncm (Torque Meter TQ-8800; Lutron, Taipei, Taiwan). Os resultados obtidos em todas as analises serao submetidos a Analise Exploratoria, e serao realizados os testes estatisticos mais apropriados. (AU)\n            ", "title": "Overdentures: efeito do desajuste marginal e do pilar protetico nas tensoes induzidas ao sistema implantossuportado fundido em Ti CP e na forca de destorque dos parafusos proteticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55022/iodo-hipervalente-na-sintese-de-compostos-ciclicos-desenvolvimento-de-reacoes-e-sintese-total-de-pr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10568-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Fernando da Silva Junior"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Fernando da Silva Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sintese organica", "Produtos naturais", "Compostos macrociclicos", "Compostos de iodo", "Alcaloides", "Ciclizacao"], "label": "Assunto(s):"}], "resume": "\n              Compostos ciclicos estao presentes na maioria dos produtos naturais. Alem disso, todos os farmacos mais vendidos que sao pequenas moleculas organicas possuem ao menos um anel em sua estrutura. Neste projeto pretendemos fazer a sintese de diversos tipos de compostos ciclicos utilizando como ferramenta o iodo, seja na forma do tradicional iodo molecular ou na mais moderna versao dos compostos de iodo hipervalente. Este projeto esta dividido em duas grandes partes. A primeira parte esta dividida nos seguintes sete sub-projetos: i) reacoes de contracao de anel; ii) reacoes de expansao de anel; iii) ciclofuncionalizacao; iv) funcionalizacao de ligacoes C-H por oxidacao benzilica; v) investigaremos as propriedades em quimica organica sintetica de inovadores complexos de halogenio de cucurbit[6]urila; vi) A introducao de um grupo alquinila no carbono a-carbonilico de aldeidos sera estudada; vii) a preparacao e a reatividade de compostos de iodo(III) quirais sera investigada nas reacoes de contracao de anel, a-oxi-tosilacao e espirolactonizacao. Muitas destas reacoes serao investigadas no contexto da sintese total de produtos naturais, que compreende a parte 2 deste projeto. Apresentamos propostas para a sintese assimetrica de moleculas isoladas recentemente, as quais possuem aspectos desafiadores em sua estrutura, como raputindol A, raputindol D e as argutanas. Tambem estudaremos uma rota curta para a sintese total da (+)-cis-triquentrina A e de um sesquiterpeno. Muitas das moleculas aqui obtidas serao enviadas para os seguintes testes de atividade biologica: a) atividade contra celulas tumorais com o Prof. J. E. Carvalho, UNICAMP; b) atividade contra malaria com o Prof. Alejandro Miguel Katzin, do ICB-USP; c) atividade contra Leishmaniose com o Prof. Marcelo Dias Baruffi, da FCFRP-USP. (AU)\n            ", "title": "Iodo hipervalente na sintese de compostos ciclicos: desenvolvimento de reacoes e sintese total de produtos naturais"}, {"url": "http://bv.fapesp.br/pt/auxilios/55094/dinamica-populacional-da-acarofauna-acari-e-caracterizacao-de-danos-de-tenuipalpus-cedrelae-acari/", "citations": [], "properties": [{"values": ["12/12832-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Marineide Rosa Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Marineide Rosa Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pragas de plantas", "Sinais e sintomas", "Manejo e tratos culturais", "Arborizacao", "Plantas ornamentais", "Cedro"], "label": "Assunto(s):"}], "resume": "\n              Cedrela fissilis Vellozo (Meliaceae), especie nativa encontrada em varias regioes fitoecologicas e largamente empregado no paisagismo de parques e jardins em varias cidades, como ocorre no municipio de Ilha Solteira, estado de Sao Paulo. Nesse local, o acaro Tenuipalpus cedrelae DeLeon (Tenuipalpidae) pode atingir altas populacoes, provocando bronzeamento de folhas e posterior desfolhamento, o que prejudica o papel ornamental das plantas. Em areas urbanas, o uso de defensivos quimicos para controle de pragas e limitado, uma vez que esses locais sao frequentados por pessoas e animais, que podem ficar expostos aos residuos toxicos desse produtos. Por outro lado, os estudos da acarofauna associada a plantas nativas no estado paulista tem registrado a ocorrencia de varias especies de acaros predadores, sugerindo que podem servir como refugio e alimento alternativo para potenciais inimigos naturais de pragas agricolas. Os objetivos do trabalho sao: 1. caracterizar os sintomas e danos provocados por T. cedrelae em plantas de C. fissilis; 2. identificar as especies de acaros que ocorrem e estudar a dinamica populacional dessa acarofauna; 3. determinar se a ocorrencia de pragas pode inviabilizar o uso de C. fissilis como planta ornamental em areas urbanas; 4. determinar se C. fissilis pode servir como reservatorio de acaros predadores de importancia agricola. O experimento sera conduzido em cinco plantas presentes em area publica, no municipio de Ilha Solteira, SP. Mensalmente, de cada planta, serao coletadas tres folhas ao acaso, com dezesseis foliolos cada uma, para montagem em laminas de microscopia, identificacao e contagem dos acaros em laboratorio. As especies de acaros encontradas serao fotografas e as fotos disponibilizadas no endereco eletronico do laboratorio de Acarologia da UNESP, Ilha Solteira, como uma contribuicao para o conhecimento da biodiversidade no estado de Sao Paulo. Os sintomas resultantes do ataque de T. cedrelae serao caracterizados com o uso de uma camera digital. Os dados de numero de acaros por foliolo, de cada especie registrada, serao correlacionados com os dados de temperatura, umidade relativa e precipitacao. As populacoes dos acaros fitofagos e dos possiveis predadores tambem serao submetidas a analise de correlacao. (AU)\n            ", "title": "Dinamica populacional da acarofauna (Acari) e caracterizacao de danos de Tenuipalpus cedrelae (Acari: Tenuipalpidae) em plantas de Cedrela fissilis (Meliaceae) utilizadas no paisagismo da cidade de Ilha Solteira, Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/55088/polimorfismo-cag-do-receptor-de-androgenos-e-comprimento-do-telomero-em-pacientes-com-falencia-ovari/", "citations": [], "properties": [{"values": ["12/11566-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Rosana Maria dos Reis"], "label": "Pesquisador responsável:"}, {"values": ["Rosana Maria dos Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Telomero", "Eletroforese capilar", "Insuficiencia ovariana primaria", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              A Falencia Ovariana Prematura (FOP) e uma doenca multicausal, clinicamente definida por uma ausencia das funcoes ovarianas antes dos 40 anos de idade e cuja principal consequencia e a perda da fertilidade. A FOP e uma condicao comum na populacao feminina que atinge cerca de 1% das mulheres, as quais apresentam quadro de amenorreia, hipoestrogenismo e elevados niveis de FSH. A etiologia da FOP ainda nao esta bem esclarecida, podendo surgir como causa secundaria a outras doencas ou a mecanismos iatrogenicos, sendo que na maioria dos casos e idiopatica. Alteracoes geneticas estao entre as causas mais comuns nessas pacientes, em especial anomalias no cromossomo X, devido a presenca de genes essenciais para o desenvolvimento das funcoes ovarianas neste cromossomo. O gene AR, que codifica para o receptor de androgenos e localizado na regiao Xq11, e um possivel marcador para a FOP, o qual possui papel fisiologico no desenvolvimento ovariano. O AR possui uma sequencia repetitiva de DNA altamente polimorfica (CAGn) que esta diretamente relacionada com a sua expressao, a qual tem sido inversamente correlacionada com a funcao do gene. O elevado numero dessas repeticoes pode levar a reducao da atividade do AR ou ate mesmo o seu silenciamento. Esse gene possui uma provavel associacao com proteinas telomericas, auxiliando na manutencao dos telomeros, os quais sao um dos principais marcadores de senescencia celular, sendo perdidos ao longo das sucessivas divisoes. Com objetivo de investigar o papel do AR e do telomero no desenvolvimento da FOP, bem como uma possivel correlacao entre esses eventos, o presente trabalho pretende avaliar o polimorfismo repetitivo CAG do AR e o comprimento dos telomeros nessas pacientes. (AU)\n            ", "title": "Polimorfismo cag do receptor de androgenos e comprimento do telomero em pacientes com falencia ovariana prematura"}, {"url": "http://bv.fapesp.br/pt/auxilios/55128/elaboracao-e-estudo-da-efetividade-de-um-metodo-de-avaliacao-de-postura-ergonomica-de-trabalho-em-es/", "citations": [], "properties": [{"values": ["11/20715-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Patricia Petromilli Nordi Sasso Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Petromilli Nordi Sasso Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude ocupacional", "Ergonomia"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho tem como objetivo elaborar e verificar a efetividade do Metodo de Avaliacao de Postura Ergonomica de Trabalho em Odontologia (MAPETO) quando aplicado a graduandos de Odontologia e definir o seu melhor ponto de corte considerando-se o risco de desenvolvimento de desordens musculo-esqueleticas por meio do RULA (Rapid Upper Limb Assessment). Para isso, serao avaliados alunos matriculados no ultimo ano do curso de graduacao da Faculdade de Odontologia de Araraquara - UNESP, de ambos os sexos. Serao efetuadas tomadas fotograficas dos alunos, durante a realizacao de diversos procedimentos clinicos, utilizando-se maquina fotografica digital. As posturas e posicoes de trabalho adotadas serao avaliadas por meio dos metodos MAPETO e RULA. Serao efetuadas tomadas fotograficas dos alunos, durante a realizacao de diversos procedimentos clinicos, utilizando-se maquina fotografica digital. O risco de desordens musculo-esqueleticas sera classificado em baixo, medio, alto e altissimo segundo o RULA (padrao-ouro). As fotografias serao analisadas pelo metodo visual. Sera realizada estatistica descritiva. Para estudo da efetividade de avaliacao do risco de desordens musculo-esqueleticas quando da utilizacao de diferentes pontos de corte para o MAPETO sera estimada a sensibilidade, a especificidade, a acuracia e os valores preditivos positivos e negativos do metodo. Sera construida a curva ROC e calculada sua area (AUROC). O nivel de significancia a ser adotado sera de 5%. (AU)\n            ", "title": "Elaboracao e estudo da efetividade de um metodo de avaliacao de postura ergonomica de trabalho em estudantes de Odontologia"}, {"url": "http://bv.fapesp.br/pt/auxilios/55907/investigacao-do-potencial-de-migracao-de-fotoiniciadores-provenientes-de-tintas-de-impressao-curavei/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12842-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Marisa Padula"], "label": "Pesquisador responsável:"}, {"values": ["Marisa Padula"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Tecnologia de Alimentos (ITAL).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Seguranca alimentar", "Embalagens de alimentos", "Tintas para impressao", "Radiacao ultravioleta"], "label": "Assunto(s):"}], "resume": "\n              A seguranca dos alimentos e tema de grande importancia e as demandas por produtos mais seguros sao crescentes. Dentro desse contexto, a embalagem tem um papel fundamental na cadeia de alimentos e bebidas. Alem das funcoes de preservacao/conservacao que o sistema de embalagem deve conferir, ele deve ser especificado a fim de evitar a transferencia de substancias deste sistema para os produtos alimenticios. A embalagem e um sistema complexo, sendo constituido, muitas vezes, por varios componentes, dentre eles, as tintas de impressao. De maneira geral, tintas de impressao sao misturas de corantes ou pigmentos, polimeros, plastificantes, solventes e outros aditivos. Podem ser sistemas a base de agua ou de solvente, oleo-resinosos ou curaveis por radiacao ultravioleta (UV) ou por feixe de eletrons (EB). As principais legislacoes de materiais para contato com alimentos nao dispoem de regulamentos para tintas de impressao, sendo essencial gerar conhecimento cientifico nesta area. Desse modo, o presente projeto foi elaborado para estudar tintas de impressao curaveis por radiacao UV utilizadas em embalagens alimenticias do ponto de vista da seguranca dos alimentos. As tintas curaveis por radiacao UV sao sistemas liquidos reativos compostos por oligomeros, solventes reativos, aditivos, corantes ou pigmentos e fotoiniciadores capazes de formar polimeros termorrigidos por reacoes de polimerizacao e de reticulacao induzidas por radiacao. O fotoiniciador e responsavel pela absorcao da radiacao UV e e capaz de iniciar a reacao de polimerizacao atraves de mecanismos de reacao especificos. Varios fotoiniciadores estao disponiveis comercialmente e a benzofenona (BP) e um dos mais empregados. No entanto, a BP pode migrar para alimentos como constatado em diversos artigos publicados. Diante deste cenario, houve uma demanda por sistemas curaveis por UV com baixo potencial de migracao e por este motivo fotoiniciadores polimericos tem sido alvo de diversos estudos. Muitos deles sao derivados polimericos de BP, ja produzidos industrialmente para uso em tintas para embalagens para alimentos. Assim, este projeto tem como objetivos desenvolver e validar metodos para determinacao da migracao de BP e de um derivado polimerico de BP em simulantes de alimentos, comparar e estudar a relacao de alguns parametros inerentes ao sistema de impressao como \"concentracao de fotoiniciador na formulacao\" e \"dose de UV\" versus o potencial de migracao de BP para simulantes de alimentos. Um estudo comparativo entre a migracao de BP e do derivado polimerico de BP sera realizado. (AU)\n            ", "title": "Investigacao do potencial de migracao de fotoiniciadores provenientes de tintas de impressao curaveis por radiacao ultravioleta (UV)"}, {"url": "http://bv.fapesp.br/pt/auxilios/55910/novas-ferramentas-para-o-estudo-de-reacoes-de-transferencia-de-eletron-em-sistemas-modelo-do-ps-ii/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13807-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Fernando Heering Bartoloni"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Heering Bartoloni"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimiluminescencia", "Oxirreducao", "Complexo de proteina do fotossistema II"], "label": "Assunto(s):"}], "resume": "\n              Reacoes de transferencia de eletron (TE) tem papel fundamental em diversas transformacoes biologicas de relevancia. Quando uma TE ocorre acoplada a uma transferencia de proton (TP) tal processo recebe o nome de proton coupled electron transfer (PCET), cujo mecanismo e adequado para racionalizar reacoes redox que acontecem em diversos maquinarios proteicos. Por exemplo, no fotossistema II (PS II) da fotossintese, a transferencia de um eletron de um residuo de tirosina (Tyr161) para o cofator P680+ ocorre de maneira acoplada a uma TP de Tyr161 para um residuo de histidina (His199) ligado por ligacao de hidrogenio. Sistemas modelo que mimetizam o arranjo Tyr161/His199 do PS II consistem em um anel fenolico contendo um grupo aminometila (-CH2NR2) na posicao orto, e estudos sobre a oxidacao eletroquimica desses sistemas, complementados por estudos de efeito isotopico, levaram a uma melhor compreensao dos aspectos termodinamicos e cineticos envolvidos em reacoes de PCET. Neste projeto, propoe-se a preparacao de compostos 2-(pirrolidinilmetil) fenolicos ineditos derivados do 4-bifenilol, bem como contendo grupos antracenicos ou ariltriazolicos. A oxidacao dos mesmos, para se estudar fenomenos de PCET, sera realizada atraves da reacao quimiluminescente peroxi-oxalato, uma vez que a mesma envolve comprovadamente uma TE na etapa limitante de velocidade do mecanismo de geracao de estados excitados. Tal metodo permitira extrair informacoes cineticas de medidas de emissao de luz e possibilitara a correlacao entre aspectos estruturais do derivado 2-(pirrolidinilmetil)fenolico e a eficiencia da TE. Tendo em vista a constante evolucao das ferramentas utilizadas no estudo de sistemas modelo do PS II, neste projeto sera desenvolvido um novo metodo de estudo para expandir a compreensao atual de fenomenos de PCET. (AU)\n            ", "title": "Novas ferramentas para o estudo de reacoes de transferencia de eletron em sistemas modelo do PS II"}, {"url": "http://bv.fapesp.br/pt/auxilios/55923/avaliacao-dos-polimorfismos-de-genes-metabolizadores-de-xenobioticos-gstm1-gstt1-gstp1-e-meh-em/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14781-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Eny Maria Goloni Bertollo"], "label": "Pesquisador responsável:"}, {"values": ["Eny Maria Goloni Bertollo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genetica medica", "Carcinoma hepatocelular", "Cirrose hepatica", "Polimorfismo genetico", "Xenobiotico", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              O tumor primario mais frequente do figado e o hepatocarcinoma, tambem denominado de carcinoma hepatocelular (CHC). Os eventos biomoleculares que desencadeiam a carcinogenese do hepatocarcinoma se relacionam com doencas que interferem na sintese de DNA, como a cirrose, e a infeccao por VHB e VHC (virus das hepatites B e C). Alguns individuos podem apresentar risco aumentado de desenvolver o cancer devido as diferencas no biometabolismo. Desse modo, as diferencas individuais podem apresentar-se como significante fator de risco para neoplasias associadas ao tabagismo. Abordagens recentes tem associado polimorfismos de genes metabolizadores de xenobioticos, tais como os membros da familia das glutationa-S-transferases (GSTs), e os da familia epoxide hidrolase microssomal 1 (mEHs) com o hepatocarcinoma. Entretanto, estudos ainda sao necessarios para um melhor entendimento dessa associacao. Este projeto tem como objetivo identificar os genotipos de restricao do genes GSTM1, GSTT1 e mEH  e do polimorfismo GSTP1 C341T em pacientes com hepatocarcinoma e em individuos sem historia de neoplasia (grupo controle), visando identificar biomarcadores de suscetibilidade deste tipo de cancer. Na presente proposta, serao avaliados 150 pacientes com diagnostico patologico de cirrose ou carcinoma hepatocelular e amostras de sangue de 500 individuos controle. As variaveis a serem analisadas serao: Virus B, Virus C, etilismo, Esteatohepatite, Hepatite auto-imune, Hemocromatose e Doenca de Wilson. A genotipagem dos polimorfismos sera realizada por Reacao em Cadeia da Polimerase - Polimorfismos de Comprimentos de Fragmento de Restricao (PCR-RFLP). Os achados moleculares e as informacoes sobre os fatores de risco serao avaliados estatisticamente. Os resultados poderao contribuir para o esclarecimento do papel de fatores geneticos nas diferencas de suscetibilidade ao efeito de carcinogenos e identificar biomarcadores de suscetibilidade. (AU)\n            ", "title": "Avaliacao dos polimorfismos de genes metabolizadores de xenobioticos (GSTM1, GSTT1, GSTP1 e mEH) em pacientes com cirrose e carcinoma hepatocelular"}, {"url": "http://bv.fapesp.br/pt/auxilios/55908/exploracao-de-alvos-moleculares-para-inibir-celulas-t-regulatorias-e-potencializar-resposta-imune-an/", "citations": [], "properties": [{"values": ["12/13132-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Marcio Chaim Bajgelman"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Chaim Bajgelman"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunoterapia", "Terapia genetica", "RNA interferente pequeno", "Linfocitos T reguladores", "Subunidade alfa de receptor de interleucina-2", "Aptameros de nucleotideos", "Vetores geneticos"], "label": "Assunto(s):"}], "resume": "\n              As celulas T regulatorias (Treg) apresentam a propriedade de suprimir a proliferacao de celulas T efetoras favorecendo a tolerancia imunologica. Amostras clinicas isoladas de pacientes demonstram que o infiltrado de celulas Treg em sitios tumorais esta correlacionado com a progressao do cancer. Dados da literatura sugerem que a eliminacao de celulas Treg pode atuar em sinergia a outras terapias antitumorais. Dentre as estrategias mais populares, celulas T regulatorias podem ser inativadas por meio de deplecao, utilizando-se anticorpos ou toxinas dirigidas ao receptor de IL-2 (CD25), contudo, o mecanismo de deplecao mediado pelo receptor CD25 nao e especifico e tambem ocasiona a eliminacao de outras populacoes celulares CD25 positivas, como celulas CD4 efetoras que poderiam contribuir na imunidade antitumoral. A proposta deste projeto consiste em explorar mecanismos moleculares para inibir alvos especificos relacionados a determinacao e manutencao do fenotipo supressor de celulas T regulatorias. Neste sentido, planejamos gerar moleculas de RNA de interferencia (RNAi) para silenciar a expressao de genes alvo com alta especificidade e alta eficiencia. Estas moleculas de RNAi serao validadas por meio de em ensaios in vitro utilizando-se plataformas de veiculacao de RNAi, baseadas em vetores retrovirais, com objetivo de verificar a inativacao do potencial supressor de Treg. Adicionalmente, tambem desenvolveremos um plataforma nao viral, para possibilitar a veiculacao de moleculas de RNAi in vivo, baseada em aptameros quimericos de RNA. Estes aptameros apresentam baixa imunogenicidade e possibilitarao o teste em animais desafiados com tumores. Esperamos que a inativacao dos alvos moleculares deste estudo ocasione o bloqueio funcional de Treg, potencializando a resposta imune antitumoral em modelos animais desafiados.Dessa forma, os mecanismos e plataformas explorados neste projeto poderao contribuir para o desenvolvimento de estrategias potenciais para terapia antitumoral. (AU)\n            ", "title": "Exploracao de alvos moleculares para inibir celulas T regulatorias e potencializar resposta imune antitumoral"}, {"url": "http://bv.fapesp.br/pt/auxilios/55913/farmacogenetica-da-resposta-da-risperidona-em-uso-isolado-ou-nao-no-tratamento-de-transtornos-mentai/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14005-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Gil Guerra Junior"], "label": "Pesquisador responsável:"}, {"values": ["Gil Guerra Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Psiquiatria", "Transtornos mentais", "Polimorfismo genetico", "Sindrome metabolica", "Farmacogenetica", "Risperidona", "Adolescentes", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              Na infancia e na adolescencia, a risperidona e um medicamento de uso corrente porem nao isento de efeitos adversos como ganho de peso, sindrome metabolica, alteracoes hormonais. Numerosos polimorfismos geneticos de potencial suscetibilidade aos efeitos adversos da risperidona estao sendo estudados. No presente projeto de pesquisa, serao analisados se os efeitos adversos, em uso isolado ou nao da risperidona, podem estar associados a polimorfismos geneticos do citocromo P450, da leptina e dos receptores HTR2C, D2, MC4R e SCARB2. A casuistica sera composta por cerca de 100 sujeitos com idades entre 10 e 20 anos, em uso de risperidona. Tambem serao incluidos cerca de 100 jovens adultos saudaveis, menores de 25 anos, como grupo controle. A avaliacao psiquiatrica sera baseada nos instrumentos K-SADS-P, CARS, escore AMSE e WASI. Alem da avaliacao clinica, serao realizados dosagens de insulina, colesterol total, LDL-colesterol, HDL-colesterol, triglicerides, AST, ALT, T4 livre, TSH, prolactina e leptina, e repetidas com 1, 2, 3, 6, 9, 12 e 24 meses de tratamento. Tambem, com 2, 6, 12 e 24 meses de tratamento serao realizadas dosagens sericas da risperidona e da 9-OH-risperidona. Para todos os sujeitos da pesquisa serao realizadas a determinacao de polimorfismos nos genes CYP2D6, HTR2C, DRD2, LEP, MC4R e SCARB2. No grupo controle, serao realizadas apenas as avaliacoes laboratoriais iniciais e a pesquisa dos mesmos polimorfismos nos mesmos genes. Serao realizadas analises descritivas de todos os dados e repetidas analises de variancia e testes de associacao para comparar a frequencia dos genotipos entre os grupos casos e controles. Para cada SNP sera calculado o Odds Ratio (IC 95%) do risco de associacao ou nao a um determinado efeito colateral, com nivel de significancia de 5%. (AU)\n            ", "title": "Farmacogenetica da resposta da risperidona em uso isolado ou nao no tratamento de transtornos mentais entre 10 e 20 anos de idade"}, {"url": "http://bv.fapesp.br/pt/auxilios/55915/reacoes-enzimaticas-explorando-o-seu-potencial-como-ferramenta-sintetica/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14196-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Fernando da Silva Junior"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Fernando da Silva Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sintese organica", "Atividade enzimatica", "Lipase", "Oxigenases de funcao mista"], "label": "Assunto(s):"}], "resume": "\n              Ao longo dos anos, a biocatalise se estabeleceu como uma poderosa ferramenta da sintese organica. As reacoes catalisadas por enzimas na sua grande maioria destacam-se pela sua alta quimio-, regio- e estereo- seletividades. Nesse projeto abordaremos diferente aspectos relacionados com o emprego de reacoes enzimaticas em sintese organica; estudaremos a aplicacao de reacoes enzimaticas envolvendo compostos organicos contendo heteroatomos como B, Si e Sn. Alem de aplicar enzimas comercias, pretendemos buscar e isolar alcool desidrogenases microbianas para aplicacao em reacoes de biorreducao enantiosseletiva de cetonas e oxidacao enantiosseletiva de alcoois secundarios. Tendo isolado diferentes bacterias em projetos anteriores cuja atividade enzimatica foi excelente (alcool desidrogenase), pretendemos realizar o estudo do sequenciamento genomico dessas bacterias. Com isso esperamos estudar a constituicao genetica destas especies para que, em conjunto com os dados fisiologicos, possamos detectar genes que codificam proteinas de nosso interesse. Por fim, estudaremos como a atividade de lipases de Burkholderia cepacia e pancreas de porco, quando imobilizadas em nanoparticulas de Au-Ag, pode ser influenciada pela mudanca da superficie das particulas com diferentes compostos organicos utilizados como espacadores entre as lipases e as particulas. (AU)\n            ", "title": "Reacoes enzimaticas: explorando o seu potencial como ferramenta sintetica"}, {"url": "http://bv.fapesp.br/pt/auxilios/55877/mapeamento-dos-antecedentes-da-decisao-de-adocao-da-computacao-em-nuvem-pelas-organizacoes/", "citations": [], "properties": [{"values": ["12/06533-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Otavio Prospero Sanchez"], "label": "Pesquisador responsável:"}, {"values": ["Otavio Prospero Sanchez"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Administracao de Empresas (EAESP). Fundacao Getulio Vargas (FGV). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Computacao em nuvem", "Tecnologia da informacao", "Terceirizacao", "Investimentos", "Tomada de decisao", "Organizacao (administracao)"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa visa identificar os antecedentes da decisao de adocao da computacao em nuvem pelas organizacoes. A computacao em nuvem, uma forma peculiar de armazenamento e disponibilizacao de informacoes, tem despertado muito interesse na academia, mas especialmente na pratica gerencial, pelo seu potencial de alterar significativamente a capacidade de investimentos em infraestrutura de Tecnologia da Informacao que as organizacoes podem fazer. Paradoxalmente, ao mesmo tempo em que surge o beneficio do acesso a recursos com montantes menores de investimentos, os decisores se deparam com o dilema advindo da possibilidade de que concorrentes tenham acesso a parte de seus recursos e habilidades, anteriormente escassas ou diferenciais no mercado, potencialmente fontes de vantagem competitiva sustentavel. A questao que emerge e saber se a computacao em nuvem aumenta a complexidade da decisao de investimentos ou, em oposicao, simplifica essa analise, ao permitir que recursos sejam liberados para investimentos em outras competencias requeridas pelo negocio. Esta pesquisa propoe a investigacao dos antecedentes associados a decisao de efetuar computacao em nuvem. Apresentamos os resultados de um estudo preliminar conduzido com dados secundarios, como forma de ilustrar o potencial de conducao da pesquisa aqui proposta. As contribuicoes potenciais da pesquisa proposta envolvem a explicacao teorica sobre o problema da decisao de investimentos em TI e da decisao por adotar computacao em nuvem, podendo apresentar algumas implicacoes gerenciais, em funcao do potencial de melhoria na tomada de decisoes. (AU)\n            ", "title": "Mapeamento dos antecedentes da decisao de adocao da computacao em nuvem pelas organizacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/55865/desenvolvimento-de-metodos-espectroanaliticos-para-a-analise-direta-de-amostras-de-lixo-eletronico-e/", "citations": [{"total": 14, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01769-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Edenir Rodrigues Pereira Filho"], "label": "Pesquisador responsável:"}, {"values": ["Edenir Rodrigues Pereira Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Espectroscopia de emissao optica com plasma induzido por laser", "Residuo eletronico", "Cosmeticos", "Quimiometria", "Reciclagem", "Analise toxicologica"], "label": "Assunto(s):"}], "resume": "\n              A espectroscopia de emissao em plasma induzido por laser (LIBS, Laser Induced Breakdown Spectroscopy) e uma tecnica analitica emergente da area de espectrometria atomica que possibilita a analise direta de amostras solidas. O perfil total de espectros LIBS combinado as estrategias quimiometricas pode levar a metodos analiticos capazes de identificar diretamente elementos toxicos em solidos. Essa abordagem sera utilizada para a analise de lixo eletro-eletronico (WEEE, waste electrical and electronic equipments) e de cosmeticos. Os WEEE utilizados serao aparelhos celulares antigos e perifericos de computadores pessoais (mouse, teclados, placas de circuitos, entre outros). Durante o trabalho experimental, diversos espectros serao adquiridos de diferentes equipamentos e o perfil total dos sinais sera usado para construir modelos de classificacao visando a identificacao dos fabricantes e do pais origem. No caso de cosmeticos, serao utilizadas amostras de batons, de bases faciais sombra para os olhos e, paralelamente as medidas com LIBS, essas amostras tambem serao analisadas utilizando as tecnicas espectroanaliticas ja disponiveis em nosso laboratorio de pesquisas (ICP-MS, inductively coupled plasma mass spectrometry e FAAS, flame atomic absorption spectrometry, por exemplo). O objetivo sera a construcao de modelos de calibracao utilizando ferramentas quimiometricas como PLS (Partial least squares) usando os espectros LIBS e os valores de concentracao obtidos por FAAS e ICP-MS. O projeto proposto pode oferecer um panorama atual da composicao quimica de WEEE e cosmeticos comercializados no Brasil, contribuindo para a geracao de informacoes que suportem o estabelecimento de processos de reciclagem de lixo eletronico e garantam a saude dos usuarios no caso de cosmeticos. (AU)\n            ", "title": "Desenvolvimento de metodos espectroanaliticos para a analise direta de amostras de lixo eletronico e de cosmeticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55866/pesquisa-e-desenvolvimento-de-tecnicas-automaticas-para-a-deteccao-segmentacao-e-analise-de-placas/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03100-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Jose Ferrari"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Jose Ferrari"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Esclerose multipla", "Ressonancia magnetica", "Processamento de imagens"], "label": "Assunto(s):"}], "resume": "\n              Esclerose Multipla (EM) e uma doenca multifatorial complexa, desmielinizante, auto-imune, que afeta o sistema nervoso central, e atinge principalmente adultos jovens. E considerada uma doenca auto-imune pois o sistema imunologico comeca a agredir a bainha de mielina que recobre os neuronios e compromete a funcao do sistema nervoso. O imageamento multimodal por ressonancia magnetica (RM) tem sido usado clinicamente com muito sucesso para o diagnostico e monitoramento da EM devido principalmente pela alta resolucao, boa diferenciacao de tecidos moles, e por permitir a obtencao de diferentes informacoes de contraste. O metodo convencional de medicao do volume das lesoes de EM e o delineamento manual das lesoes em imagens de RM, realizada por especialistas com ajuda limitada do computador. Entretanto, tal procedimento e arduo, consome muito tempo, e custoso e propenso a grande variabilidade inter- e intra-observadores. Portanto, o principal objetivo desse projeto e a pesquisa e o desenvolvimento de tecnicas computacionais automaticas para a deteccao, medicao do volume e analise de placas de EM em imagens de RM. (AU)\n            ", "title": "Pesquisa e desenvolvimento de tecnicas automaticas para a deteccao, segmentacao e analise de placas de esclerose multipla em imagens de ressonancia magnetica"}, {"url": "http://bv.fapesp.br/pt/auxilios/55648/desenvolvimento-de-novas-funcionalidades-para-o-simulador-de-grades-computacionais-ispd-caracteriza/", "citations": [], "properties": [{"values": ["12/15127-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Aleardo Manacero Junior"], "label": "Pesquisador responsável:"}, {"values": ["Aleardo Manacero Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistemas distribuidos", "Computacao de alto desempenho", "Simulacao por computador"], "label": "Assunto(s):"}], "resume": "\n              O uso de grades computacionais como base para computacao de alto desempenho tem crescido nos ultimos anos, tanto em aplicacoes cientificas como comerciais. Em paralelo a isso surge a oferta de ferramentas para avaliacao de desempenho de tais ambientes, com destaque para simuladores de grades. Um desses simuladores e o iSPD, iconic Simulator of Parallel and Distributed systems, proposto e desenvolvido pelo Grupo de Sistemas Paralelos e Distribuidos da Unesp, GSPD, sendo parcialmente financiado pela FAPESP (proc. 08/09312-7). O iSPD tem como objetivo primario oferecer uma interface para modelagem de grades que seja amigavel e facilmente manipulavel por qualquer tipo de usuario, mesmo aquele que nao tenha conhecimentos mais profundos de programacao ou de ambientes de simulacao. Sua versao inicial atende esse objetivo de forma adequada, porem seu motor de simulacoes ainda e relativamente lento na simulacao de sistemas com uma quantidade elevada de elementos (acima de 50 mil nos na grade e 100 mil tarefas simuladas). Desse modo, um dos objetivos desse projeto e fornecer solucoes eficientes para acelerar o processo de simulacaono iSPD. Essa aceleracao deve vir atraves de duas frentes: paralelizacao da simulacao atraves de threads (o que nao e feito por simuladores equivalentes) e busca por algoritmos com complexidade linear para a simulacao. Alem desse objetivo, outros aspectos inovadores nesse projetoenvolvem pesquisas sobre o tratamento das tarefas a serem simuladas, que na versao atual sao tratadas como elementos atomicos basicos. Em particular pretende-se atuar em dois aspectos dastarefas: sua diferenciacao semantica (permitindo trata-las como servicos oferecidos pela grade) etratamento de relacoes de dependencia entre tarefas (permitindo o tratamento mais realistico de paralelismo e concorrencia). (AU)\n            ", "title": "Desenvolvimento de novas funcionalidades para o simulador de grades computacionais iSPD: caracterizacao de tarefas e otimizacao do motor de simulacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/55643/sintese-caracterizacao-e-estudos-da-fluorescencia-de-compostos-cumarinicos-contendo-metais-de-trans/", "citations": [], "properties": [{"values": ["12/14159-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Regina Mara Silva Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Regina Mara Silva Pereira"], "label": "Beneficiário:"}, {"values": ["\n                          Anhanguera Educacional S/A (AESA). Sao Bernardo do Campo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Zoonoses", "Leishmaniose", "Doenca de Chagas", "Antiparasitarios", "Cumarinicos", "Fluorescencia"], "label": "Assunto(s):"}], "resume": "\n              Doencas parasitarias como Leishmaniose Visceral (LV) ou calaza e Tripanosoma cruzi ou doenca de Chagas sao infeccoes zoonoticas que afetam animais e o homem. A Leishmaniose inicialmente era uma doenca de ambientes silvestres ou rurais, entretanto com o crescimento das cidades  e a proximidade com as regioes de preservacao  atualmente muitos casos ja ocorrem em centros urbanos. Na America Latina a doenca ja foi descrita em pelo menos 12 paises sendo que 90% dos casos ocorrem no Brasil, especialmente na regiao nordeste. A doenca, desde entao, vem sendo descrita em varios municipios, de todas as regioes do Brasil, com excecao da Regiao Sul. A inexistencia de uma vacina eficaz contra este tipo de doenca e o uso dos poucos quimioterapicos existentes e uma das unicas alternativas para o tratamento de individuos infectados. A doenca de Chagas (doenca causada pelo protozoario Trypanosoma cruzi) pode ser transmitida para o homem por transfusao de sangue infectado pelo parasita, picada de inseto da familia do triatomideo previamente contaminado  e algumas outras vias menos comuns. A doenca de Chagas e uma das maiores causas de morte nas  regioes de baixa renda dos paises em desenvolvimento, sendo endemica em 21 paises da America do Sul. A mortalidade associada a doenca de Chaga e maior que a Malaria, a Schitosomose e a Leishmaniose. Os tratamentos de Leishmaniose e doenca de Chagas  apresenta resultados pouco satisfatorios ate o momento. Efeitos colaterais e a resistencia aos farmacos, bem como o aumento de novos casos, tem despertado grande interesse na obtencao de novos compostos mais eficientes e menos danosos a saude dos pacientes. Considerando a biodiversidade existente na flora brasileira e o seu potencial como fonte de moleculas bioativas a serem estudadas e exploradas, acreditamos que entre elas a cumarina e seus derivados e, se possivel, a sua utilizacao em sinergismo com as drogas usuais de tratamento de doencas parasitarias  sao bastante promissores. Sendo assim, e importante  ressaltar  a importancia  de sintetizar novos compostos para estudar  o seu potencial antiparasitario  na direcao de se obter compostos   ativos e menos toxicos para tratamento das doencas tanto na fase aguda quanto cronica da doenca. (AU)\n            ", "title": "Sintese, caracterizacao e estudos da fluorescencia de compostos cumarinicos contendo metais de transicao da primeira serie: avaliacao do seu potencial antiparasitario"}, {"url": "http://bv.fapesp.br/pt/auxilios/54894/influencia-da-temperatura-e-exercicio-sobre-o-desempenho-crescimento-muscular-e-caracteristicas-de/", "citations": [], "properties": [{"values": ["12/11277-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Vander Bruno dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Vander Bruno dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes", "Aquicultura", "Morfometria", "Fibras musculares"], "label": "Assunto(s):"}], "resume": "\n              Objetiva-se avaliar o efeito da temperatura e exercicio natatorio sobre o crescimento de pacu (Piaractus mesopotamicus), tendo os seguintes objetivos especificos: avaliar o desempenho dos peixes, determinar a taxa de crescimento e alteracaoes em medidas morfometricas corporais, avaliar a hiperplasia e hipertrofia de fibras musculares brancas e vermelhas,  avaliar caracteristicas de carcaca como rendimento no processamento, composicao quimica corporal e desenvolvimento do tecido adiposo subcutaneo ventral. O experimento sera conduzido na Agencia Paulista de Tecnologia dos Agronegocios (APTA), Polo Alta Sorocabana, sediado em Presidente Prudente. Os peixes serao criados em tres sistema de recirculacao de agua contendo seis tanques de 0,5 m3 nas temperaturas de 24, 28 e 32 oC, sendo que tres tanques de cada temperatura serao submetidos a situacao de exercicio, sob velocidade de fluxo de 27,5 cm/s. Os pacus serao pesados e medidos em comprimento no inicio, 60, 120, 180 e 240 dias de cultivo. Laminas histologicas do tecido muscular e adiposo subcutaneo ventral serao confeccionadas e avaliadas em microscopio acoplado em sistema de analise de imagens, podendo-se determinar os diametros e a densidade de fibras (fibras/mm2). Ao final do experimento serao avaliadas a morfometria (comprimento, altura, largura e perimetro em diferentes partes do corpo), as caracteristicas de rendimento do processamento e a concentracao de gordura na carne. Os seguintes rendimentos serao determinados como porcentagem do peso de abate: rendimento de carcaca, cabeca e visceras. Os dados serao analisados segundo o delineamento experimental inteiramente casualizado com os tratamentos em esquema fatorial 2 x 3 (exercicio X temperatura), com 3 repeticoes (tanques) e 8 peixes/tanque serao amostrados em cada idade. (AU)\n            ", "title": "Influencia da temperatura e exercicio sobre o desempenho, crescimento muscular e caracteristicas de carcaca de pacu (Piaractus mesopotamicus)"}, {"url": "http://bv.fapesp.br/pt/auxilios/55902/imobilizacao-de-colageno-em-arcaboucos-de-poli-l-co-d-l-acido-latico/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12081-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Engenharia Medica"], "label": "Área do conhecimento:"}, {"values": ["Eliana Aparecida de Rezende Duek"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Aparecida de Rezende Duek"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas e da Saude (FCMS). Pontificia Universidade Catolica de Sao Paulo (PUC-SP). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biomateriais polimericos", "Copolimeros", "Engenharia tecidual", "Colageno tipo I", "Teste de biocompatibilidade", "Citotoxicidade"], "label": "Assunto(s):"}], "resume": "\n              Polimeros biorreabsorviveis sao amplamente empregados como arcaboucos na engenharia tecidual. No entanto, devido a natureza hidrofobica, tecnicas de modificacao de superficie embasadas na enxertia de grupos quimicos funcionais e imobilizacao de moleculas bioativas sao desenvolvidas no intuito de promover a biofuncionalizacao da superficie desses polimeros, ocasionando uma melhora significativa da interacao celula /polimero. Este estudo tem por objetivo desenvolver e caracterizar uma superficie biomimetica em arcaboucos do copolimero poli (L-co-D,L acido latico)- PLDLA, atraves da  enxertia de grupos (-COOH) e imobilizacao de colageno tipo I. Os arcaboucos de PLDLA 70/30 foram obtidos pela tecnica de lixiviacao de porogenos e submetidos ao metodo de fotopolimerizacao oxidativa da superficie do material, seguido da copolimerizacao enxertiva do acido acrilico (PLDLA-AAc) e imobilizacao do colageno tipo I (PLDLA-Col). A superficie das amostras sera caracterizada antes e apos o processo de modificacao da superficie por Microscopia Eletronica de Varredura (MEV), Microscopia de Forca Atomica (MFA), Espectroscopia de Reflectancia Total Atenuada (FTIR-ATR), Espectroscopia de Fotoeletrons Excitados por raios-X (XPS) e angulo de contato. A citocompatibilidade dos arcaboucos sera avaliada atraves do cultivo de celulas osteoblasticas primarias submetidas aos ensaios de citotoxicidade e adesao celular inicial, sintese de colageno e observacao da morfologia celular atraves de MEV. A biocompatibilidade dos arcaboucos de PLDLA-Col sera histologicamente avaliada atraves do implante do material em defeitos de tamanho critico (8mm), realizados na calota craniana de ratos Wistar. Apos 8 e 12 semanas de implante, os animais serao sacrificados e a area de osso neo formado sera quantificado  pelo ensaio de histomorfometria. (AU)\n            ", "title": "Imobilizacao de colageno em arcaboucos de poli (L-co-D, L acido latico)"}, {"url": "http://bv.fapesp.br/pt/auxilios/55903/novas-abordagens-de-estudo-de-celulas-tronco-neurais-em-doencas-do-sistema-nervoso-central/", "citations": [], "properties": [{"values": ["12/11984-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Beatriz de Oliveira Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Beatriz de Oliveira Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurofisiologia", "Hipocampo", "Doenca de Alzheimer", "Epilepsia", "Terapia genetica", "Celulas-tronco neurais", "GABA", "Regeneracao nervosa"], "label": "Assunto(s):"}], "resume": "\n              Celulas-tronco neurais (CTN) sao auto-renovaveis, multipotentes e capazes de proliferar e gerar populacoes especificas como neuronios, astrocitos e oligodendrocitos. O estabelecimento de protocolos para sua expansao e diferenciacao in vitro e transplante in vivo possibilitaram o surgimento de novas perspectivas para aplicacoes em doencas consideradas incuraveis, como a Doenca de Alzheimer (DA), e outras para as quais ainda nao ha tratamento farmacologico eficaz, como a epilepsia. Neste cenario, mudancas nas condicoes de cultivo de CTN e insercao de vetores para terapia genica apresentam-se como alternativas promissoras para tratamento dessas patologias. Modificacoes na cultura das CTN poderiam originar uma maior quantidade de interneuronios inibitorios, e consequentemente uma reposicao de neuronios GABAergicos, quando transplantadas no hipocampo, sendo possivel uma atenuacao das crises epilepticas por diminuicao da hiperexcitabilidade. Alem disso, CTN, separadamente ou superexpressando NGF (Nerve Growth Factor), transplantadas no hipocampo de animais duplo-transgenicos para a DA (2xTg-DA), poderiam contribuir para a regeneracao do tecido nervoso e diminuir a deposicao de placas A2 por meio da estabilizacao do nivel de NGF no cerebro. No presente projeto propomos investigar o potencial terapeutico de CTN in vitro por meio de modificacoes no cultivo que produzam uma populacao enriquecida de neuronios inibitorios e o transplante hipocampal das CTN in vivo em animais epilepticos. Investigaremos tambem o potencial do transplante de CTN na recuperacao das funcoes cognitivas e regeneracao neuronal e o efeito da superexpressao de NGF por insercao do vetor na diminuicao de placas senis em modelo 2xTg-DA. (AU)\n            ", "title": "Novas abordagens de estudo de celulas-tronco neurais em doencas do sistema nervoso central"}]