[{"url": "http://bv.fapesp.br/pt/auxilios/89356/teoria-de-loops-suas-extensoes-e-aplicacoes/", "citations": [], "properties": [{"values": ["15/04710-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Algebra"], "label": "Área do conhecimento:"}, {"values": ["Maria de Lourdes Merlini Giuliani"], "label": "Pesquisador responsável:"}, {"values": ["Maria de Lourdes Merlini Giuliani"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aneis e algebras nao associativos", "Loop de Moufang", "Lacos", "Automorfismo"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa \"Teoria de Loops, suas extensoes e aplicacoes\" se insere na area de algebra, especificamente na linha de pesquisa de algebras nao associativas. A execucao deste projeto inclui (1) a resolucao de alguns problemas que estao em aberto, problemas esses detalhados no corpo do texto; (2) divulgacao dos resultados em periodicos e eventos nacionais e internacionais; (3) realizacao de uma visita cientifica a uma instituicao academica no exterior e (4) apoio a vinda de um pesquisador do exterior (AU)\n            ", "title": "Teoria de Loops, suas extensoes e aplicacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/89345/martingais-e-teoria-da-confiabilidade-assinaturas-atraves-de-processos-pontuais-marcados/", "citations": [], "properties": [{"values": ["15/02249-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Probabilidade e Estatistica", "Probabilidade e Estatistica Aplicadas"], "label": "Área do conhecimento:"}, {"values": ["Vanderlei da Costa Bueno"], "label": "Pesquisador responsável:"}, {"values": ["Vanderlei da Costa Bueno"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Teoria da confiabilidade", "Martingal", "Processos estocasticos pontuais"], "label": "Assunto(s):"}], "resume": "\n              No 26-th European Conference on Operational Research, Rome, Italy, 2013, apresentei resultados de assinaturas atraves de processos pontuais marcados. Em resumo, uma decomposicao do processo pontual das falhas do sistema (em relacao a sigma algebra gerada pelas falhas dos componentes ) como uma combinacao dos processos pontuais das falhas dos componentes com tempos de vida ordenados. Aos coeficientes de tal combinacao denominamos assinatura atraves do processo pontual marcado. A esperanca matematica de tal processo resulta na decomposicao classica para a distribuicao do tempo de vida do sistema indicando que a nova definicao e uma extensao das assinaturas classicas devido a Samaniego (1985), que assume que os  tempos de vida dos componentes tem distribuicoes continuas,  independentes e identicamente distribuidas.\" Assinaturas atraves dos processos pontuais permite trabalhar com a dependencia estocastica e a dependencia no tempo.\"Em trabalhos recentes atualizei o compensador das assinaturas atraves dos processos pontuais como uma combinacao dos compensadores dos tempos de vida dos componentes ordenados. Neste contexto, em uma primeira parte deste projeto, pretendo estudar classes de distribuicoes condicionada ao passado observado (a sigma algebra gerada pelas falhas dos componentes) como em Arjas (1981). Tais distribuicoes condicionais com taxa de falha crescente (decrescente), nova e melhor (pior) do que usada e outras classes, relativas a sigma algebra gerada pelas falhas dos componentes,  sao uteis em Teoria da Confiabilidade.  Um dos resultados seria a preservacao da classe de distribuicao na formacao de sistemas coerentes. Outro poderia ser o de produzir limites para a confiabilidade do sistema, etc.A representacao da decomposicao do processo pontual das falhas do sistema, em relacao a sigma algebra gerada pelas falhas dos componentes, atraves da combinacao  dos processos pontuais das falhas dos componentes com tempos de vida ordenados torna-se  muito conveniente para tratar  as classes de distribuicoes condicionadas a mesma familia de  sigmas  algebras.Em uma segunda parte do projeto proponho analisar politicas de manutencao do sistema no contexto das assinaturas atraves dos processos pontuais marcados, como em Jensen (1989). Politicas de manutencao podem ser convenientemente conectadas com problemas de paradas otimas. Por exemplo, minimizar o quociente do valor esperado do processo do custo de um ciclo pelo valor esperado do tempo de um ciclo pode ser colocado como minimizar o quociente do valor esperado de dois semimartingais. O semimartingal  do processo pontual do tempo de vida do sistema  e determinado pelo compensador das assinaturas atraves dos processos ja obtido. Como em Jensen (1989) devemos estabelecer condicoes em tal compensador e utilizar a regra de parada ILA (infinitesimal -look-ahead).Vanderlei da Costa Bueno (AU)\n            ", "title": "Martingais e teoria da confiabilidade: assinaturas atraves de processos pontuais marcados"}, {"url": "http://bv.fapesp.br/pt/auxilios/89347/ansiedade-estresse-e-depressao-de-familiares-de-pacientes-com-insuficiencia-cardiaca/", "citations": [], "properties": [{"values": ["14/18101-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Juliana de Lima Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Juliana de Lima Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Enfermagem (EPE). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Enfermagem cardiovascular", "Insuficiencia cardiaca", "Familia", "Transtornos de ansiedade"], "label": "Assunto(s):"}], "resume": "\n              Introducao. A insuficiencia cardiaca (IC) representa um importante problema de saude publica, responsavel por inumeras internacoes e mortalidade. A doenca provoca impacto negativo nao apenas no paciente como tambem nos seus familiares e cuidadores, podendo levar ao isolamento social, aumento da ansiedade, depressao, estresse, sobrecarga e diminuicao da qualidade de vida. Por desempenhar papel fundamental na vida de pacientes com IC, a familia como foco do estudo torna-se primordial para o direcionamento dos cuidados e orientacoes a serem realizados pela equipe de enfermagem. Objetivo. Identificar a ansiedade, depressao e estresse de familiares conviventes de pacientes com insuficiencia cardiaca atendidos ambulatorialmente. Metodo. O presente estudo possui carater transversal e sera realizado no Ambulatorio de Miocardiopatias do Hospital Sao Paulo. A populacao estudada sera composta por 96 familiares conviventes de pacientes com IC. Serao aplicados questionarios que contemplam informacoes de identificacao, sociodemograficas, antropometricas, de estilo de vida, antecedentes pessoais, alem da auto-avaliacao do estado de saude, Index de Independencia nas Atividades de Vida Diaria, Escala de Sobrecarga do Cuidador e tres instrumentos validados para identificacao dos aspectos psiquicos, sendo eles, Inventario de Depressao de Beck, Inventario de Ansiedade de Beck, Escala do Estresse Percebido 10. (AU)\n            ", "title": "Ansiedade, estresse e depressao de familiares de pacientes com insuficiencia cardiaca"}, {"url": "http://bv.fapesp.br/pt/auxilios/89302/superficies-bi-harmonicas-de-variedades-riemanniana-tridimensionais/", "citations": [], "properties": [{"values": ["15/00692-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Irene Ignazia Onnis"], "label": "Pesquisador responsável:"}, {"values": ["Irene Ignazia Onnis"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geometria diferencial", "Variedades riemannianas", "Curvatura media constante"], "label": "Assunto(s):"}], "resume": "\n              Os objetivos especificos do projeto de pesquisa apresentado sao: 1) Classificar as superficies bi-harmonicas de curvatura media constante nos espacos produto de uma superficie com a reta real. 2) Determinar exemplos de superficies totalmente bi-harmonicas em variedades Riemannianas tridimensionais com curvatura seccional nao constante. 3) Responder a seguinte pergunta: E verdade que as unicas variedades Riemannianas tridimensionais  que admitem superficies totalmente bi-harmonicas sao as formas espaciais? (AU)\n            ", "title": "Superficies bi-harmonicas de variedades Riemanniana tridimensionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/89287/sistemas-de-monitoramento-baseados-na-tecnica-da-impedancia-eletromecanica-novas-tendencias-e-desaf/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/02500-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica"], "label": "Área do conhecimento:"}, {"values": ["Fabricio Guimaraes Baptista"], "label": "Pesquisador responsável:"}, {"values": ["Fabricio Guimaraes Baptista"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Impedancia eletrica", "Transdutores", "Piezoeletricidade", "Metodologias de avaliacao de danos", "Usinagem"], "label": "Assunto(s):"}], "resume": "\n              As atividades propostas neste projeto estao vinculadas a aplicacao de transdutores piezeletricos de baixo custo para a deteccao de danos estruturais, permitindo o desenvolvimento de sistemas de monitoramento em diversos tipos de estruturas, tambem chamados de sistemas de SHM, do termo em ingles Structural Health Monitoring. A deteccao de dano estrutural sera baseada na tecnica da impedancia eletromecanica (E/M), que se destaca entre as demais tecnicas pela sua metodologia simples e por utilizar transdutores piezeletricos de baixo custo. Neste projeto, a proposta e explorar as novas tendencias que surgiram recentemente e que trazem novos desafios. Entre essas novas tendencias, destacam-se o uso de novos transdutores piezeletricos, novas metodologias de instalacao dos transdutores na estrutura a ser monitorada e novas aplicacoes como, por exemplo, o monitoramento e a avaliacao de processos de usinagem, tal como o processo de retificacao de pecas. Com base na relevancia cientifica e nos resultados obtidos em auxilios anteriores, a expectativa e de que esta pesquisa resulte em artigos relevantes publicados em periodicos internacionais indexados, bem como na formacao de recursos humanos em nivel de graduacao e pos-graduacao. (AU)\n            ", "title": "Sistemas de monitoramento baseados na tecnica da impedancia eletromecanica: novas tendencias e desafios"}, {"url": "http://bv.fapesp.br/pt/auxilios/89277/segmentacao-automatica-de-imagens-de-ressonancia-magnetica-do-cerebro-humano-via-modelos-deformaveis/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/02232-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Jose Ferrari"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Jose Ferrari"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imageamento (bioengenharia)", "Sistema nervoso central", "Ressonancia magnetica", "Doenca de Alzheimer", "Esclerose multipla", "Imagem tridimensional"], "label": "Assunto(s):"}], "resume": "\n              O imageamento por ressonancia magnetica (RM) tornou-se uma ferramenta fundamental no diagnostico e estudo de diversas doencas e sindromes do sistema nervoso central (SNC), como, por exemplo, a esclerose multipla e a doenca de Alzheimer. Alem da analise visual sistematica das imagens de RM, o neurorradiologista frequentemente precisa medir o volume ou analisar alteracoes na forma de determinadas estruturas do cerebro para diagnosticar de maneira rapida e precisa uma determinada doenca, ou ainda para realizar o acompanhamento evolutivo de um determinado tratamento. Para isso, a segmentacao previa das estruturas de interesse e necessaria. Em geral, essa tarefa e realizada manualmente com a ajuda limitada do computador e, portanto, possui diversas limitacoes. Por esse motivo, varios pesquisadores tem voltado seus esforcos para o desenvolvimento de tecnicas automaticas de segmentacao de tecidos e estruturas cerebrais em imagens de RM. Dentre as varias abordagens propostas na literatura, as tecnicas baseadas em modelos geometricos deformaveis e atlas anatomicos probabilisticos e topologicos estao entre as que apresentam os melhores resultados. Isso porque elas possibilitam a utilizacao da informacao anatomica intrinsecamente contida nas malhas durante o processo de segmentacao. No entanto, uma das principais dificuldades da aplicacao de tais modelos para a segmentacao de imagens medicas e o posicionamento inicial adequado das malhas. Portanto, o principal objetivo desse projeto de pesquisa e o desenvolvimento de um framework de segmentacao automatica de algumas estruturas cerebrais utilizadas com frequencia por neuroradiologistas no diagnostico das doencas de Alzheimer e esclerose multipla. Tal framework sera formado por tres partes principais: um detector de pontos salientes 3D, um atlas probabilistico de pontos salientes 3D (construido a partir de uma imensa base de imagens) e um mecanismo que utilizara ambos, o atlas e o detector de pontos salientes, para o posicionamento adequado dos modelos geometricos deformaveis. (AU)\n            ", "title": "Segmentacao automatica de imagens de ressonancia magnetica do cerebro humano via modelos deformaveis guiados por atlas probabilistico de pontos salientes 3D"}, {"url": "http://bv.fapesp.br/pt/auxilios/87115/efeitos-da-anestesia-local-odontologica-com-adrenalina-em-portadores-de-canalopatias-cardiacas/", "citations": [], "properties": [{"values": ["13/24283-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Francisco Carlos da Costa Darrieux"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Carlos da Costa Darrieux"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Doencas cardiovasculares", "Canalopatias", "Arritmias cardiacas", "Testes geneticos", "Anestesia local"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Disturbios dos canais ionicos potencialmente letais, como na sindrome de Brugada, sindrome do QT longo, taquicardia ventricular polimorfica catecolaminergica e taquicardia ventricular polimorfica deflagrada por extrassistole ventricular com intervalo de acoplamento ultra-curto, podem ser responsaveis por pelo menos um terco do total de casos de morte subita que permanecem inexplicados (30%), ja que anormalidades estruturais cardiovasculares correspondem a maioria deles (70%). O diagnostico e baseado em historia clinica, exames complementares e testes geneticos. O atendimento odontologico de rotina em pacientes portadores de canalopatias e arritmias ventriculares e controverso devido a falta de informacoes na literatura em relacao ao uso adequado da dose e do tipo de anestesico local recomendado. Objetivos: Investigar a ocorrencia de arritmias cardiacas em portadores de canalopatias apos anestesia local odontologica com dois cartuchos (3,6 mL) de lidocaina 2% sem vasoconstritor e lidocaina associada a adrenalina 1:100.000 previa ao tratamento odontologico restaurador. Metodos: Trinta a 50 pacientes com diagnostico de canalopatia serao submetidos a tratamento odontologico restaurador em duas sessoes, realizadas com intervalo minimo de sete dias (wash-out) entre ambas, sendo o paciente seu proprio controle. Na primeira sessao, por randomizacao, o paciente recebera uma das solucoes anestesicas: lidocaina 2% sem vasoconstritor (LSA) ou de lidocaina 2% com adrenalina 1:100.000 (LCA) (cross-over), originando dois grupos: LSAaLCA e LCAaLSA. A randomizacao da solucao anestesica sera realizada pelo pesquisador responsavel, sendo cega para o pesquisador executante e para o paciente, estando este sob monitorizacao eletrocardiografica ambulatorial (Holter) por 28 horas, contadas a partir de uma hora antes do procedimento, nas duas sessoes do estudo. Para registro pontual de alteracoes de pressao arterial sera utilizado esfigmomanometro digital e sera aplicada a escala de mensuracao da ansiedade, ambos em tres momentos. (AU)\n            ", "title": "Efeitos da anestesia local odontologica com adrenalina em portadores de canalopatias cardiacas"}, {"url": "http://bv.fapesp.br/pt/auxilios/89164/equacoes-da-dinamica-dos-fluidos-incompressiveis/", "citations": [], "properties": [{"values": ["14/27101-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Anne Caroline Bronzi"], "label": "Pesquisador responsável:"}, {"values": ["Anne Caroline Bronzi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais parciais", "Dinamica dos fluidos", "Equacoes de Navier-Stokes"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto de pesquisa e proposto o estudo analitico das solucoes das equacoes da dinamica dos fluidos incompressiveis, especialmente das equacoes de Euler e de Navier-Stokes em tres dimensoes. Questoes fundamentais como existencia global e unicidade de solucao em alguns casos ainda nao foram completamente compreendidas e o objetivo deste projeto e avancar no entendimento de tais questoes. Para isso, propomos a abordagem dos seguintes topicos: existencia de escoamentos ideais e incompressiveis que dissipam energia; analise de cenarios de formacao de singularidadepara as equacoes de Euler e equacoes relacionadas; analise dos escoamentos ideais e incompressiveis com simetria. Alem disso, com o objetivo de obter uma formalizacao matematica rigorosa da teoria convencional de turbulencia propomos o desenvolvimento de uma teoria abstrata completa das solucoes estatisticas para equacoes de evolucao. (AU)\n            ", "title": "Equacoes da dinamica dos fluidos incompressiveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/89157/gestao-e-status-politico-da-participacao-institucional-censo-das-experiencias-de-orcamento-particip/", "citations": [], "properties": [{"values": ["14/20679-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Estado e Governo"], "label": "Área do conhecimento:"}, {"values": ["Wagner de Melo Romao"], "label": "Pesquisador responsável:"}, {"values": ["Wagner de Melo Romao"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Filosofia e Ciencias Humanas (IFCH). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Democracia participativa", "Governo municipal", "Orcamento participativo"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa se justifica pela necessidade, cada vez mais premente, de se conhecer com mais acuidade os condicionantes pelos quais as experiencias de participacao institucional podem influenciar governos. Nosso objeto sao os governos municipais e o modo como eles tem desenvolvido instancias e mecanismos de participacao institucional. Compreendemos que, embora haja todo um campo de estudos bastante desenvolvido no Brasil e no exterior sobre as chamadas \"inovacoes democraticas\" ou \"instituicoes participativas\", pouco se sabe sobre o quanto estas experiencias podem impactar acoes no interior dos governos. Isso ocorre, sobretudo, pela inexistencia de bancos de dados com variaveis que indiquem como os mecanismos e instancias de participacao influenciam a acao governamental. Utilizamos aqui o termo status politico para identificar o conjunto destas variaveis, hoje ausentes dos bancos de dados e esparsos mesmo em estudos de caso, como se vera neste projeto.Nossa aposta se concretiza em dois eixos de acoes: o primeiro deles busca retomar com olhar ao mesmo tempo mais agudo e abrangente as experiencias de Orcamento Participativo (OP). O que propomos e a realizacao de uma pesquisa censitaria sobre as experiencias de OP ocorridas no Brasil entre 1989 e 2014. Pesquisas semelhantes ja foram realizadas, mas nao com a amplitude que propomos agora. Alem disso, as variaveis que pretendemos considerar dizem respeito diretamente ao entendimento sobre a situacao desta instancia de participacao institucional no interior dos governos municipais. Nossa hipotese de trabalho e a de que o potencial de influencia do OP nas acoes governamentais esta relacionado diretamente ao seu status politico no contexto do governo. Pouco se sabe sobre as variacoes neste status. Os bancos de dados conhecidos indicam apenas a existencia ou nao do OP em determinado municipio, em determinado periodo de governo. Obter e organizar informacoes sobre como se da a gestao da participacao institucional no interior dos governos sera algo valioso para melhor compreender as dinamicas deste fenomeno. Chamaremos este eixo de acoes de Censo OP Brasil.O segundo eixo de acoes diz respeito a uma pesquisa exploratoria sobre a producao atual de inovacoes democraticas em governos municipais no Brasil. Por um lado, entendemos que ha estimulos de diversas ordens para a formalizacao de canais de participacao dos cidadaos e entidades de representacao por governos municipais, o que faz com que eles se multipliquem. Por outro lado, apos decadas de experimentacao em forma de orcamento participativo, conselhos, conferencias, audiencias publicas, ouvidorias, etc., ha potencialmente mais espaco para a criacao de formatos alternativos, ainda pouco tematizados pela literatura academica, e que podem ser beneficiados da memoria dos gestores publicos sobre quais formatos sao menos sujeitos a fracassos. Tambem partimos da compreensao de que a influencia destas instancias ou mecanismos inovadores de participacao esta relacionada a sua insercao no contexto dos governos municipais - este sera nosso foco prioritario na identificacao das informacoes a serem obtidas em nosso instrumental de coleta de dados e na analise posterior, de maneira a articular o Censo OP Brasil com este outro eixo de trabalho. Chamaremos este eixo de acoes de DataParticipa. (AU)\n            ", "title": "Gestao e status politico da participacao institucional: censo das experiencias de orcamento participativo no Brasil (1989-2014) e pesquisa exploratoria sobre democracia participativa em nivel municipal (2013-2016)"}, {"url": "http://bv.fapesp.br/pt/auxilios/89155/ontogenia-do-capim-elefante-e-a-influencia-do-processo-de-desfolhacao-no-alongamento-de-colmos-em-pe/", "citations": [], "properties": [{"values": ["14/25644-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Pastagens e Forragicultura"], "label": "Área do conhecimento:"}, {"values": ["Sila Carneiro da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Sila Carneiro da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Morfogenese", "Ecofisiologia vegetal", "Plantas forrageiras", "Capim elefante", "Pastejo"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento morfologico de uma planta consiste em uma sequencia de eventos interativos dentro de e entre fitomeros interligados, os quais determinam suas caracteristicas morfogenicas. Nesse sentido, o processo de alongamento de colmos provavelmente esta integrado a outros aspectos do crescimento e desenvolvimento da planta. Com o intuito de identificar descritores morfologicos (numero de fitomeros acumulados na planta - Lk - ou IAF) que possam estar associados com o inicio do processo de alongamento de colmos, avaliar o efeito da desfolhacao sobre a programacao ontogenica da planta e se existem variacoes na velocidade ou fatores desencadeantes do processo de alongamento de colmos em perfilhos basais e aereos, dois experimentos serao conduzidos utilizando um protocolo de plantas isoladas especificamente desenvolvido para essa finalidade. A especie estudada sera o Pennisetum purpureum Schum. cv. Napier (capim-elefante). O experimento 1 tera por objetivo caracterizar a regulacao do alongamento de colmos em funcao do desenvolvimento ontogenico do capim-elefante em perfilhos basais e aereos e suas variacoes ao longo do ano: verao (janeiro a marco de 2015), outono (abril a junho de 2015) e primavera (outubro a dezembro de 2015). O experimento 2 tera por objetivo caracterizar o efeito da desfolhacao sobre o desenvolvimento ontogenico e o alongamento de colmos do capim-elefante, e sera desenvolvido de janeiro a marco de 2016 (verao). Os tratamentos consistirao de tres severidades de desfolhacao (25, 50 e 75% de remocao do comprimento do pseudocolmo) mais o controle (ausencia de desfolhacao), e serao alocados as unidades experimentais segundo um delineamento de blocos completos casualizados, com quatro repeticoes. Cortes de avaliacao serao realizados a cada vez que as plantas atingirem o valor Lk, definido no experimento 1. A partir deste experimento, espera-se compreender como se da e quais sao as caracteristicas morfologicas envolvidas na modulacao do processo de alongamento de colmos em gramineas cespitosas. Essas informacoes sao essenciais para a definicao de estrategias de manejo do pastejo compativeis com a plasticidade morfologica das plantas e capazes de maximizar a producao de forragem sem ameacar a estabilidade da comunidade de plantas. (AU)\n            ", "title": "Ontogenia do capim-elefante e a influencia do processo de desfolhacao no alongamento de colmos em perfilhos basais e aereos"}, {"url": "http://bv.fapesp.br/pt/auxilios/89242/eficiencia-da-producao-da-cana-de-acucar-brasileira-cenario-atual-e-projecoes-futuras-baseadas-em-m/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/12406-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Agrometeorologia"], "label": "Área do conhecimento:"}, {"values": ["Fabio Ricardo Marin"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Ricardo Marin"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia vegetal", "Cana-de-acucar", "Irrigacao", "Manejo do solo", "Modelos meteorologicos", "Analise estocastica", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              O projeto pretende quantificar a eficiencia da producao agricola de cana-de-acucar e o risco climatico atual e projetar cenarios agricolas futuros considerando as especificidades regionais brasileiras e as tendencias representativas quanto as opcoes de manejo de solo e agua. O projeto pretende trabalhar com pelo menos tres modelos de simulacao para a cultura da cana-de-acucar calibrada, buscando introduzir o conceito de incerteza nas simulacoes. Os cenarios futuros serao tracados com base na tecnica dos cenarios agricolas representativos, associando-o aos cenarios climaticos futuros para cada regiao do Brasil. O projeto pretende tambem aprofundar a pesquisa basica em pelo menos um das vertentes da simulacao, focando o estudo das relacoes hidricas tanto em condicao de campo como em laboratorio. O projeto contribuira para a resposta de questoes especificas sobre opcoes de manejo de solo, mas principalmente, permitira caracterizar a eficiencia da producao agricola da cana-de-acucar na forma de um atlas nacional disponibilizado via Internet, bem como os cenarios futuros mais provaveis para o setor. Entende-se que o produto permitira melhor compreender especificidades regionais producao nacional, contribuir no estabelecimento de prioridades de pesquisas, orientar investimentos privados para superar os gargalos regionais, e embasar os tomadores de decisao na esfera publica e privada para a realizacao de investimentos, planejamento de custos ou na formulacao de politicas publicas. Entende-se que a equipe multidisciplinar da proposta e a tematica tratada podem embasar a formacao de um novo nucleo emergente de pesquisa envolvendo a analise integrada de sistemas agricolas baseada em modelos de simulacao, abordando as areas de agrometeorologia, geoprocessamento, economia, fitotecnia, solos e irrigacao. (AU)\n            ", "title": "Eficiencia da producao da cana-de-acucar brasileira: cenario atual e projecoes futuras baseadas em mudancas de clima, manejo do solo e de agua"}, {"url": "http://bv.fapesp.br/pt/auxilios/89232/aprendizagem-de-vocabulario-por-criancas-a-partir-da-leitura-compartilhada-de-livros/", "citations": [], "properties": [{"values": ["14/22990-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Experimental"], "label": "Área do conhecimento:"}, {"values": ["Andreia Schmidt"], "label": "Pesquisador responsável:"}, {"values": ["Andreia Schmidt"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise do comportamento", "Aprendizagem", "Leitura", "Vocabulario", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              A leitura compartilhada de historias para criancas e uma atividade que produz efeitos importantes na aprendizagem de vocabulario por criancas de diferentes faixas etarias. Esse aumento de vocabulario tem repercussoes importantes sobre o desempenho academico das criancas, o que justifica esforcos no sentido de compreender as variaveis implicadas na atividade e que favorecem essa aprendizagem. O objetivo geral deste projeto e investigar um conjunto de variaveis que podem favorecer a aprendizagem de palavras em situacao de leitura compartilhada de historias, para criancas de diferentes idades e condicoes de desenvolvimento, em quatro estudos distintos. No Estudo 1, pretende-se  comparar a aprendizagem de pseudosubstantivos em situacao de leitura compartilhada de historias por criancas de 3 e 7 anos e verificar se essa aprendizagem e afetada pela indicacao, no enredo da historia, de funcao especifica de duas das quatro pseudopalavras. Participarao 20 criancas, com idades de 3 e 7 anos (n=10 em cada grupo), que ouvirao a leitura de um livro ilustrado nao comercial por tres vezes consecutivas. No livro, aparecerao quatro palavras novas (pseudopalavras). Apos as leituras e uma semana apos, serao feitos testes de aprendizagem das palavras, comparando-se o desempenho das criancas das duas faixas etarias. Os Estudos 2 e 3, terao como objetivo, respectivamente verificar se a solicitacao de repeticao da palavra-alvo (solicitacao de ecoico) durante a leitura de historia, ou de diferentes tipos de perguntas, pode facilitar a aprendizagem das palavras-alvo pelas criancas. No Estudo 2 participarao 18 criancas de 5 anos (tres grupos de seis criancas), e no Estudo 3, 12 criancas, da mesma idade. O procedimento, em ambos, sera o mesmo do Estudo 1, com as seguintes diferencas: diferentes grupos de criancas passarao por condicoes de leitura distintas - somente ouvirao a leitura do livro, durante a leitura serao solicitadas a repetir as palavras desconhecidas (emissao de ecoico), passarao apenas por um pareamento entre a palavra e a figura do objeto correspondente, responderao perguntas simples sobre as palavras-alvo durante a historia, ou responderao perguntas simples para as pseudopalavras sem funcao especifica, e perguntas elaboradas para as pseudopalavras que apresentam funcao definida pelo contexto da historia. Os mesmos testes de aprendizagem do Estudo 1 serao apresentados. No Estudo 4 sera investigada a eficacia de um procedimento de ensino de adjetivos e substantivos (existentes, porem desconhecidos) para criancas com Sindrome de Down (SD), em comparacao com criancas de desenvolvimento tipico (DT), a partir da leitura compartilhada de historia. Participarao seis criancas com SD e seis com DT. O delineamento empregado sera o de tratamentos alternados, e todas as criancas passarao por diferentes condicoes de leitura (somente leitura, com solicitacao de ecoico e com perguntas). Espera-se verificar o papel dessas variaveis na aprendizagem de palavras pelos participantes da pesquisa. (AU)\n            ", "title": "Aprendizagem de vocabulario por criancas a partir da leitura compartilhada de livros"}, {"url": "http://bv.fapesp.br/pt/auxilios/89150/identificacao-da-capacidade-de-predicao-de-quedas-em-idosos-por-meio-de-um-limiar-baseado-na-variabi/", "citations": [], "properties": [{"values": ["14/07227-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Nise Ribeiro Marques"], "label": "Pesquisador responsável:"}, {"values": ["Nise Ribeiro Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias da Saude. Universidade do Sagrado Coracao (USC). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisioterapia", "Envelhecimento", "Idosos", "Marcha", "Acidentes por quedas"], "label": "Assunto(s):"}], "resume": "\n              Quedas sao a maior causa de lesoes e mortes entre as pessoas com 65 anos ou mais. A medida de variabilidade dos parametros da marcha e uma importante ferramenta de avaliacao do risco de quedas. Em estudo pregresso foi identificado que a variabilidade do tempo de apoio e capaz de discriminar idosos caidores e nao caidores com base no historico previo de quedas. Neste estudo foi demonstrado que idosos com historico de quedas apresentavam maior variabilidade do tempo de apoio da marcha (desvio padrao do tempo de apoio de 40 passadas > 0,102) e foram classificados corretamente com 100% de sensibilidade e especificidade utilizando esse valor de corte encontrado. Entretanto, ainda nao e conhecida a capacidade dessa variavel em predizer quedas na populacao idosa. Assim, o principal objetivo do presente estudo sera avaliar a capacidade preditiva de quedas em idosos de um limiar baseado na variabilidade do tempo de apoio da marcha. Serao avaliados individuos idosos (60-80 anos) viventes na comunidade. Serao coletados, durante a marcha em velocidade de preferencia, o tempo de apoio de 40 passada. Para a determinacao da variabilidade do tempo de apoio sera utilizado o desvio padrao do tempo de apoio das 40 passadas. Ao longo de 12 meses, os voluntarios serao contatados, mensalmente, para identificar a ocorrencia de quedas neste periodo. Deste modo, sera possivel determinar a capacidade preditiva desse valor de corte, baseado na variabilidade do tempo de apoio, por meio do calculo da especificidade e sensibilidade utilizando a curva ROC. (AU)\n            ", "title": "Identificacao da capacidade de predicao de quedas em idosos por meio de um limiar baseado na variabilidade do tempo de apoio da marcha"}, {"url": "http://bv.fapesp.br/pt/auxilios/89111/propriedades-fisicas-de-modelos-integraveis/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/01643-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Geral"], "label": "Área do conhecimento:"}, {"values": ["Giuliano Augustus Pavan Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Giuliano Augustus Pavan Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisica matematica", "Propriedades fisicas", "Termodinamica", "Vertices"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto de pesquisa pretendemos estudar varios aspectos dos modelos integrais. Dentre eles, pretendemos investigar propriedades fisicas de cadeias de spin generalizadas; propriedades fisicas de modelos de vertices classicos com condicoes de fronteira fixas e normas, produtos escalares e correlacoes de curto alcance de cadeias de spin. (AU)\n            ", "title": "Propriedades fisicas de modelos integraveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/88930/manipulacao-sem-contato-de-particulas-utilizando-ultrassom/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/24159-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Medidas Eletricas, Magneticas e Eletronicas, Instrumentacao"], "label": "Área do conhecimento:"}, {"values": ["Marco Aurelio Brizzotti Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Marco Aurelio Brizzotti Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Acustica", "Metodo dos elementos finitos", "Ultrassom", "Simulacao por computador"], "label": "Assunto(s):"}], "resume": "\n              O objetivo principal deste projeto e estudar e desenvolver dispositivos baseados em ondas estacionarias de ultrassom para levitacao e manipulacao de particulas em ar. A manipulacao sem contato de particulas por ondas estacionarias de ultrassom tem um grande potencial de ser aplicado nas areas de biotecnologia, quimica analitica e em microeletronica. Devido a forca de radiacao acustica, e possivel suspender e manipular particulas em meios liquidos e em gases. A manipulacao de particulas pode ser realizada atraves da modulacao espaco-temporal do campo de pressao da onda estacionaria, o que permite controlar a posicao de uma particula em um meio fluido. Os dispositivos para manipulacao de particulas serao desenvolvidos a partir de simulacoes computacionais utilizando o Metodo dos Elementos Finitos (FEM), que serao utilizadas no projeto e na otimizacao dos dispositivos de manipulacao. Apos realizar as simulacoes, os dispositivos de levitacao e manipulacao serao fabricados e caracterizados. Estes dispositivos irao operar numa faixa de frequencia entre 20 e 40 kHz. (AU)\n            ", "title": "Manipulacao sem contato de particulas utilizando ultrassom"}, {"url": "http://bv.fapesp.br/pt/auxilios/89258/g2-instantons-sobre-somas-conexas-torcidas/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/24727-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Henrique Nogueira de Sa Earp"], "label": "Pesquisador responsável:"}, {"values": ["Henrique Nogueira de Sa Earp"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Variedades topologicas", "Equacoes de Yang-Mills"], "label": "Assunto(s):"}], "resume": "\n              O proponente estudara varios problemas relacionados a formulacao de uma teoria analoga a de Donaldson-Thomas para os espacos de moduli de instantons generalizados sobre G2-variedades em dimensao 7. Em especial, sao considerados instantons sobre as G2-variedades compactas obtidas pelo procedimento de soma conexa torcida, proposto por Donaldson e desenvolvido por Kovalev e Corti-Haskins-Nordstrom-Pacini. (AU)\n            ", "title": "G2-instantons sobre somas conexas torcidas"}, {"url": "http://bv.fapesp.br/pt/auxilios/89183/foxp3-e-imp3-impacto-na-evolucao-dos-diferentes-subtipos-clinicos-de-melanoma-cutaneo/", "citations": [], "properties": [{"values": ["14/16031-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Mariangela Esther Alencar Marques"], "label": "Pesquisador responsável:"}, {"values": ["Mariangela Esther Alencar Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dermatopatias", "Melanoma", "Prognostico", "Sobrevida", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              O melanoma corresponde a 4% dos canceres de pele. Sua incidencia no Brasil foi em torno de 6230 casos novos para o ano de 2012, o que entretanto revelou um crescimento em relacao aos anos anteriores. Este aumento e 15 vezes mais rapido do que qualquer outra malignidade. Trata-se de um tumor menos frequente, porem ate um quinto dos pacientes desenvolve metastases, geralmente relacionadas a morte, em individuos mais jovens em relacao a outros canceres. Sao necessarios mais estudos para avaliar a necessidade da utilizacao dos marcadores imunohistoquimicos, pesando-se tambem o custo adicional da insercao de multiplos marcadores em relacao ao ganho em diagnostico e para o paciente. Objetivo: O objetivo deste trabalho sera comparar diversos tipos clinicos de melanoma em relacao a expressao de marcadores imunohistoquimicos (FOXP3 e IMP3) e correlacionar com prognostico e sobrevida. Material e metodos: Trata-se de um estudo observacional analitico a partir de material anatomopatologico de pacientes atendidos no Hospital das Clinicas da Faculdade de Medicina de Botucatu. Os sujeitos do estudo serao todos os pacientes operados com diagnostico de Melanoma do periodo de 2003 a 2008. A casuistica deste periodo e de cerca de 89 pacientes. A relacao entre positividade para os marcadores imunohistoquimicos e subtipo clinico, evolucao e sobrevida sera analisada atraves de medidas de associacao entre variaveis quantitativas e qualitativas. (AU)\n            ", "title": "FOXP3 e IMP3: impacto na evolucao dos diferentes subtipos clinicos de melanoma cutaneo"}, {"url": "http://bv.fapesp.br/pt/auxilios/89055/gestao-de-portfolio-de-produtos-e-sustentabilidade-ambiental-survey-estudos-de-casos-e-proposta-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/00110-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Engenharia do Produto"], "label": "Área do conhecimento:"}, {"values": ["Daniel Jugend"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Jugend"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desenvolvimento de produtos", "Projetos de produtos", "Frameworks", "Coleta de dados", "Estudo de caso", "Sustentabilidade", "Design ecologico"], "label": "Assunto(s):"}], "resume": "\n              Apesar do avanco das pesquisas no que se refere ao desenvolvimento de produtos ambientalmente sustentaveis, ha carencia de trabalhos que demonstram suas relacoes com a gestao do portfolio de produtos e essas duas areas seguem historicamente separadas e com apenas raras interfaces teorico-empiricas. Essa lacuna pode ser potencialmente prejudicial aos avancos da sustentabilidade organizacional, pois sabe-se que sao nos momentos de gestao do portfolio que se encaminham relevantes decisoes com impactos ambientais em projetos de novos produtos. Nesse contexto, este projeto, precedido por uma revisao bibliografica sistematica do estado da arte nesses temas e a partir da adocao dos procedimentos de pesquisa do tipo survey (fase quantitativa) e estudos de casos (fase qualitativa) visa identificar e analisar os relacionamentos entre sustentabilidade ambiental, gestao de portfolio de produtos e desempenho em empresas inovadoras que atuam no Brasil. Apos esses levantamentos e analises, pretende-se propor um framework que integre metodos e ferramentas provenientes do ecodesign na gestao de portfolio, durante o pre-desenvolvimento de produtos. Os resultados deste projeto visam ampliar a compreensao das relacoes e de possibilidades de integracao entre sustentabilidade ambiental e gestao de portfolio de produtos, objetivando a estender os beneficios e ganhos da aplicacao do ecodesign, indo alem de seu uso ja estabelecido no desenvolvimento e acompanhamento apos o lancamento de produtos, trazendo-o tambem para o pre-desenvolvimento, e nesse sentido contribuindo com as areas de conhecimentos em processo de desenvolvimento de produtos, gestao de projetos e sustentabilidade ambiental. (AU)\n            ", "title": "Gestao de portfolio de produtos e sustentabilidade ambiental: survey, estudos de casos e proposta de framework"}, {"url": "http://bv.fapesp.br/pt/auxilios/89179/tratar-e-educar-em-tempos-de-autismo/", "citations": [], "properties": [{"values": ["14/24678-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Tratamento e Prevencao Psicologica"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Machado Kupfer"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Machado Kupfer"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Psicanalise", "Educacao especial", "Transtorno autistico", "Indicador de risco", "Creches", "Pais"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, e facil constatar um aumento brutal da incidencia dos diagnosticos de autismo, em decorrencia da alteracao dos criterios diagnosticos proposta pelo DSM-5, realizada a partir de uma visao organicista e determinista do autismo. A psicanalise propoe uma outra visao desse quadro, e entende que  um bebe com sinais de desconexao e uma crianca em sofrimento psiquico e em risco de evolucao autistica, evolucao que pode, porem, ser interrompida caso haja uma intervencao a tempo. Desta perspectiva, a prevencao e a intervencao precoces aparecem como respostas possiveis, tanto para combater a furia diagnostica como para intervir precocemente logo que surjam os sinais de risco de evolucao autistica. A Pesquisa Multicentrica de Indicadores Clinicos de Risco para o Desenvolvimento Infantil (IRDI) realizada de 2000 a 2008, buscou criar indicadores capazes de dar aos pediatras um instrumento de deteccao precoce de risco psiquico para o desenvolvimento infantil. No entanto, ainda sao grandes as dificuldades para uma efetiva implementacao de uma pratica de intervencao precoce com bebes em risco de evolucao para as psicopatologias graves da primeira infancia, estando entre elas o autismo. Para prosseguir no trabalho de deteccao e intervencao precoces, a pesquisa IRDI nas creches foi ao campo educativo para la localizar os primeiros sinais de risco e ali, no proprio campo educativo, acompanhar a professora e infletir a direcao do que poderia ter sido uma evolucao rumo aquelas psicopatologias. A metodologia IRDI nas creches ja apresentou resultados parciais que apontam na direcao de sua validacao.. Mas falta agora sua validacao por meio de um procedimento sistematico para mostrar que ela pode fazer diminuir a incidencia de problemas psiquicos detectaveis a partir de 3 anos de idade. Alem disso, ha bebes para quem os indicadores nao se alteram, ainda que a professora tenha mudado sua posicao diante dele: nesses casos, os pais precisam ser \"convocados\".  Pretende-se, entao, propor a abordagem dos pais tambem no campo do educativo, oferecendo uma alternativa a psicanalise com bebes. Pretende-se assim realizar uma pesquisa que se desdobrara em dois eixos simultaneamente. No primeiro eixo, o objetivo e  o de validar a metodologia IRDI nas creches, o que podera confirmar o valor e a importancia de se reintroduzir a preocupacao com a promocao da saude mental nas instituicoes de educacao infantil atuais. No segundo eixo, o objetivo e o de investigar a eficacia do de realizar o acompanhamento de pais e bebes em risco de evolucao autistica no interior do campo educativo, por meio da Educacao Terapeutica. Para o primeiro objetivo - a validacao da Metodologia IRDI - serao avaliadas 331 criancas de tres anos, sendo 188 sorteadas do banco de dados constituido na primeira fase da pesquisa (grupo caso),  e 143 criancas selecionadas aleatoriamente no grupo controle (constituido por creches-espelho), por meio da AP3 adaptada as creches. Para o segundo objetivo - a  realizacao do acompanhamento de pais e bebes - serao selecionados 20 bebes com indicadores ausentes nao \"presentificados\", e acompanhados por um ano por dez pesquisadores, por meio da Educacao Terapeutica. Espera-se que a metodologia IRDI e o acompanhamento de pais/bebes tenham comprovado seu valor de promover, no campo educativo, a saude mental e a prevencao de problemas graves da primeira infancia. (AU)\n            ", "title": "Tratar e educar em tempos de autismo"}, {"url": "http://bv.fapesp.br/pt/auxilios/89180/infeccao-por-leishmania-infantum-sinonimo-leishmania-chagasi-em-mamiferos-silvestres-de-vida-livr/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/27212-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Rita Donalisio Cordeiro"], "label": "Pesquisador responsável:"}, {"values": ["Maria Rita Donalisio Cordeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Leishmaniose visceral", "Leishmania infantum", "Mamiferos silvestres", "Reacao em cadeia por polimerase (PCR)", "Sorologia", "Areas de conservacao"], "label": "Assunto(s):"}], "resume": "\n              A leishmaniose e uma enfermidade zoonotica transmitida por dipteros da subfamilia Phlebotominae, cujo agente etiologico e o protozoario do genero Leishmania spp. Um nitido processo de urbanizacao da leishmaniose visceral americana (LVA) tem sido observado, embora esta seja primariamente silvestre, sendo o homem um hospedeiro acidental. Com relacao a esta forma severa da leishmaniose, cuja especie responsavel e a Leishmania infantum (sinonimo: L. chagasi), o municipio de Campinas, em Sao Paulo, possui situacao epidemiologica de \"municipio com transmissao canina\" desde 2009. Neste ano foi registrado o primeiro caso autoctone de LVA canina em um condominio situado em area de protecao ambiental (APA). Novos casos caninos vem sendo notificados nesse condominio e em outro vizinho, onde se verifica contato direto entre domicilios e areas de mata pertencentes a APA. Este registro justifica a investigacao da infeccao por especies de Leishmania spp. na fauna de mamiferos silvestres que habitam as regioes de mata da APA. O presente projeto tem por objetivo investigar a presenca de infeccoes por L. infantum em mamiferos silvestres de vida livre da APA de Campinas, por meio de capturas mensais e colheita de sangue dos mamiferos durante um ano, com posterior pesquisa de anticorpos anti-Leishmania infantum. pelo teste de aglutinacao direta (DAT) e teste rapido Kalazar-detect\", alem de pesquisa de DNA pela tecnica de reacao em cadeia da polimerase (PCR) genero e especie-especifica para L. infantum, com quantificacao da carga parasitaria por PCR em tempo real (qPCR) e genotipagem pela analise por High Resolution Melting (HRM). Espera-se obter resultados que contribuam com a elucidacao dos mecanismos de transmissao e introducao da enfermidade na regiao. (AU)\n            ", "title": "Infeccao por Leishmania infantum (sinonimo: Leishmania chagasi) em mamiferos silvestres de vida livre em regiao de area de protecao ambiental (APA), no municipio de Campinas, Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/89178/heterogeneidades-em-arranjos-lipidicos-e-proteicos-estudos-por-tecnicas-avancadas-de-fluorescencia/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/26895-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Amando Siuiti Ito"], "label": "Pesquisador responsável:"}, {"values": ["Amando Siuiti Ito"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Espectroscopia de fluorescencia", "Microscopia confocal", "Miltefosina", "Endo-1,4-beta-xilanases", "Proteinas virais de fusao"], "label": "Assunto(s):"}], "resume": "\n              Eventos relacionados a processos biologicos envolvem interacoes entre moleculas e estruturas complexas como a membrana celular, que contem arranjos lipidicos organizados. Mesmo interacoes em sistema de apenas dois componentes, como enzima e substrato, dependem de dinamicas conformacionais complexas, em que heterogeneidades sao essenciais para a funcao biologica. Avancos nos estudos dos sistemas foram obtidos com tecnicas baseadas no acoplamento da microscopia confocal com a espectroscopia de fluorescencia. Com deteccao da fluorescencia emitida por volume bastante reduzido, e possivel examinar eventos relacionados a emissao por poucos fluoroforos e mesmo por uma molecula unica (single molecule), e as flutuacoes podem ser analisadas com tecnicas de correlacao temporal. Podem ser obtidos perfis de decaimento correspondentes a pequenas regioes das amostras, permitindo ter imagens de tempo de vida da fluorescencia. Aplicaremos essas tecnicas avancadas, que fornecem informacoes que nao sao obtidas pela fluorescencia convencional, para estudar a relevancia das heterogeneidades em membranas celulares e em enzimas. Esperamos contribuir para descricoes e modelos para a membrana biologica, a partir da cooperatividade entre elementos dinamicos distintos estruturados nas membranas, e para a catalise enzimatica, com base na complexa dinamica conformacional das proteinas. Estudaremos especificamente os efeitos de heterogeneidades em interacoes entre vesiculas unilamelares gigantes e nano-particulas contendo miltefosina, peptideos virais de fusao e proteinas de membranas. Investigaremos tambem o papel das heterogeneidades conformacionais proteicas na acao enzimatica da xilanase. (AU)\n            ", "title": "Heterogeneidades em arranjos lipidicos e proteicos: estudos por tecnicas avancadas de fluorescencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/89174/desenvolvimento-de-metodos-de-analise-e-modelagem-de-dados-de-difracao-e-espalhamento-a-baixos-angul/", "citations": [], "properties": [{"values": ["15/01732-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Cristiano Luis Pinto de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Cristiano Luis Pinto de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Modelagem de dados", "Espalhamento de raios X a baixos angulos"], "label": "Assunto(s):"}], "resume": "\n              Metodos espectroscopicos sao amplamente utilizados para o estudo dos mais variados tipos de sistemas. Estes metodos sao baseados nas diversas formas de interacao que a radiacao possui com a materia, dependendo de sua faixa de energia. Uma grande classe de metodos espectroscopicos sao os metodos de espalhamento de luz, particularmente luz visivel e raios X, bem como espalhamento de neutrons. Nestes casos os dados experimentais podem fornecer informacoes estruturais importantes sobre o sistema como, por exemplo, forma das particulas, arranjo estrutural, variacao da densidade de contraste eletronico, resposta a agentes externos como temperatura, pH, forca ionica etc. No entanto, a principal dificuldade da utilizacao destes metodos consiste na analise e interpretacao dos resultados. Proponho neste projeto o desenvolvimento de metodos de simulacao, analise e modelagem de dados experimentais de espalhamento a baixos angulos que sao utilizados em uma vasta gama de aplicacoes, permitindo a correta analise e descricao de dados experimentais obtidos bem como a obtencao de parametros estruturais pertinentes. Este conjunto de ferramentas sera disponibilizado a comunidade cientifica para aplicacao em estudos de variados tipos de sistemas. (AU)\n            ", "title": "Desenvolvimento de metodos de analise e modelagem de dados de difracao e espalhamento a baixos angulos"}, {"url": "http://bv.fapesp.br/pt/auxilios/89060/genomica-da-conservacao-em-copaiba-copaifera-langsdorffii-desf-em-diferentes-formacoes-vegetacion/", "citations": [], "properties": [{"values": ["14/18306-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Marcos Vinicius Bohrer Monteiro Siqueira"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Vinicius Bohrer Monteiro Siqueira"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa e Pos-Graduacao. Universidade do Sagrado Coracao (USC). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica ecologica", "Copaifera langsdorffii", "Fragmentos florestais", "Morfologia vegetal", "Polimorfismo de um unico nucleotideo", "Mata Atlantica", "Cerrado"], "label": "Assunto(s):"}], "resume": "\n              A destruicao dos ecossistemas brasileiros esta entre as mais alarmantes questoes de conservacao nacionais e internacionais. Para a preservacao destes biomas e das especies nativas neles encontradas e necessario nao so a conservacao dos remanescentes naturais, atraves do estabelecimento de unidades de conservacao, mas a possibilidade de otimizar as estrategias de manejo nestes locais. A conservacao biologica tem como uma das principais bases a diversidade genetica, e e nesse sentido que a genetica de populacoes tem evoluido para compreender cada vez melhor a biodiversidade. Este projeto se propoe realizar um estudo aprofundado sobre a diversidade e estruturacao genetica de copaiba (Copaifera langsdorffii Desf.) em diferentes formacoes vegetacionais. Amostras do Cerrado, Mata Atlantica, ecotonos, incluindo coletas em areas altamente antropizadas no Centro-Oeste do estado de Sao Paulo serao obtidas. Esta arvore nativa, de conhecida importancia fitoterapica, usada em projetos de restauracao e de um inesgotavel valor ecologico, e um dos simbolos da regiao em estudo que enquadra todos esses complexos vegetacionais. Parte do material vegetal coletado sera de uso para estudos morfo-anatomicos, sendo a outra utilizada para extracao de material genetico. No trabalho a ser desenvolvido buscar-se-a regioes alvo do genoma da especie estudada, locos com variacao genetica adaptativa que hipoteticamente respondam a selecao diferenciada nas diferentes formacoes vegetacionais. Para este fim serao utilizados marcadores SNPs atraves do Sequenciamento de Nova Geracao. Os dados obtidos serao utilizados para estabelecer unidades de manejo e areas de preservacao prioritaria para as populacoes de copaiba. Durante a execucao sera desenvolvida uma componente ambiental junto ao ensino medio e fundamental, visando demostrar a importancia, os objetivos e os resultados do presente estudo. Com base nos dados cientificos obtidos pretende-se contribuir para decisoes e estrategias de manejo dos fragmentos florestais da regiao, e nao menos importante, criar uma maior consciencia ambiental no ensino de base atraves de metodologias pedagogicas a partir da genetica da conservacao. (AU)\n            ", "title": "Genomica da conservacao em copaiba (Copaifera langsdorffii Desf.) em diferentes formacoes vegetacionais da regiao Centro-oeste do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/89069/comunicacao-e-sistemas-sensoriais-em-anuros-da-mata-atlantica/", "citations": [{"total": 13, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/23388-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Comportamento Animal"], "label": "Área do conhecimento:"}, {"values": ["Luis Felipe de Toledo Ramos Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Luis Felipe de Toledo Ramos Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anura", "Vocalizacao animal", "Comunicacao animal", "Etologia", "Evolucao animal", "Mata Atlantica"], "label": "Assunto(s):"}], "resume": "\n              O estudo da comunicacao acustica em anfibios pode ser focado em diferentes aspectos. Tradicionalmente tais estudos concentram-se na descricao das vocalizacoes de anuncio, nas interacoes intraespecificas reprodutivas ou agonisticas, ou mesmo na utilizacao dos cantos como caracteres diagnosticos em descricoes de taxons. No entanto, diversas outras abordagens podem ser dadas a bioacustica ou outras formas de comunicacao dos anuros. Neste sentido, este projeto reune cinco subprojetos que focam em estudos nao tradicionais sobre comunicacao e sistemas sensoriais (tambem raramente estudados) no Brasil. Estes versam sobre i) funcoes dos gritos de agonia, ii) caminhos da audicao em especies sem timpano ou orelha media, iii) comunicacao em especies mudas, iv) estudo micro e macro evolutivo sobre a vocalizacao de anuncio dos anuros, e v) possivel entendimento da perda da visao em uma especie domestica introduzida. Os projetos serao todos sediados na Unicamp e coordenados pelo pesquisador responsavel da proposta. Os laboratorios associados possuem infraestrutura basica e metade dos projetos ja conta com bolsas de estudos aos pesquisadores. Desta forma garantimos a boa execucao do projeto. De maneira integrada, pretendemos preencher lacunas importantes no ambito da comunicacao em anuros, tendo como panorama a evolucao do comportamento e como bioma a mata Atlantica. (AU)\n            ", "title": "Comunicacao e sistemas sensoriais em anuros da Mata Atlantica"}, {"url": "http://bv.fapesp.br/pt/auxilios/89065/dimensionamento-de-recursos-humanos-em-assistencia-nutricional-hospitalar/", "citations": [], "properties": [{"values": ["14/13150-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Dietetica"], "label": "Área do conhecimento:"}, {"values": ["Raquel Rapone Gaidzinski"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Rapone Gaidzinski"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Recursos humanos em saude", "Carga de trabalho", "Nutricionistas", "Hospitais", "Padroes de referencia", "Estudos de validacao"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, o planejamento de recursos humanos na area de nutricao clinica, especialmente nos hospitais, ainda nao e um processo baseado em pesquisas de campo. Consequentemente, varias dificuldades tem sido evidenciadas em estudos que avaliaram as condicoes de trabalho dos nutricionistas. Nessa perspectiva, o objetivo deste estudo e propor padroes de referencia orientadores para o dimensionamento dos nutricionistas clinicos que prestam assistencia ao paciente hospitalizado e compara-los com os parametros numericos preconizados pela Resolucao CFN no. 389 de 2005.  Trata-se de estudo metodologico desenvolvido nas etapas: construcao e validacao de instrumento para medir a distribuicao da carga de trabalho, realizada pelos nutricionistas clinicos; aplicacao, por meio do metodo tempo e movimento, de observacao continua, do instrumento validado em hospitais, considerados de boas praticas de assistencia nutricional, localizados na cidade de Sao Paulo, e identificacao do tempo padrao de cada intervencao/atividade em nutricao clinica. Espera-se que este estudo contribua para a inovacao das praticas de gestao de recursos humanos nos Servicos de Nutricao e Dietetica e forneca instrumentos para a elaboracao/reformulacao de resolucoes pelo Conselho Federal de Nutricionistas. (AU)\n            ", "title": "Dimensionamento de recursos humanos em assistencia nutricional hospitalar"}, {"url": "http://bv.fapesp.br/pt/auxilios/89220/identificacao-dos-requisitos-minimos-para-a-sobrevivencia-de-leishmania-em-celulas-hospedeiras-rna-/", "citations": [], "properties": [{"values": ["14/25296-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Renato Arruda Mortara"], "label": "Pesquisador responsável:"}, {"values": ["Renato Arruda Mortara"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Leishmania mexicana", "RNA-seq", "Interacoes hospedeiro-patogeno", "Transcricao genica", "Fibroblastos"], "label": "Assunto(s):"}], "resume": "\n              Celulas enucleadas, ou citoplastos (cujo nucleo e removido in vitro) sao um modelo biologico sem paralelo e pouco explorado no estudo das infeccoes intracelulares. A enucleacao celular, realizada por centrifugacao na presenca de citocalasina B antes dos ensaios de infeccao, interrompe abrupta e completamente a transcricao de genes cromossomicos da celula hospedeira em resposta a patogenos intracelulares. Como resultado, importantes vias de sinalizacao nucleo-dependentes, como a via do NF-oB por exemplo, tornam-se inoperantes. A enucleacao nao exclui, porem, que o patogeno possa afetar o destino dos mensageiros disponiveis, ou sua traducao em proteinas. Portanto, a ausencia de transcricao de novo na celula anucleada, permite-nos identificar os transcritos que sao alvos do parasita nas primeiras etapas da infeccao. Este projeto de pesquisa visa identificar que transcritos remanescentes da celula hospedeira enucleada sao preservados e garantem a sobrevivencia e multiplicacao do parasita intracelular Leishmania amazonensis. Assim estabeleceremos uma rede de interacao minima de proteinas preditas pelos transcritos requeridas para o parasitismo intracelular. Nossa estrategia de pesquisa envolve: i) a infeccao de citoplastos, que permitem ao menos dois ciclos de divisao do parasita na ausencia de transcricao de novo; ii) sequenciamento dos transcritos dos citoplastos e parasitas por RNA-seq, de modo a identificar quais transcritos do hospedeiro sao preservados durante 48 horas de infeccao intracelular nestas celulas sem nucleo; iii) comparar os perfis de transcritos de citoplastos infectados ou nao com o parasita com o perfil da celula nucleada (fibroblastos linhagem L clone 929) infectada ou nao. Os resultados obtidos, alem de identificar os componentes do hospedeiro necessarios e suficientes para a infeccao intracelular, tambem podem elucidar se ha algum controle, mediado pelo parasita, na manutencao e sobrevida de transcritos dos citoplastos. (AU)\n            ", "title": "Identificacao dos requisitos minimos para a sobrevivencia de Leishmania em celulas hospedeiras: RNA-seq de fibroblastos L929 enucleados infectados por Leishmania amazonensis"}, {"url": "http://bv.fapesp.br/pt/auxilios/89248/divisao-relacional-por-similaridade-em-banco-de-dados/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/21483-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Robson Leonardo Ferreira Cordeiro"], "label": "Pesquisador responsável:"}, {"values": ["Robson Leonardo Ferreira Cordeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bases de dados", "Analise de dados", "Sensoriamento remoto", "Algebra relacional"], "label": "Assunto(s):"}], "resume": "\n              O operador de Divisao (÷) da Algebra Relacional permite representar de forma simples consultas com o conceito de \"para todos\", e por isso e requerido em diversas aplicacoes reais. Entretanto, evidencia-se neste projeto que a divisao nao atende as necessidades de diversas aplicacoes atuais, especialmente quando estas analisam dados complexos, como imagens, audio, textos longos, impressoes digitais, entre outros. Analisando o problema verifica-se que a principal limitacao e a existencia de comparacoes de atributos intrinsecas a divisao relacional, que, por definicao, sao efetuadas sempre por identidade (=), enquanto objetos complexos devem geralmente ser comparados por similaridade. Hoje, encontram-se na literatura propostas de operadores relacionais com suporte a similaridade de objetos complexos, entretanto, nenhuma trata a divisao relacional. Este projeto propoe investigar e estender o operador de Divisao (÷) da Algebra Relacional para melhor adequa-lo as demandas de aplicacoes atuais, por meio de suporte a comparacoes de valores de atributos por similaridade. Mostra-se aqui que a divisao por similaridade e naturalmente adequada a responder consultas diversas com um conceito de \"elementos candidatos e exigencias\"' descrito no projeto, envolvendo dados complexos de aplicacoes reais de alto impacto,com potencial por exemplo, para apoiar a agricultura, a contratacao de material humano em empresas, e a ate mesmo a identificacao de acoes promissoras em bolsas de valores. Para validar a proposta, propoe-se um estudo de caso de identificacao automatica de municipios adequados ao plantio de determinadas culturas agricolas, e a criacao de um sistema computacional de apoio a tomada de decisoes estrategicas em agricultura, por meio de analise de imagens de sensoriamento remoto. (AU)\n            ", "title": "Divisao relacional por similaridade em banco de dados"}, {"url": "http://bv.fapesp.br/pt/auxilios/89219/efeitos-da-administracao-perineural-da-associacao-de-dexmedetomidina-e-ropivacaina-075-em-bloqueio/", "citations": [], "properties": [{"values": ["14/26043-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Valeria Nobre Leal de Souza Oliva"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Nobre Leal de Souza Oliva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia veterinaria", "Analgesia", "Dexmedetomidina", "Ropivacaina", "Nervo isquiatico", "Agonistas adrenergicos", "Estimulacao eletrica", "Ultrassonografia", "Caes"], "label": "Assunto(s):"}], "resume": "\n              Associacoes de anestesicos locais com adjuvantes vem sendo estudadas com o intuito de melhorar a qualidade e seguranca do bloqueio anestesico periferico. O estudo tem como objetivo investigar os efeitos da administracao de dexmedetomidina, administrada pela via perineural ou sistemica, associado ao bloqueio dos nervos isquiatico e femoral com ropivacaina 0,75% em caes. Serao utilizados sete caes da raca Beagle, machos e femeas, com idade entre 2 e 4 anos e pesando entre 5 e 15 quilos. Cada cao participara de tres grupos experimentais: administracao perineural de ropivacaina 0,75% sobre os nervos supracitados (0,1mL/kg/nervo) e intramuscular de salina (0,2mL/kg) (GCON); administracao perineural de dexmedetomidina diluida (1μg/mL) em ropivacaina 0,75% sobre os nervos supracitados (0,1mL/kg/nervo) e intramuscular de salina (0,2mL/kg) (GDPN); administracao perineural de ropivacaina 0,75% sobre os nervos supracitados (0,1mL/kg/nervo) e intramuscular de dexmedetomidina diluida (1μg/kg) em salina (0,2mL/kg) (GDIM). Os bloqueios serao realizados sob anestesia geral inalatoria e guiados por ultrassonografia e neuroeletroestimulacao. Posteriormente, os animais serao mantidos acordados. As frequencias cardiaca e respiratoria, pressao arterial sistolica e temperatura retal serao avaliadas previamente a inducao (TB), no inicio da recuperacao anestesica (T0) e a cada 15 minutos ate 240 minutos. As atividades motora e sensitiva serao avaliadas em TB, T0¬, cinco e 15 minutos apos T0 e a cada 15 minutos ate o termino do bloqueio motor e sensitivo. A hemogasometria venosa central, lactato sanguineo e glicemia serao avaliadas em TB e 30, 90, 165 e 240 minutos apos T0. Apos 24 e 72 horas, as atividades motora e sensitiva serao reavaliadas. (AU)\n            ", "title": "Efeitos da administracao perineural da associacao de dexmedetomidina e ropivacaina 0,75% em bloqueios dos nervos isquiatico e femoral guiados por ultrassom e por neuroeletroestimulacao em caes"}, {"url": "http://bv.fapesp.br/pt/auxilios/89222/development-and-characterization-of-molecularly-imprinted-polymer-based-sensor-for-biomarker-detecti/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50792-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["University of Surrey"], "label": "Convênio/Acordo:"}, {"values": ["Thiago Regis Longo Cesar da Paixao"], "label": "Pesquisador responsável:"}, {"values": ["Thiago Regis Longo Cesar da Paixao"], "label": "Beneficiário:"}, {"values": ["\n                        Subrayal Medapati Reddy\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Surrey.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/12106-5 - Utilizacao de medidas eletroquimicas, colorimetricas e de massa para discriminacao de amostras de interesse forense e alimenticio utilizando dispositivos inteligentes (linguas e narizes eletronicos)"], "label": "Vinculado ao auxílio:"}, {"values": ["Neoplasias da prostata", "Diagnostico precoce", "Biomarcadores", "Antigeno prostatico especifico", "Tecnicas de diagnostico molecular", "Genes homeobox", "Genes EN2", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              Cancer de prostata (CP) e o tipo de cancer mais diagnostico em homens no mundo e esse tipo de cancer e a segunda maior causa de morte em homens. Homens diagnosticados com cancer de prostata precocemente apresentam uma maior sobrevida. Um resumo do tempo de sobrevida do diagnostico precoce do cancer de prostata mostrou um tempo de sobrevida de 5 anos para 80 % dos casos estudados. Contudo, esse dado variou bastante, apresentando tambem homens com doenca metastatica no momento do diagnostico atingindo um tempo de sobrevida de 5 anos. Um antigeno especifico da prostata (PSA, do ingles Prostate Specific Cancer) tem sido usado como um marcador no sangue para diagnosticar pacientes com a doenca desde o inicio de 1980, mas a falta de especificidade e sensibilidade fizeram com que o seu uso como uma ferramenta de diagnostico se torna controversa. Nesta proposta, o grupo do Dr. Paixao e grupo do Dr. Reddy vao desenvolver em sensor modificado com um polimero molecularmente impresso para o monitoramento da especie EN2. EN2 e um membro da familia de genes HOX, um subgrupo da superfamilia homeobox importante no desenvolvimento embrionario e sua presenca ja foi descrita em pacientes que apresentaram cancer de mama e prostata. (AU)\n            ", "title": "Development and characterization of molecularly imprinted polymer-based sensor for biomarker detection"}, {"url": "http://bv.fapesp.br/pt/auxilios/89023/estudos-de-estrutura-molecular-de-alguns-aminoacidos-e-dipeptidios/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/25903-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Roberto Rittner Neto"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Rittner Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisico-quimica organica", "Conformacao molecular", "Aminoacidos", "Espectroscopia de ressonancia magnetica", "Espectroscopia infravermelha"], "label": "Assunto(s):"}], "resume": "\n              E proposto o estudo da analise conformacional de derivados de alguns aminoacidos, esterificados e acetilados, bem como modelos de dipeptidios, em continuidade ao Projeto anterior, porem com sistemas mais complexos e com um enfoque mais aprofundado nos calculos teoricos. Serao utilizadas as espectroscopias de RMN (1H, 13C e 15N) e no infravermelho e calculos teoricos da estrutura eletronica. Os calculos teoricos, executados em nivel ab initio MP2 e Teoria do Funcional de Densidade (DFT) com diferentes conjuntos de bases e com correcao de energia do ponto zero \"ZPE\", serao utilizados para determinar as energias e geometrias dos conformeros mais estaveis na forma isolada e em solucao com o modelo de solvatacao IEFPCM. Os espectros no infravermelho na regiao do estiramento fundamental do grupo carbonila e no seu primeiro \"overtone\", em varios solventes, serao utilizados para determinar o numero e as populacoes dos rotameros presentes em solucao. Sera tambem realizado um estudo detalhado de RMN de 1H e 13C para verificar se os acoplamentos JHH, geminal e vicinal, entre os hidrogenios dos grupos CH e CH2 apresentam variacao com a mudanca da populacao dos conformeros. Calculos da frequencia de estiramento da banda do grupo C=O e das constantes de acoplamento JHX (X=H, C ou N) serao utilizados para uma analise conjunta dos dados de infravermelho e RMN, respectivamente, obtidos em varios solventes, para determinacao das geometrias, populacoes e numero de conformeros. Para estudar as contribuicoes das interacoes intramoleculares de origem classica (estericas e eletrostaticas) e quantica (hiperconjugacao) para a estabilidade conformacional desses compostos, alem dos resultados obtidos da maneira supracitada, serao utilizadas analises topologicas por meio da Teoria Quantica de Atomos em Moleculas (QTAIM), Interacoes Nao Covalentes (NCI) e Funcao de Localizacao Eletronica (ELF) e tambem a analise de Orbitais Naturais de Ligacao (NBO). O estudo sistematico dos resultados obtidos por todas estas tecnicas ira permitir avaliar sem ambiguidades quais os fatores responsaveis pelas preferencias conformacionais destes importantes compostos bio-organicos. (AU)\n            ", "title": "Estudos de estrutura molecular de alguns aminoacidos e dipeptidios"}, {"url": "http://bv.fapesp.br/pt/auxilios/89224/algoritmos-para-rearranjos-de-genomas/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/19401-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Teoria da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Zanoni Dias"], "label": "Pesquisador responsável:"}, {"values": ["Zanoni Dias"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Computacao (IC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia computacional", "Genomas", "Algoritmos de aproximacao", "Ordenacao"], "label": "Assunto(s):"}], "resume": "\n              Rearranjo de Genomas e uma area de pesquisa motivada, na biologia, pela comparacao de genomas. Em particular, objetiva-se estimar a similaridade entre dois genomas e, por conseguinte, entre duas especies. Esse estudo e importante, por exemplo, para construcao de arvores filogeneticas, anotacao de genomas ou correcao de anotacoes ja existentes.  Os fenomenos responsaveis pelas diferenciacoes entre os seres-vivos sao as mutacoes ocorridas no material genetico. Os eventos de mutacao mais comuns afetam pontualmente o genoma, inserindo, removendo ou substituindo nucleotideos.  Entretanto, eventos de mutacoes globais, os chamados rearranjos de genomas, afetam grandes trechos do genoma e sao um desafio para a teoria da computacao, pois, na maioria dos casos, computar uma distancia entre genomas na presenca de operacoes globais resulta em problemas NP-Completos.  O termo \"Rearranjo de Genomas\" engloba todos os problemas enunciados da seguinte forma: dados dois genomas G1 e G2, e uma classe de rearranjos, qual e o numero minimo desses rearranjos que sao necessarios para transformar G1 em G2? Questoes desse tipo foram introduzidas em meados da decada de 1990 e tem sido estudadas em suas muitas variantes desde entao. Nosso objetivo neste projeto e estudar varias versoes do Problema de Rearranjo de Genomas, envolvendo eventos de reversao e transposicao. (AU)\n            ", "title": "Algoritmos para rearranjos de genomas"}, {"url": "http://bv.fapesp.br/pt/auxilios/89088/gangliosidose-gm1-proposta-de-estudo-em-modelo-animal-utilizando-o-danio-rerio/", "citations": [], "properties": [{"values": ["14/11891-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Carlos Eduardo Steiner"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Eduardo Steiner"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica", "Erros inatos do metabolismo", "Gangliosidose GM1", "Peixe-zebra", "Modelos animais de doencas"], "label": "Assunto(s):"}], "resume": "\n              Gangliosidose GM1 e uma doenca rara, autossomica recessiva provocada pela deficiencia da enzima lisossomica 2-galactosidase, codificada pelo gene GLB1. A diminuicao da atividade enzimatica provoca um deposito de gangliosideos GM1 e GA1 nos lisossomos, principalmente das celulas nervosas. A doenca e classificada em tres formas clinicas de acordo com a idade de manifestacao dos primeiros sintomas, atividade enzimatica residual e gravidade do quadro clinico. Estudos previos realizados em ratos demonstraram um fenotipo semelhante ao encontrado em humanos. Outro modelo animal interessante, porem ainda nao estudado para essa doenca, e o Danio rerio (zebrafish), pois apresenta bainhas de mielina bem desenvolvidas e similares as dos mamiferos. Alem disso, o sistema nervoso periferico esta presente do rostro a cauda do peixe e tem funcao sensorial relacionada ao nado e equilibrio, de modo que alteracoes na bainha de mielina podem ser identificadas por comportamento de nado anormal. Portanto estudos sobre a gangliosidose GM1 em zebrafish poderiam promover a descoberta de novas funcoes do gangliosideo GM1 e da enzima 2-galactosidase nas celulas, especialmente nas fases iniciais do desenvolvimento. Diante disso, o presente estudo tem como objetivo estabelecer um modelo para estudos funcionais do gene glb1 e glb1l em modelo animal zebrafish, incluindo silenciamento dos genes citados por meio da tecnica de morfolino e analise do fenotipo por meio de tecnicas de whole-mount in situ hibridization, analise histologica da bainha de mielina, cartilagens e ossos, analise comportamental e teste de mobilidade. (AU)\n            ", "title": "Gangliosidose GM1: proposta de estudo em modelo animal utilizando o Danio rerio"}, {"url": "http://bv.fapesp.br/pt/auxilios/89173/determinacao-do-proteoma-e-do-lipidoma-diferencial-de-carrapatos-amblyomma-aureolatum-em-resposta-a/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/11513-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Entomologia e Malacologia de Parasitos e Vetores"], "label": "Área do conhecimento:"}, {"values": ["Andrea Cristina Fogaca"], "label": "Pesquisador responsável:"}, {"values": ["Andrea Cristina Fogaca"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Carrapatos", "Amblyomma", "Interacoes hospedeiro-patogeno", "Febre maculosa", "Glandulas salivares", "Proteoma"], "label": "Assunto(s):"}], "resume": "\n              A Febre Maculosa das Montanhas Rochosas, conhecida no Brasil como Febre Maculosa Brasileira (FMB), e a riquetsiose mais grave que acomete o homem. O agente etiologico da FMB, a bacteria intracelular obrigatoria Rickettsia rickettsii, e transmitida pela picada de diferentes especies de carrapatos. No Brasil, os carrapatos Amblyomma cajennense e A. aureolatum sao os dois principais vetores. Alem da baixa prevalencia de carrapatos infectados por R. rickettsii em areas endemicas para a FMB, carrapatos experimentalmente infectados apresentam menores taxas reprodutivas e de sobrevivencia. Esses dados sugerem que a bacteria tambem seja patogenica para os seus carrapatos vetores. Com o objetivo de elucidar os mecanismos moleculares de patogenicidade de R. rickettsii para seus vetores, determinamos os efeitos da infeccao sobre o perfil de expressao genica de A. aureolatum e de A. cajennense. Observamos a inducao dos genes codificadores de um peptideo antimicrobiano (hebraeina), proteinas com dominio de inibidor de serino-proteases Kunitz-type, proteinas secretadas e proteinas mitocondriais nas glandulas salivares de ambas as especies. O objetivo geral do presente projeto e determinar se a modulacao genica observada, de fato, reflete em alteracoes no conteudo proteico nas glandulas salivares de carrapatos infectados. Para tal, propomos utilizar uma abordagem proteomica. Alem disso, pretendemos identificar as proteinas e lipideos que sao diferencialmente secretados na saliva de carrapatos infectados. Assim, os objetivos especificos do presente projeto sao determinar, utilizando espectrometria de massas (MS): (i) o proteoma (conjunto de proteinas) das glandulas salivares e (ii) o proteoma e o lipidoma (conjunto de lipideos) da saliva de A. aureolatum infectados ou nao por R. rickettsii. Algumas das proteinas e lipideos identificados por MS serao, no futuro, selecionadas para a determinacao do seu papel especifico na aquisicao e na transmissao da bacteria. (AU)\n            ", "title": "Determinacao do proteoma e do lipidoma diferencial de carrapatos Amblyomma aureolatum em resposta a infeccao por Rickettsia rickettsii"}, {"url": "http://bv.fapesp.br/pt/auxilios/89167/impacto-dos-supermercados-na-disponibilidade-e-preco-de-alimentos-processados-e-ultraprocessados-con/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/26954-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Renata Bertazzi Levy"], "label": "Pesquisador responsável:"}, {"values": ["Renata Bertazzi Levy"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Demanda de alimentos", "Alimentos industrializados", "Processamento de alimentos", "Varejo", "Supermercados", "Precos"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O surgimento de um sistema alimentar que corrobora para maior disponibilidade de alimentos processados e ultraprocessados esta associado ao desenvolvimento de obesidade e doencas cronicas. Os supermercados atuam como instrumentos de empresas transnacionais de alimentos ultraprocessados e tem no preco uma das principais estrategias para influenciar as decisoes dos consumidores sobre onde e o que comprar. Porem, ha poucas evidencias sobre como o local de compra e o preco podem influenciar os padroes de consumo desses alimentos. Objetivo: Avaliar o impacto dos supermercados na disponibilidade e preco de alimentos processados e ultraprocessados consumidos no Brasil. Metodos: Dados da Pesquisa de Orcamentos Familiares 2008-2009, coletados pelo IBGE em uma amostra probabilistica de 55.970 domicilios. Serao analisadas as informacoes sobre aquisicoes de alimentos e bebidas feitas em supermercados ao longo de 12 meses, por estratos de domicilios agrupados por criterios geograficos e socioeconomicos. O total adquirido de cada alimento sera convertido em energia (kcal) utilizando tabelas de composicao de alimentos. A definicao dos grupos alimenticios considerara a extensao e o proposito do processamento industrial. Serao descritas informacoes sobre disponibilidade e preco de alimentos por locais de compra. O impacto dos supermercados na aquisicao de alimentos processados e ultraprocessados sera avaliado por modelos de regressao linear. Para analisar a influencia do preco desses alimentos nas aquisicoes realizadas em supermercados sera utilizado modelo de regressao multipla (log-log) que estima coeficiente de elasticidade-preco propria. (AU)\n            ", "title": "Impacto dos supermercados na disponibilidade e preco de alimentos processados e ultraprocessados consumidos no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/88993/estudos-funcionais-da-tirosina-quinase-fibroblast-growth-factor-receptor-fgfr2-da-adaptadora-grow/", "citations": [], "properties": [{"values": ["14/17630-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Fernando Alves de Melo"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Alves de Melo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cinetica", "Calorimetria", "Receptores de fatores de crescimento de fibroblastos", "Metabolismo celular", "Proteinas tirosina quinases", "Fosforilacao"], "label": "Assunto(s):"}], "resume": "\n              O metabolismo celular e mediado por vias de sinalizacao que sao reguladas por atividades enzimaticas dependentes da fosforilacao reversivel da cadeia lateral de aminoacidos. Deste modo, as proteinas tirosina quinase (PTKs) exercem um papel fundamental na regulacao do metabolismo, expressao genica, crescimento, divisao e diferenciacao celular. Uma vez fosforiladas, PTKs recrutam proteinas parceiras (Grb2, Shc, Ras, Sos, etc) para formar complexos de sinalizacao primarios (ESCs), que ativam vias de sinalizacao especificas dentro da celula. Em muitos casos quinases e fosfatases atuam juntas nestes processos. Neste contexto, as FGFRs sao PTKs \"chave\" de muitos dos processos de sinalizacao cuja atividade aberrante causa uma variedade de canceres e ma formacao fetal. Recentes estudos mostram que Grb2 e um importante regulador de FGFR2 e Shp2, prevenindo suas atividades quinase e fosfatase respectivamente antes da estimulacao extracelular. Quando fosforilada, Grb2 dissocia-se de FGFR2, resultando no inicio de ambas as atividades quinase e fosfatase. A desfosforilacao de Grb2 por Shp2 resgata o complexo formado previamente, reimpondo o controle sobre FGFR2. Grb2 e, portanto, uma reguladora global destas reacoes mutuamente dependentes e junto com FGFR2 e Shp2 e um alvo em potencial para o desenvolvimento de farmacos. Desta maneira, a caracterizacao das bases de interacao entre estas proteinas sao de suma importancia para o entendimento dos processos que levam ao desenvolvimento de cancer. O objetivo deste trabalho e caracterizar as atividades quinase e fosfatase de FGFR2 e Shp2 respectivamente sobre Grb2 e posteriormente a interacao mutua de FGFR2 e Shp2. Para este estudo serao obtidas proteinas recombinantes e o estudo sera realizado utilizando tecnicas de calorimetria e fluorescencia para determinar parametros cineticos de fosforilacao e desfosforilacao sobre Grb2, e possiveis mudancas conformacionais provenientes das interacoes mutuas entre estas proteinas.. Estes estudos contribuirao para que no futuro tenhamos uma \"base\" de conhecimento para o desenvolvimento de novos farmacos que vao atuar como inibidores de processos de sinalizacao celular que levam ao desenvolvimento de cancer. (AU)\n            ", "title": "Estudos funcionais da tirosina quinase Fibroblast Growth Factor receptor (FGFR2), da adaptadora growth factor Receptor- bound protein 2 (GRB2) e da tirosina fosfatase SHP2"}, {"url": "http://bv.fapesp.br/pt/auxilios/89071/sistema-para-estudo-do-efeito-da-radiacao-solar-natural-e-por-simulador-solar-sobre-os-oculos-de-sol/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/16938-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Engenharia Medica"], "label": "Área do conhecimento:"}, {"values": ["Liliane Ventura"], "label": "Pesquisador responsável:"}, {"values": ["Liliane Ventura"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oculos de sol", "Radiacao solar", "Raios ultravioleta", "Normas tecnicas", "Qualidade do produto"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo principal realizar estudos em oculos de sol para contribuir com a nacionalizacao da norma brasileira NBR15111, sugerindo parametros mais adequados a realidade nacional. A primeira norma brasileira para protecao ultravioleta em oculos de sol, NBR15111, foi redigida e publicada em 2003. De 2010 a 2013, em contribuicao a revisao e redacao desta norma, a Escola de Engenharia de Sao Carlos (USP) participou, atraves da Profa. Dra. Liliane Ventura, do comite CB49 e do comite principal para alteracoes desta norma. Esta norma brasileira era ate entao uma copia fiel (espelho) da norma Europeia, BSEN1836, e a principal alteracao, ate o momento, foi referente a extensao do intervalo de analise da protecao ultravioleta em oculos de sol que, passou de 280 - 380nm para 280-400nm e o teste de resistencia a irradiacao passou de 25h para 50h. Isto foi baseado em resultados de estudo realizado no processo 2011/06079-2 da FAPESP e tambem da interacao com profissionais que participam dos comites de normas americanos, tais como Herbert Hoover pessoalmente e David Sliney (a distancia), membros do comite americano de normas para oculos de sol. Em estudos realizados no processo anterior da FAPESP - 2011/06079-2- onde um quiosque de auto atendimento ficou disponivel ao publico, das 879 medidas realizadas, 20% dos oculos estao com a protecao ultravioleta nao conformes. Este numero e bastante alto, conforme declarou o presidente do Sindioptica - Sr. Luis Alberto Perez. Este estudo resultou em artigo HIGHLY ACCESSED (http://www.biomedical-engineering-online.com/content/13/April/2014) e teve repercussao internacional, onde a rede de noticias BBC News fez uma reportagem, que foi ao ar por 3 vezes em Junho de 2014, e cujo link para a reportagem encontra-se em: http://www.bbc.com/news/health-28040792 ou www.sel.eesc.usp.br/lio/BBCNEWS. Tambem realizou uma segunda reportagem, que encontra-se no link: http://www.bbc.com/news/health-28452943. Pelos estudos realizados, ha indicacao que a protecao ultravioleta se degrada com o uso e exposicao dos oculos solares a radiacao ultravioleta natural. Assim, neste projeto sera construido um prototipo para irradiacao de lentes de oculos de sol, onde uma das lentes dos oculos sera submetida ao simulador solar; a outra no prototipo. Este prototipo consiste de um painel com tampa, que deve abrigar 100 lentes, dispostas na posicao de uso, vertical, onde serao irradiadas pelo sol desde o nascer ate se por. A tampa sera aberta automaticamente e devera girar no sentido do sol, de forma que as lentes sejam sempre irradiadas pela frente e ortogonalmente. Sensores de umidade e de poeira (para dias chuvosos e/ou com queimadas de cana) serao instalados para fechar a tampa e proteger os oculos de intemperies indesejaveis, bem como uma camera para visualizacao do painel durante todo o tempo. Um sensor para determinar o indice ultravioleta que as lentes estao sendo irradiadas sera acoplado ao sistema e os dados registrados, bem como enviados a um painel que ficara em exposicao ao publico. O horario de exposicao e o indice UV (a cada 10 s) serao automaticamente registrados, e a abertura ou fechamento automaticos da tampa tambem poderao ser interferidos por um site de controle, a partir de um PC. As lentes, antes de serem colocadas serao submetidas a espectroscopia, no intervalo de 280nm - 2000nm, nas 5 diferentes posicoes impostas pela norma e nas 3 diferentes temperaturas: 230C; 50C; 350C; bem como medidas de polarizacao das lentes;  teste de flamabilidade e teste de resistencia ao impacto. Apenas as conformes serao alvo do estudo. Todos estes testes serao novamente realizados apos cada 30 dias de exposicao solar. Ainda, o sistema para teste de flamabilidade sera desenvolvido. Os estudos teoricos para calculos das irradiacoes ulravioletas, com dados de irradiancias ja conhecidos e com insercao das condicoes de cada uma das localidades brasileiras mais populosas, serao tambem realizados neste trabalho. (AU)\n            ", "title": "Sistema para estudo do efeito da radiacao solar natural e por simulador solar sobre os oculos de sol: uma contribuicao para a Norma Brasileira NBR15111"}, {"url": "http://bv.fapesp.br/pt/auxilios/89077/efeito-de-selante-tissular-a-base-de-veneno-de-cobra-e-cianoacrilatos-aplicados-em-resina-acrilica-n/", "citations": [], "properties": [{"values": ["14/09426-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Vinicius Carvalho Porto"], "label": "Pesquisador responsável:"}, {"values": ["Vinicius Carvalho Porto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Candida albicans", "Protese total", "Protese dentaria", "Venenos de serpentes", "Selantes de fossas e fissuras", "Estomatite sob protese", "Citotoxicidade"], "label": "Assunto(s):"}], "resume": "\n              A estomatite protetica e uma patologia que acomete muitos usuarios de protese total (PT) e um dos seus principais causadores e a infeccao por Candida albicans (C. albicans). Este microrganismo se adere facilmente na resina acrilica, principalmente devido as caracteristicas de superficie deste material, como alta rugosidade e hidrofobicidade. Inicialmente, o objetivo deste trabalho sera avaliar se quatro produtos (selante tissular a base de veneno de cobra, etil-cianoacrilato, butil-cianoacrilato ou octil-cianoacrilato), quando aplicados na superficie da resina acrilica, sao capazes de diminuir a formacao do biofilme de C. albicans, por meio da cultura microbiologica e o ensaio colorimetrico de XTT. Posteriormente, para observar a influencia destes produtos sobre o biofilme de C. albicans, sera avaliada a sua a atividade celular pelo ensaio ROS. Alem disso, devido ao contato direto e constante da mucosa com a PT, onde se aplicariam os produtos, eles serao testados quanto a sua citotoxicidade sobre fibroblastos gengivais humanos por meio do ensaio colorimetrico MTT. E por fim, para esclarecer os mecanismos pelos quais os produtos provocarao diminuicao ou aumento de formacao de biofilme as camadas formadas pelos produtos serao avaliadas quanto a sua integridade fisica antes e apos desinfeccao quimica (hipoclorito de sodio 1% e gluconato de clorexina 4%) e crescimento de biofilme no especime por 14 e 30 dias. A avaliacao sera feita atraves da hidrofobicidade (goniometro), rugosidade media de superficie (microscopio confocal de superficie-MCS) e imagens tridimensionais da superficie (MCS) . Os resultados obtidos serao analisados de maneira distinta para cada ensaio. Os resultados numericos passarao pelo teste de avaliacao de normalidade Shapiro-Wilk e dependendo do resultado sera analisado pelo teste estatistico competente. O nivel de significancia adotado sera de 5%. Os ensaios que produzirem resultados descritivos serao analisados por meio de estatistica descritiva. (AU)\n            ", "title": "Efeito de selante tissular a base de veneno de cobra e cianoacrilatos aplicados em resina acrilica na quantidade e atividade das celulas de C. albicans, citotoxicidade sobre fibroblastos gengivais (fase I) e ensaio de degradacao das superficies (fase II)"}, {"url": "http://bv.fapesp.br/pt/auxilios/89794/migracoes-internacionais-trabalho-e-formacao-no-campo-da-musica/", "citations": [], "properties": [{"values": ["14/19707-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Liliana Rolfsen Petrilli Segnini"], "label": "Pesquisador responsável:"}, {"values": ["Liliana Rolfsen Petrilli Segnini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sociologia do trabalho", "Musicos", "Relacoes de genero", "Migracao internacional"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e analisar a historia social dos processos migratorios vividos no trabalho de musicos e musicistas, trabalhadores altamente qualificados, na perspectiva das relacoes sociais de classe e de genero, tendo como referencia o Brasil, tanto como pais de origem ou como pais de destino. As migracoes internacionais dos musicos sao compreendidas em duplo sentido: por um lado, os brasileiros que emigram a procura de formacao e trabalho para outros paises, apoiados por diferentes instituicoes, constituirao o objeto de pesquisa neste projeto. Entre elas, destaca-se a Fundacao VITAE - Apoio a Cultura, Educacao e Promocao Social (1985 a 2006). Por outro lado, musicos que imigram para o Brasil a procura de trabalho. Nesse ultimo caso, os musicos do Leste europeu que trabalham em orquestras brasileiras constituirao o principal objeto de pesquisa. Esses profissionais para ca vieram, a partir da decada de 1990 e, os que aqui permaneceram, encontram-se em muitas formacoes orquestrais, sobretudo na Orquestra Sinfonica do Estado de Sao Paulo, na qual representam aproximadamente um terco dos musicos. Os dois grupos foram selecionados em concorridas audicoes, vivenciaram (e muitos ainda vivenciam) o sentimento de ser um trabalhador definido e tratado como provisorio, ou seja, revogavel, a qualquer momento. No contexto da mundializacao politica e financeira o fenomeno sociologico a ser pesquisado adquire singularidades, ainda nao analisadas, que contribuem para a compreensao do mundo do trabalho no pais. O crescimento da individualizacao do trabalhador e o acirramento da competicao no mercado de trabalho tambem atingem os artistas de diferentes formas, entre elas as migracoes internacionais. (AU)\n            ", "title": "Migracoes internacionais, trabalho e formacao no campo da musica"}, {"url": "http://bv.fapesp.br/pt/auxilios/89580/a-populacao-indigena-no-brasil-analise-dos-dados-do-censo-2010/", "citations": [], "properties": [{"values": ["14/50758-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Demografia", "Fontes de Dados Demograficos"], "label": "Área do conhecimento:"}, {"values": ["University of Texas - Austin"], "label": "Convênio/Acordo:"}, {"values": ["Marta Maria do Amaral Azevedo"], "label": "Pesquisador responsável:"}, {"values": ["Marta Maria do Amaral Azevedo"], "label": "Beneficiário:"}, {"values": ["\n                        Joseph E. Potter\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Texas at Austin (UT).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Nucleo de Estudos da Populacao (NEPO).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Populacao indigena"], "label": "Assunto(s):"}], "resume": "\n              Os povos indigenas no Brasil tem importancia fundamental para o pais, muito alem de seu tamanho populacional. Representa um patrimonio em termos de socio-diversidade, sao mais de 305 povos/etnias e 350 linguas faladas declaradas no censo de 2010. Os povos indigenas ocupam e conservam extensoes de terra ameacadas muitas vezes pelo desmatamento, e estao presentes tambem em grandes cidades, medias e pequenas areas urbanas, espalhadas por todo territorio brasileiro. Porem, essa e uma populacao bastante vulneravel em termos socio-economicos, com indicadores de saude e educacao bastante abaixo daqueles vivenciados pelo restante da populacao brasileira. A dinamica demografica da populacao indigena, com altas taxas de fecundidade e mortalidade, e tambem diferente, com um alto crescimento anual e perfil etario muito mais jovem do que a populacao brasileira enquanto um todo. O censo demografico de 2010 oferece uma oportunidade excelente para reduzir a invisibilidade estatistica da populacao indigena, e acrescentar muito conhecimento ao campo da antropologia, linguistica, demografia relacionada com saude e educacao. No presente projeto serao abordadas tres questoes chave: a) elaborar a lista completa de todas as linguas indigenas reportadas no Brasil com sua localizacao geografica, demonstrando onde e por quem sao faladas; b) estimar os niveis da fecundidade e mortalidade infantil nos diferentes segmentos da populacao indigena e c) descrever a cobertura do atendimento escolar e seus niveis de toda populacao indigena, incluindo os principais indicadores de educacao tais como idade/serie. O presente projeto abordara analises das populacoes de todos os povos indigenas e dos indigenas presents em todas as areas urbanas, e dara atencao especial a tres estudos de caso em tres diferentes regioes do Brasil: povos indigenas no noroeste amazonico, estado do Amazonas; populacao Guarani nos estados do Mato Grosso do Sul e estados do sul e sudeste; e populacao dos povos Pankararu, nos estados de Pernambuco, Alagoas e Bahia e residentes na cidade de Sao Paulo. O primeiro caso a populacao analisada sao os 23 povos indigenas da regiao noroeste do Amazonas, denominada como area cultural Rio-Negrina. Sao povos que tem suas terras garantidas com uma extensao adequada e que mantem menor interacao com a populacao nao indigena. Os dois outros casos, os Guarani e os Pankararu, sao povos com muitos seculos de contato, tendo sido ambos impactados pelos primordios da colonizacao e sofrido processos de expropriacao de suas terras tradicionais. Vivem ainda em areas urbanas de grande porte como em Sao Paulo (onde ambos estao presentes) e outras. (AU)\n            ", "title": "A populacao indigena no Brasil: analise dos dados do Censo 2010"}, {"url": "http://bv.fapesp.br/pt/auxilios/90297/prisao-e-hospicio-a-escrita-carceraria-na-literatura-brasileira/", "citations": [], "properties": [{"values": ["14/24509-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Letras", "Literatura Brasileira"], "label": "Área do conhecimento:"}, {"values": ["Daniela Birman"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Birman"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Estudos da Linguagem (IEL). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Violencia", "Testemunho", "Prisoes", "Hospitais psiquiatricos"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem como principais objetivos construir e examinar o que aqui chamamos de campo da escrita do carcere na moderna literatura brasileira. Compreendido como aberto, este campo sera intencionalmente erguido com base em obras previamente escolhidas. Assim, se o estudo partiu da confrontacao entre O cemiterio dos vivos, de Lima Barreto (1881-1922), e Memorias do carcere, de Graciliano Ramos (1892-1953), ele incluiu hoje em seu corpus Bastilhas modernas, de Everardo Dias (1883-1966); O louco do Cati, de Dyonelio Machado (1895-1985); Hospicio e deus, de Maura Lopes Cancado (1929-1993), e Memorias do esquecimento, de Flavio Tavares (1934-). Para realizar a pesquisa, nos apoiamos em duas principais referencias: o conceito de testemunho na literatura e a obra teorica de Maurice Blanchot. (AU)\n            ", "title": "Prisao e hospicio: a escrita carceraria na literatura brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/89572/confeccao-de-simulador-paciente-especifico-para-treinamento-da-correcao-endovascular-do-aneurisma-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/02317-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Nelson de Luccia"], "label": "Pesquisador responsável:"}, {"values": ["Nelson de Luccia"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos vasculares", "Aneurisma aortico", "Simulacao (aprendizagem)", "Treinamento de pessoal", "Medicos"], "label": "Assunto(s):"}], "resume": "\n              O Aneurisma de aorta e uma condicao clinica comum que implica em consideravel risco de vida. Antes do anos 2000, 99% dos reparos de aneurismas de aorta abdominal (AAA) eram feitos pela tecnica aberta. No entanto, tecnicas minimamente invasivas (baseadas no uso de cateteres endovasculares) estao rapidamente se tornando a modalidade de tratamento preferencial dos pacientes com doencas vasculares. Apos 2004, a percentagem de pacientes submetidos a correcao endovascular de AAA aumentou para 52%. Essa mudanca requer uma adaptacao no treinamento dos cirurgioes. Atualmente, o treinamento supervisionado com exposicao progressiva do residente ao procedimento e a norma. Porem, sabe-se que o treinamento baseado em simulacoes pode permitir que parte da curva de aprendizado seja atingida sem expor o paciente a riscos desnecessarios. A impressao tridimensional permite a construcao de modelos em materiais flexiveis para o treinamento pratico de cirurgioes em formacao simulando condicoes in vivo sem riscos para o paciente, possibilitando o treinamento intensivo de cirurgioes em formacao, por exemplo para o implante de stents, simulando condicoes em vivo como textura/dureza dos tecidos sem exposicao a radiacao e riscos biologicos. Os simuladores para cirurgias endovasculares estao disponiveis ha cerca de 5 anos e sua tecnologia esta evoluindo rapidamente. No entanto, esses simuladores sao caros e o acesso a eles ainda e limitado. Diante disso, foi desenhado um estudo prospectivo e randomizado que ira descrever a criacao de um simulador paciente-especifico para o treinamento da correcao endovascular de aneurisma da aorta infra-renal e analisar o efeito deste treinamento na performance dos residentes de cirurgia vascular durante o procedimento cirurgico. Objetivo: Primario: Confeccao de simulador paciente-especifico para treinamento da correcao endovascular do aneurisma de aorta infra-renal. Secundario: Avaliar o efeito do treinamento na performance dos residentes de ultimo de ano de cirurgia vascular correcao endovascular do aneurisma de aorta infra-renal.Metodo:O estudo sera realizado em 60 pacientes com aneurisma de aorta infra-renal com indicacao de correcao cirurgica. Os pacientes realizarao uma angiotomografia de aorta. Os dados obtidos serao armazenados em formato DICOM (Digital Imaging and Communications in Medicine). Para o pos processamento da imagem estacoes de trabalho dedicadas ao tratamento de imagens DICOM sao utilizadas. Os dados em DICOM serao convertidos para arquivos no formato STL (Surface Tesselation Language).  A impressora 3D armazena os dados em STL e gera o modelo a partir da deposicao de sucessivas camadas de liquido, po ou resina. O objeto obtido sera incorporado em modelo de simulacao para o ensaio de manobras empregadas no tratamento endovascular do aneurisma. Dez residentes do ultimo ano de cirurgia vascular serao distribuidos de forma randomizada em grupo 1 e 2. Os residentes do grupo 1 terao acesso ao simulador produzido a partir da tomografia dos paciente e poderao praticar o procedimento no simulador quantas vezes desejarem. Os residentes do grupo 2 realizarao o procedimento seguindo a rotina do servico atualmente, sem o treino no simulador. Todos os procedimentos serao auxiliados por um assistente da disciplina de cirurgia vascular. Durante a cirurgia, parametros objetivos serao analisados: tempo de radioscopia, quantidade de contraste, tempo do procedimento, numero de cateteres e guias utilizados. Morbidade (infarto do miocardio, insuficiencia renal e complicacoes pulmonares) e mortalidade no periodo peri-operatorio (30 dias) serao avaliadas. Dados subjetivos tambem serao analisados, atraves de um questionario que sera respondido pelo cirurgiao vascular e pelo residente.Os dados dos 2 grupos serao analisados e comparados.O estudo encontra-se aprovado pelo comite de etica, sob o numero 19826213.1.0000.0068 na Plataforma Brasil.O grupo2 ja teve os dados coletados. (AU)\n            ", "title": "Confeccao de simulador paciente-especifico para treinamento da correcao endovascular do aneurisma de aorta infra-renal"}, {"url": "http://bv.fapesp.br/pt/auxilios/89494/utilizacao-de-carboidratos-pelo-pacu-caracteristicas-estruturais-do-amido/", "citations": [], "properties": [{"values": ["14/26723-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Susumu Takahashi"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Susumu Takahashi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Tecnologicas. Universidade Estadual Paulista (UNESP). Campus de Dracena. Dracena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Piscicultura", "Piaractus mesopotamicus", "Nutricao animal", "Fisiologia animal", "Carboidratos na dieta", "Metabolismo dos carboidratos"], "label": "Assunto(s):"}], "resume": "\n              A adequada inclusao de carboidratos em dietas para peixes para a maxima utilizacao da proteina da dieta para o crescimento representa uma interessante ferramenta de reducao dos custos de producao e excrecao nitrogenada. Em peixes, a relativa utilizacao dos carboidratos da dieta esta ligada ao metabolismo e utilizacao periferica deste nutriente. O objetivo deste trabalho sera avaliar o efeito de diferentes quantidades de amilose e amilopectina em dietas para juvenis de pacu (Piaractus mesopotamicus) e sua influencia sobre o metabolismo de carboidratos e desempenho produtivo dos peixes. Serao realizados dois experimentos. Em ambos sera adotado um delineamento inteiramente casualizado com seis tratamentos e quatro repeticoes cada. Serao formuladas seis dietas experimentais com suplementacao mineral e vitaminica completa, 23% proteina bruta (21% PD estimada), 4.000 kcal EB kg-1 da dieta e 34% de amido. Serao avaliadas seis dietas com diferentes quantidades de amilose e amilopectina proporcionadas pela inclusao de diferentes quantidades de amido de milho regular (27,8% amilose; 72,2% amilopectina), amido de milho ceroso (1,8% amilose; 98,2% amilopectina) e amido de milho de alto teor de amilose (71% amilose e 29% amilopectina). No primeiro experimento serao avaliados os efeitos das dietas experimentais nos coeficientes de digestibilidade aparente, atividade da amilase no intestino e microbiota intestinal. No segundo, apos 90 dias de alimentacao com as dietas experimentais, serao avaliados os parametros de desempenho zootecnico, a composicao corporal e retencao de nutrientes, os metabolitos no sangue e reservas energeticas teciduais e a atividade hepatica de enzimas-chave das vias metabolicas. Os resultados obtidos serao submetidos a ANOVA e as medias comparadas pelo teste de Tukey (5%). (AU)\n            ", "title": "Utilizacao de carboidratos pelo pacu: caracteristicas estruturais do amido"}, {"url": "http://bv.fapesp.br/pt/auxilios/89491/cardiovascular-complications-of-surgery-for-musculoskeletal-conditions/", "citations": [], "properties": [{"values": ["14/50674-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["University of Sydney"], "label": "Convênio/Acordo:"}, {"values": ["Lais Helena Navarro e Lima"], "label": "Pesquisador responsável:"}, {"values": ["Lais Helena Navarro e Lima"], "label": "Beneficiário:"}, {"values": ["\n                        Manuela Ferreira\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Sydney.\n                          \n                              (Australia)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/18870-9 - Comparacao entre duas estrategias para reposicao volemica perioperatoria em cirurgias abdominais: infusao continua versus bolus"], "label": "Vinculado ao auxílio:"}, {"values": ["Doencas cardiovasculares", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              Cirurgias para doencas musculoesqueleticas estao entre os procedimentos que mais crescem em incidencia no mundo e pacientes submetidos a estes procedimentos apresentam maior risco de complicacoes cardiovasculares (CV) perioperatorias. Porem, ha escassez de dados relacionados as complicacoes CV em pacientes submetidos a estas cirurgias. Objetivos: Estudar os eventos adversos associados aos procedimentos cirurgicos para doencas musculoesqueleticas, com foco particular nas complicacoes CV e nas causas de mortalidade pos-operatoria. Metodos: Pacientes adultos, com idade £ 45 anos, submetidos a cirurgias de quadril, joelho ou coluna serao incluidos no estudo. Os pacientes serao avaliados por meio de questionario (45 and Up Study) no momento da internacao no The George Institute for Global Health (Australia) e por meio de dados coletados de bancos de dados australianos para informacoes referentes a internacao e a mortalidade (Admitted Patients'Data Collection e NSW Register of Births Deaths and Marriages). No Hospital das Clinicas de Botucatu, questionario adaptado do 45 and Up Study sera aplicado aos pacientes e dados do prontuario eletronico serao avaliados. O desenvolvimento de doencas CV sera tambem avaliado por 2 anos pos procedimento cirurgico. Analise estatistica: Dados provenientes dos questionarios serao analisados pelo modelo proporcional de risco Cox. Comparacoes entre os procedimentos cirurgicos serao realizados por meio de testes t. Modelos de regressao uni e multivariadas serao utilizados para quantificar o risco de complicacoes pos-cirurgicas. (AU)\n            ", "title": "Cardiovascular complications of surgery for musculoskeletal conditions"}, {"url": "http://bv.fapesp.br/pt/auxilios/89472/os-biocombustiveis-nas-relacoes-internacionais-entre-a-governanca-global-e-a-independencia-energeti/", "citations": [], "properties": [{"values": ["14/13651-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Politica Internacional"], "label": "Área do conhecimento:"}, {"values": ["Paulo Cesar Souza Manduca"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Cesar Souza Manduca"], "label": "Beneficiário:"}, {"values": ["\n                           Nucleo Interdisciplinar de Planejamento Energetico (NIPE).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Relacoes internacionais", "Governanca global", "Seguranca energetica", "Biocombustiveis", "Brasil", "Estados Unidos", "Uniao Europeia"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desta pesquisa e de analisar o incipiente processo de constituicao do mercado global de biocombustiveis no contexto do novo entendimento sobre seguranca energetica e tendo como referencia a inter-relacao dos principais atores neste campo - Brasil, Uniao Europeia e Estados Unidos - com os Regimes Internacionais e agencias multilaterais cuja atuacao influi nesta area. Adaptando a teoria de \"two-level games\" de Robert Putnam (1988), analisamos como os ambitos domesticos desses tres atores influenciam o ambito internacional, e vice-versa - isto e, como as diversas estruturas de governanca global que dizem respeito aos biocombustiveis, por sua vez, voltam a influenciar os interesses e as preferencias dos atores domesticos. Desta maneira, fazemos uma analise integrada de todos os fatores - sejam eles domesticos ou internacionais, estatais ou nao-estatais - que influenciam o processo de tomada de decisoes que diz respeito a formacao da estrutura de governanca global dos biocombustiveis, incluindo as diversas motivacoes por tras dos interesses dos atores em questao, desde a preocupacao estrategica e geopolitica com a seguranca energetica ate as questoes de sustentabilidade ambiental e alimentar. Com base nos resultados da pesquisa acerca das questoes acima, faremos uma analise comparativa dos tres atores, da qual desenvolveremos tambem conclusoes teoricas holisticas sobre a natureza do papel e da dinamica dos biocombustiveis nas relacoes internacionais. Alem de fazer uma importante contribuicao para a literatura academica sobre o assunto, o conhecimento gerado pode colaborar para que os tomadores de decisao no Brasil, os produtores e a sociedade em geral, possam desenvolver meios para melhor planejar sua insercao em um novo ciclo economico com a emergencia da economia de baixo carbono. (AU)\n            ", "title": "Os biocombustiveis nas relacoes internacionais: entre a governanca global e a independencia energetica para o Brasil, a Uniao Europeia e os Estados Unidos"}, {"url": "http://bv.fapesp.br/pt/auxilios/89402/estudo-e-desenvolvimento-de-estrategias-de-controle-para-otimizacao-energetica-em-sistemas-de-contro/", "citations": [], "properties": [{"values": ["15/01303-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Paciencia Godoy"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Paciencia Godoy"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia. Universidade Estadual Paulista (UNESP). Campus de Sorocaba. Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Eficiencia energetica", "Controle adaptativo", "Sistemas de controle", "Wireless"], "label": "Assunto(s):"}], "resume": "\n              Avancos recentes na comunicacao sem fio e a proliferacao de sensores sem fio industriais tem norteado o interesse no uso de redes sem fio em sistemas de controle via redes (NCSs). NCSs representam a evolucao das arquiteturas de controle em rede, fornecendo maior modularidade e descentralizacao do controle, menor custo, e sua aplicacao tem sido amplamente pesquisada em diversas areas. As maiores vantagens desses sistemas de controle via redes sem fio (WNCSs) sao a reconfigurabilidade, facilidade de comissionamento e instalacao em locais onde o cabeamento e indisponivel. Apesar dessas vantagens, o desafio no desenvolvimento de um WNCS e mitigar os efeitos das nao linearidades e restricoes impostas pela rede de comunicacao na malha de controle que afetam o desempenho e a estabilidade desses sistemas. Alem disso, existem dois problemas principais que devem ser considerados para aplicacao de WNCSs. Um problema e a restricao do periodo de amostragem dos sensores sem fio industriais. Este problema esta relacionado ao custo energetico do dispositivo na transmissao da informacao na rede sem fio, uma vez que sua fonte de alimentacao e limitada, fator que inviabiliza seu uso em diversas aplicacoes de controle em malha fechada. A outra preocupacao em WNCS e tecnologica e diz respeito a eficiencia energetica dos dispositivos. Como os sensores sao alimentados por baterias, espera-se o menor consumo possivel para estender a vida util da bateria. Sob este contexto, este projeto busca estudar e desenvolver novas estrategias de controle para otimizacao energetica em aplicacoes industriais de WNCSs. Os resultados esperados incluem a proposicao de tecnicas de projeto e estrategias de controle inovadoras focadas em adaptabilidade, robustez e confiabilidade, responsaveis nao somente por garantir os requisitos de controle especificados para o WNCS como tambem maximizar sua eficiencia energetica. Essa otimizacao energetica esta focada na reducao do gasto energetico dos dispositivos sem fio do WNCS, obtida atraves da reducao da transmissao de dados na rede sem fio e consequentemente aumento da vida util da bateria desses dispositivos. (AU)\n            ", "title": "Estudo e desenvolvimento de estrategias de controle para otimizacao energetica em sistemas de controle via redes sem fio"}, {"url": "http://bv.fapesp.br/pt/auxilios/89400/variedades-e-orbifolds-geometricos-de-dimensao-3/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/23398-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Paiva Barreto"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Paiva Barreto"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Topologia de dimensao baixa", "Variedades topologicas", "Teorema de Borsuk-Ulam", "Topologia de Alexandrov", "Diagrama de Voronoi"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa desenvolver um estudo sobre variedades e orbifolds geometricos de dimensao 3. Isto e, variedades e orbifolds obtidos a partir do quociente de uma das oito geometrias modelo de Thurston por grupos discretos de isometrias. Atencao especial sera dada as variedades das classes Sol e Hiperbolica.Na primeira parte do projeto estamos interessados em classificar os recobrimentos duplos e as involucoes de variedades geometricas da classes Sol e hiperbolica. De posse dessas classificacoes discutiremos a validade do problema de Borsuk-Ulam sobre as mesmas.A segunda parte do projeto destina-se a desenvolver um estudo computacional de deformacoes de variedades e orbifolds geometricos. Comecaremos nosso trabalho desenvolvendo um algoritmo computacional que nos permita determinar diagramas de voronoi de conjuntos finitos de pontos nas geometrias modelos e em variedades e orbifolds geometricos. O passo seguinte consiste em aprimorar este algoritmo para determinar poliedros de Dirichlet de variedades e orbifolds geometricos. Este poliedros nos permitirao determinar diversos invariantes topologicos destas variedades e nos permitirao estudar fenomenos de degeneracao que ocorrem (e que sao ainda mal compreendidos) ao longo de  processos de deformacao. (AU)\n            ", "title": "Variedades e Orbifolds geometricos de dimensao 3"}, {"url": "http://bv.fapesp.br/pt/auxilios/89525/frutas-de-caroco-uso-de-imagens-digitais-para-avaliacao-da-qualidade-pos-colheita/", "citations": [], "properties": [{"values": ["13/25728-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia"], "label": "Área do conhecimento:"}, {"values": ["Juliana Sanches de Laurentiz"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Sanches de Laurentiz"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Processamento de imagens", "Imagem digital", "Frutas", "Pos-colheita", "Qualidade dos alimentos"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento da ciencia e tecnologia, em especial o da tecnologia da informacao, tem tornado possivel o uso de muitos metodos nao destrutivos para a analise de materiais, podendo tambem ser aplicados em frutas. Atualmente a industria fruticola necessita de tecnicas nao destrutivas para a selecao e certificacao on-line de frutas de alta qualidade. Contudo, ha uma lacuna entre o que a industria quer determinar e o que e atualmente determinado pelos metodos nao destrutivos existentes. Nos metodos destrutivos, uma amostra de fruta deve ser analisada para estimar a qualidade de um lote. Alem da perda economica em funcao da destruicao de parte das frutas, existe o problema da representatividade da amostra em relacao ao lote como um todo, heterogeneidade distribucional e composicional. Os metodos nao destrutivos superam estes problemas, pois podem ser aplicadas individualmente a cada fruta no processo, eliminando as possiveis discrepancias entre lotes e amostras de frutas, sem destruir a quantidade de frutas requerida no processo de amostragem. Uma das tecnicas nao destrutivas que tem sido estudada na area agricola e a visao de maquina, cujo escopo e promover a objetividade da classificacao dos produtos. Dentro deste contexto, o presente projeto tem como objetivo principal o desenvolvimento de metodologias de avaliacao nao destrutivas para determinacao da qualidade pos-colheita de frutas de caroco, atraves de imagens digitais. Como meta tem-se o desenvolvimento de metodologias nao destrutivas para a avaliacao da qualidade de frutas e de inovacao tecnologica na selecao e classificacao. (AU)\n            ", "title": "Frutas de caroco: uso de imagens digitais para avaliacao da qualidade pos-colheita"}, {"url": "http://bv.fapesp.br/pt/auxilios/89500/analise-da-expressao-plasmatica-e-tecidual-das-metaloproteinases-de-matriz-2-e-9-em-pacientes-com-ad/", "citations": [], "properties": [{"values": ["14/10462-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcello Delano Bronstein"], "label": "Pesquisador responsável:"}, {"values": ["Marcello Delano Bronstein"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Neoplasias hipofisarias", "Adenoma", "Transformacao celular neoplasica", "Metaloproteinases da matriz", "Invasividade neoplasica"], "label": "Assunto(s):"}], "resume": "\n              Apesar dos tumores hipofisarios serem geralmente benignos, cerca de 5 a 35% apresentam comportamento invasivo, estendendo-se para tecidos locais, incluindo seio cavernoso, seio esfenoidal, orbita e clivus. As razoes para essas diferencas sao pouco compreendidas e nao existe, ate o momento, um marcador efetivo capaz de predizer o comportamento invasivo dos tumores hipofisarios. Considerando-se que o grau de invasao e o principal fator determinante da eficacia terapeutica e prognostico nesses tumores, o reconhecimento previo de uma lesao invasiva possibilitaria alterar a estrategia da cirurgia, radioterapia e terapia medicamentosa pos-operatoria, e prever a propensao a recorrencia tumoral. As MMPs-2 e -9 (colagenases do tipo IV) e seus inibidores (TIMPs) estao relacionados a degradacao da membrana basal, um evento considerado critico no processo de invasao tumoral. O papel dessas proteinas tem sido estudado em diversas neoplasias humanas, tendo sido ja demonstrada uma correlacao positiva entre a expressao das MMPs-2 e -9, incluindo a quantificacao serica/plasmatica, e agressividade/malignidade tumoral. Entretanto, os estudos que avaliaram a expressao das MMPs-2 e 9 nos adenomas hipofisarios apresentaram alguns resultados conflitantes e nao avaliaram os niveis plasmaticos dessas proteinas. Portanto, de maneira inedita, esse estudo visa avaliar a relacao entre a expressao tecidual e plasmatica das MMP-2, MMP-9, TIMPs-1, - 2, -3 e -4, sua atividade enzimatica, e grau de invasao tumoral, com o objetivo de contribuir na identificacao de um biomarcador capaz de predizer a propensao do adenoma hipofisario ao comportamento invasivo.Adicionalmente, analise dos genes PTTG e AIP, previamente correlacionados com o aparecimento e potencial invasivo dos tumores hipofisarios, e das mutacoes hotspot no gene GNAS, serao tambem realizadas para uma melhor caracterizacao dessas amostras em relacao ao processo tumorigenico e os potenciais biomarcadores de invasividade ja conhecidos. (AU)\n            ", "title": "Analise da expressao plasmatica e tecidual das metaloproteinases de matriz 2 e 9 em pacientes com adenomas hipofisarios e sua correlacao com comportamento tumoral invasivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/89415/desenvolvimento-de-metodologias-conjuntas-para-a-analise-de-praticas-politicas-em-rede/", "citations": [], "properties": [{"values": ["14/50354-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Comportamento Politico"], "label": "Área do conhecimento:"}, {"values": ["ATN"], "label": "Convênio/Acordo:"}, {"values": ["Rosemary Segurado"], "label": "Pesquisador responsável:"}, {"values": ["Rosemary Segurado"], "label": "Beneficiário:"}, {"values": ["\n                        Jean Burgess\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Queensland University of Technology (QUT).\n                          \n                              (Australia)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias Sociais. Pontificia Universidade Catolica de Sao Paulo (PUC-SP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Processo politico"], "label": "Assunto(s):"}], "resume": "\n              Tendo em vista que uma das principais caracteristicas das novas formas de participacao politica e o uso das tecnologias de informacao e de comunicacao para a acao politica, o projeto de cooperacao Brasil e Australia tem como objetivo principal elaborar metodologia conjunta para analisar as praticas politicas desenvolvidas em rede. Entendendo que a incorporacao de ferramentas digitais nos processos politicos proporciona um conjunto de mudancas nos espacos tradicionais de discussao, nas instancias de formulacao e de deliberacao, possibilitando a inovacao nas formas de participacao dos atores e necessitam de procedimentos teorico-metodologicos de carater interdisciplinar para abarcar a complexidade dos fenomenos socio-politicos da contemporaneidade. (AU)\n            ", "title": "Desenvolvimento de metodologias conjuntas para a analise de praticas politicas em rede"}, {"url": "http://bv.fapesp.br/pt/auxilios/89390/procedimento-alternativo-para-realizacao-de-exames-clinicos-analise-multielementar-de-fluidos-corpo/", "citations": [], "properties": [{"values": ["15/01750-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica"], "label": "Área do conhecimento:"}, {"values": ["Cibele Bugno Zamboni"], "label": "Pesquisador responsável:"}, {"values": ["Cibele Bugno Zamboni"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fluorescencia", "Espectrometria por raios X", "Testes laboratoriais", "Liquidos corporais"], "label": "Assunto(s):"}], "resume": "\n              Na medicina preventiva, de diagnostico e/ou de monitoramento de tratamento de disfuncoes diversas os testes bioquimicos (dosagens de ions em soro e urina) sao usualmente empregados pois revelam alteracoes metabolicas, em elementos inorganicos de relevancia clinica (Ca, Fe, Na, etc). De acordo com o ultimo Programa Nacional de Controle de Qualidade (ProEx/2014), 4524 laboratorios de Analises Clinicas e 57 Bancos de Sangue atenderam uma demanda de ~50 milhoes desses exames. Entretanto, existe carencia desses recursos laboratoriais em populacoes locadas em regioes de dificil acesso e, normalmente, carentes. Por exemplo, o caso da regiao norte onde o transporte ocorre em parte por barco, o que pode chegar a dias, inviabilizando sua realizacao. Com base nesta necessidade, pretende-se disponibilizar alternativa para realizacao de testes bioquimicos de forma rapida, eficaz, de custo comparavel aos procedimentos convencionais e com a possibilidade de uso fora das dependencias laboratoriais. Este projeto tem por objetivo otimizar o uso de equipamento portatil, baseado na tecnologia de Fluorescencia de Raios X, para execucao de testes bioquimicas (dosagem de ions) em amostras de sangue e soro, depositados em papel. Esse procedimento alternativo para uso em medicina laboratorial apresenta simplificacoes e vantagens quando comparado aos procedimentos convencionais empregados nos Laboratorios de Analises Clinicas, a saber: uso de pequena quantidade de sangue e/ou soro (50 a 100uL) comparativamente pratica convencional (1 a 10mL), procedimento nao destrutivo e rapido (minutos), armazenamento da amostra sem a necessidade de refrigeracao e a possibilidade de realizar varias analises simultaneamente. Recentemente, testes realizados com mini tubo e Raio X (alvo de Ag) apresentaram resultados bastante promissores em analise bioquimicas tanto em soro como em sangue. O que se pretende agora e intensificar essas investigacoes. Com a otimizacao desse espectrometro para pratica clinica pretende-se, a medio / longo prazo, disponibilizar atendimento a saude fornecendo subsidios para realizacoes de acoes baseadas no atendimento a saude de populacoes carentes e desprovidas de laboratorios clinicos. Outra area da saude publica que tambem pode se beneficiar e a clinica realizada em criancas, principalmente as prematuras. Um bebe de 1 kg tem da ordem de 100mL de sangue circulando no corpo e dependendo da disfuncao/tratamento a crianca pode necessitar de duas a tres coletas de sangue por dia para atender a demanda de testes bioquimicos. Consequentemente, as coletas de sangue para exames laboratoriais e funcionais na pratica pediatrica sao as principais causas das transfusoes em criancas prematuras. De acordo com o Instituto da Crianca sao realizados da ordem de 18 mil coletas de sangue por mes portanto; em sintese, o estabelecimento deste metodo alternativo, focando o uso de pequena quantidade de sangue total, pode atender tambem este tipo demanda clinico laboratorial. A medicina veterinaria, particularmente pratica clinica em animais de pequeno porte, principalmente as que utilizam modelos animais de pequeno porte (tais como, camundongos, ratos, etc) tambem poderao se beneficiar desta alternativa pois, alem da possibilidade de caracterizar o tecido sanguineo desses animais de experimentacao tem-se uma ferramenta agil e precisa para uso tanto em patologia clinica e areas afins, pois o pesquisador pode otimizar sua pesquisa, em tempo e em custo, selecionando a animal (especime) que melhor se adapta ao experimento. Em sintese, este trabalho servira tambem de base para a futura aplicacao da tecnica FRX em outras amostras biologicas (orgaos, ossos, saliva, urina), de interesse na area medica, alem de contribuir na caracterizacao de materiais biologicos raros e de dificil obtencao (saliva de carrapatos, extratos de cerdas da lagarta, etc) podendo ser util tambem em investigacoes nas areas de Toxicologia, Imunologia, Nutricao, Genetica, dentre outras. (AU)\n            ", "title": "Procedimento alternativo para realizacao de exames clinicos: analise multielementar de fluidos corporeos utilizando espectrometro portatil de fluorescencia de raios X"}]