[{"url": "http://bv.fapesp.br/pt/auxilios/58143/ecologia-e-evolucao-de-philcoxia-p-taylor-vc-souza-plantaginaceae/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12927-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Andre Olmos Simoes"], "label": "Pesquisador responsável:"}, {"values": ["Andre Olmos Simoes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecofisiologia vegetal", "Plantas carnivoras", "Filogenia"], "label": "Assunto(s):"}], "resume": "\n              Philcoxia P. Taylor & V. C. Souza e um genero recentemente descrito que inclui tres especies endemicas dos campos rupestres brasileiros. Sao plantas morfologicamente unicas dentro de Plantaginaceae por terem o caule subterraneo e as folhas peltadas, subterraneas ou ao nivel do solo, capazes de capturar e digerir presas (nematodeos) que ficam na areia. A sindrome de carnivoria em P. minensis V.C. Souza & Giul. mediada por folhas subterraneas, alem de ser unica como mecanismo de aquisicao de nutrientes, e o primeiro caso na familia, o que da uma nova perspectiva da evolucao de carnivoria na ordem Lamiales. Este projeto se propoe a estudar o genero sob tres diferentes aspectos: 1) macroevolutivo - testar o monofiletismo do genero e sua relacao com outros generos se sua tribo (Gratiolae); 2) microevolutivo - caracterizar, do ponto de vista genetico, as populacoes de Philcoxia, com uso de marcadores microssatelites; 3) ecofisiologico, testando hipoteses quanto ao custo-beneficio fotossintetico da carnivoria, analise da alocacao de recursos obtidos das presas, alem da analise de parametros do espectro economico foliar. (AU)\n            ", "title": "Ecologia e evolucao de Philcoxia P. Taylor & V.C. Souza (Plantaginaceae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/58138/efeitos-de-diferentes-programas-de-exercicios-fisicos-na-estabilidade-de-idosos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09400-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Osmar Pinto Neto"], "label": "Pesquisador responsável:"}, {"values": ["Osmar Pinto Neto"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Camilo Castelo Branco (UNICASTELO). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Treinamento fisico", "Equilibrio postural", "Controle motor", "Biomecanica", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              O treinamento fisico, seja este orientado por um fisioterapeuta ou educador fisico, constitui uma das maneiras mais eficientes de restaurar e/ou melhorar o controle postural e equilibrio em idosos. Entretanto, hoje em dia nao existe um padrao especifico aceito cientificamente de quais exercicios sao os mais indicados para tal fim, nem na educacao fisica nem na fisioterapia. O principal objetivo desse projeto e verificar a eficacia de diferentes programas de exercicios funcionais para melhorar o equilibrio de idosos saudaveis. Busca-se tambem verificar os efeitos desse programas de exercicios na coordenacao intramuscular durante controle postural. Assim, a pesquisa em pauta mostra-se de suma importancia, pois tem potencial para, entre outras coisas, auxiliar na melhoria da qualidade de vida dos individuos de idosos e contribuir para literatura cientifica sobre controle motor e fisiologia neuromuscular no envelhecimento. (AU)\n            ", "title": "Efeitos de diferentes programas de exercicios fisicos na estabilidade de idosos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58092/investigacao-de-virus-respiratorios-associados-a-doenca-respiratoria-aguda-grave-em-amostras-que-ap/", "citations": [], "properties": [{"values": ["12/21922-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Terezinha Maria de Paiva"], "label": "Pesquisador responsável:"}, {"values": ["Terezinha Maria de Paiva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Adolfo Lutz (IAL).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infeccoes respiratorias", "Virus da Influenza A subtipo H1N1", "Infeccoes por virus respiratorio sincicial", "Metapneumovirus", "Adenovirus", "Rhinovirus", "Infeccoes por Paramyxoviridae", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              As infeccoes respiratorias agudas tem importancia reconhecida por seus elevados indices de morbidade e mortalidade em criancas e adultos constituindo um dos principais problemas de saude mundial (Graham, 2001). O conhecimento da diversidade dos virus envolvidos na infeccao do trato respiratorio foi ampliado pelas metodologias moleculares que em principio era utilizada no diagnostico de virus nao cultivados em culturas celulares. A investigacao da etiologia das doencas respiratorias em amostras de pacientes negativas para os virus da influenza A e B; virus da parainfluenza 1, 2 , 3, 4a e 4b; virus respiratorio sincicial e adenovirus permitiram a descoberta do metapneumovirus humano (HMPV) (van den Hoogen et al., 2001), coronavirus humanos (HCoV) NL63 (van der Hoek et al., 2004) e HKU1 (Woo et al., 2005), human bocavirus (HBoV Allander et al., 2005), HRC ( Lau et al 2006) and the KI and WU polyomaviruses (Allander et al., 2007; Gaynor et al., 2007), e HRV-QPM (McErlean et al 2007). Em funcao da emergencia de novos virus responsaveis pela infeccao do trato respiratorio e sua constante evolucao o desenvolvimento e utilizacao de ensaios que fornecam resultados com maior rapidez, apresentando maior sensibilidade e especificidade e primordial no atendimento a demanda dos Laboratorios de Saude Publica. A reacao da polimerase em cadeia em tempo real (RT-PCR em tempo real) alem de possibilitar o diagnostico rapido apresenta vantagens em relacao ao PCR convencional uma vez que apresenta maior sensibilidade e maior especificidade, reduz etapas de risco de contaminacao, permite a quantificacao do alvo em investigacao sendo um teste que apresenta menor tempo de execucao, (Beck&Henrickson, 2010).Por ocasiao da pandemia do virus da influenza do total de amostras suspeitas de infeccao pelo novo virus 33.7% foram positivas para o A (H1N1) pdm09, 6.6% foram positivas para o virus da influenza sazonal. O montante de 60% das amostras, colhidas de individuos com suspeita de infeccao pelo virus da influenza do tipo A (H1N1) pdm09, apresentaram resultados negativos para o novo virus. O Laboratorio de Virus Respiratorios do Nucleo de Doencas Respiratorias do Instituto Adolfo Lutz tem como atribuicao a investigacao da etiologia das doencas respiratorias agudas; desta forma e de fundamental importancia a implantacao do painel da Reacao em Cadeia da Polimerase em tempo real (RT-PCR em tempo real) para a investigacao do virus respiratorio sincicial, metapneumovirus humanos, virus da parainfluenza tipos 1, 2 3 e 4, coronavirus humanos 229E, OC43, NL63 e HKU1, Adenovirus, Bocavirus, Rinovirus. O diagnostico rapido da etiologia viral e importante para adequacao da terapia utilizando antivirais uma vez que dependendo do agente identificado sua administracao e eficaz no estagio inicial da infeccao; para a identificacao da verdadeira causa da doenca, utilizacao indiscriminada de antibioticos cuja administracao e frequentemente prescrita para individuos infectados por virus respiratorios; para o conhecimento da historia natural do virus e sua fisiopatologia contribuindo no entendimento das possiveis complicacoes que podem ocorrer em funcao das caracteristicas da infeccao; alem de minimizar a disseminacao pela quarentena, da mesma forma a informacao evita o isolamento desnecessario de individuos nao infectados. O conhecimento da epidemiologia das viroses respiratorias e aprimorado pelo diagnostico rapido da etiologia viral. Estudos epidemiologicos criteriosos permitem a identificacao da populacao de risco para o agente identificado e contribui na selecao da populacao a ser vacinada (Templeton, 2007). O diagnostico rapido da etiologia viral diminui o tempo de hospitalizacao e testes de laboratorio desnecessarios (Woo et al 1997, Henrickson, 2007). (AU)\n            ", "title": "Investigacao de virus respiratorios associados a doenca respiratoria aguda grave, em amostras que apresentaram resultado negativo, para o virus da influenza do tipo A (H1N1) pdm09 durante o periodo pandemico"}, {"url": "http://bv.fapesp.br/pt/auxilios/58091/efeito-do-exercicio-fisico-sobre-o-apetite-ao-sodio-em-ratos/", "citations": [], "properties": [{"values": ["12/20554-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Roberto Lopes de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Lopes de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina do ABC (FMABC).  Organizacao Social de Saude. Fundacao do ABC. Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Exercicio fisico", "Frequencia cardiaca", "Pressao sanguinea", "Sodio"], "label": "Assunto(s):"}], "resume": "\n              Para a manutencao adequada do volume dos liquidos corporais e necessario manter a constancia do meio interno por meio da regulacao dentro de estreitos limites da quantidade de sodio, uma vez que este ion e o principal determinante da osmolaridade e do volume no organismo. Para manter essa constancia, o organismo possui mecanismos de regulacao para aumentar o consumo de agua frente a uma deficiencia dos liquidos corporais, que e chamado de sede e para aumentar o consumo de sodio, que e chamado de apetite ao sodio. A preferencia ao sodio e aumentada em situacoes em que ha um desbalanco hidromineral, como administracao de diureticos acompanhada de dieta hipossodica, privacao hidrica, hemodialise, gestacao e exercicio. Quando do aparecimento de sede e apetite ao sodio e visto tambem um aumento no nivel de hormonios que atuam na diminuicao da excrecao de sodio e agua. O exercicio e um exemplo de estimulo que pode provocar uma alteracao no balanco hidromineral, mas ainda poucos trabalhos mostram uma correlacao direta entre exercicio e aparecimento de apetite ao sodio em ratos. O exercicio fisico promove aumento da simpatoexcitabilidade. Evidencias anteriores mostram que o aumento da atividade nervosa simpatica poderia levar ao aumento da liberacao de renina e consequentemente, ativar o sistema renina-angiotensina-aldosterona. E bem conhecido que a ativacao deste sistema pode causar aumento das respostas comportamentais de sede e apetite ao sodio. Entretanto, nenhum estudo anterior demonstrou se o exercicio fisico poderia aumentar o apetite ao sodio em ratos. Desse modo, torna-se interessante investigar se o exercicio fisico induz aumento do apetite ao sodio, bem como se esta situacao poderia alterar o balanco autonomico nestes animais. (AU)\n            ", "title": "Efeito do exercicio fisico sobre o apetite ao sodio em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58093/caracteristicas-seminais-e-resfriamento-de-semen-de-tamanduas-bandeira-myrmecophaga-tridactyla-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/24538-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Joao Carlos Pinheiro Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Joao Carlos Pinheiro Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tamandua-bandeira", "Semen animal", "Analise do semen", "Baixa temperatura"], "label": "Assunto(s):"}], "resume": "\n              O tamandua bandeira e considerado como vulneravel a extincao e dados cientificos reprodutivos destes, principalmente em relacao a andrologia sao escassos. As caracteristicas seminais de uma especie sao importantes para que se possa posteriormente utilizar os recursos da Biotecnologia aplicada a reproducao, como inseminacao artificial e transferencia de embrioes, a fim de auxiliar na conservacao de especies ameacadas. Assim, serao capturados e anestesiados cerca de 30 tamanduas no Pantanal Sul-matogrossense pelo Instituto de Pesquisa e Conservacao de Tamanduas no Brasil - Projeto Tamandua, para avaliacao rotineira, e destes sera realizada colheita de semen daqueles pertencentes ao sexo masculino. O presente estudo tem como objetivo analisar caracteristicas macro e microscopicas do semen de tamanduas bandeira (Myrmecophaga tridactyla) de vida livre no que se refere a volume, odor, coloracao, motilidade, vigor, concentracao e morfologia espermatica, e ainda avaliar como este semen responde a exposicao a baixas temperaturas (5o C) de resfriamento. As amostras serao avaliadas de maneira convencional segundo a CBRA em campo, com excecao de aliquotas pertinentes a microscopia eletronica de transmissao e a avaliacao em microscopia de contraste e interferencia diferencial, as quais serao avaliadas no CERAN da FMVZ- UNESP - Botucatu. (AU)\n            ", "title": "Caracteristicas seminais e resfriamento de semen de tamanduas-bandeira (Myrmecophaga tridactyla) de vida livre"}, {"url": "http://bv.fapesp.br/pt/auxilios/58034/leona-rede-colaborativa-na-america-latina-para-a-investigacao-de-eventos-luminosos-transientes-e-em/", "citations": [], "properties": [{"values": ["12/20366-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geofisica"], "label": "Área do conhecimento:"}, {"values": ["Fernanda de Sao Sabbas Tavares"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda de Sao Sabbas Tavares"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geofisica espacial", "Aeronomia", "Evento luminoso transiente", "Tempestades", "Relampago", "Raios gama"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa o estabelecimento da Rede Colaborativa LEONA para estudar o acoplamento eletrodinamico das camadas atmosfericas sinalizado por Eventos Luminosos Transientes - ELTs, e Emissoes de Alta Energia de Tempestades - HEETs. Nos iremos desenvolver e instalar uma rede de cameras controladas remotamente para a observacao de ELTs em diferentes lugares na America do Sul, e um detector de neutrons no Brasil. As cameras permitirao construir um conjunto de dados dos fenomenos estudados neste continente. Os dois primeiros prototipos da rede ja estao instalados, no Brasil e no Peru. Nos esperamos determinar a distribuicao geografica dos ELTs, sua taxa de ocorrencia, morfologia, e possivel acoplamento com outros fenomenos geofisicos, como a Anomalia Magnetica do Atlantico Sul - SAMA. Tambem esperamos estudar HEETs numa regiao de intensa atividade eletrica, medindo as emissoes de neutrons pela primeira vez na America do Sul, e dessa forma abordar uma questao \"quente\" em Fisica, uma vez que seu mecanismo de geracao e completamente desconhecido. Ademais, um detector de neutrons tem muito mais aplicacoes, como o estudo da modulacao solar e outros efeitos atmosfericos. Utilizando uma camera de alta velocidade intensificada para observacao de ELTs em 2 campanhas, nos esperamos ser capazes de determinar varios parametros do desenvolvimento espaco-temporal dos ELTs observados. A camera foi adquirida via o projeto da FAPESP DEELUMINOS (2005-2010), que tambem nucleou o nosso grupo de pesquisa ACATMOS, i.e. Acoplamento Eletrodinamico Atmosferico e Espacial. A LEONA ira nuclear essa pesquisa em outras instituicoes do Brasil e paises da America do Sul, dando continuidade a essa importante pesquisa em nossa regiao. A rede de cameras sera uma ferramenta unica para realizar observacoes de ELTs consistentes de longo termo, e de fato e o unico meio de acumular um conjunto de dados para estudos climatologicos na America do Sul, uma vez que a instrumentacao de satelite e desligada nessa regiao de modo a evitar danos devido a precipitacao de particulas energeticas na SAMA. Portanto, esse projeto nao e apenas um potencial marco na pesquisa de ELTs criando a rede colaborativa na America Latina e nucleando essa pesquisa localmente, e tambem estrategico uma vez que a rede de cameras da LEONA sera capaz de prover informacao extremamente valiosa para preencher essa lacuna deixada pelos satelites. Alem disso, nos tentaremos fazer observacoes simultaneas de HEETs, ELTs e relampagos pela primeira vez na historia. (AU)\n            ", "title": "LEONA: rede colaborativa na America Latina para a investigacao de eventos luminosos transientes e emissoes de alta energia de tempestades"}, {"url": "http://bv.fapesp.br/pt/auxilios/58035/potencial-terapeutico-antitumoral-de-celulas-dendriticas-sensibilizadas-com-exossomos-alogenicos-car/", "citations": [], "properties": [{"values": ["12/21027-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Ramon Kaneno"], "label": "Pesquisador responsável:"}, {"values": ["Ramon Kaneno"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunoterapia", "Celulas dendriticas", "Tolerancia imunologica", "Antigeno CTLA-4", "Linfocitos T", "Neoplasias da prostata", "Exossomos"], "label": "Assunto(s):"}], "resume": "\n              A tolerancia imunologica aos tumores observada em pacientes com cancer e um dos grandes desafios na imunoterapia. Tentando quebrar esta tolerancia, protocolos clinicos baseados em celulas dendriticas (DCs) vem sendo empregados, uma vez que, estas celulas sao capazes de induzir resposta de linfocito T especifica ao tumor. Assim, uma variedade de estudos tem sido proposta para melhorar a capacidade de apresentacao de antigenos pelas DCs, entre eles, o uso de exossomos carreadores de antigenos tumorais relevantes. Exossomos (Exo) de DCs sao nanovesiculas de origem endossomal que carregam material genetico, moleculas do MHC/peptideos, bem como moleculas de co-estimulo e possuem a capacidade de transferir estas informacoes a outros tipos celulares. Assim, DCs de individuos saudaveis processam antigenos de modo eficiente apresentando-os eficientemente no contexto do MHC, tanto em sua superficie quanto nos exossomos. Assim, nossa hipotese e de que Exo de DCs de individuos saudaveis, carreando peptideos de Ags prostaticos, sao habeis em potencializar a funcao apresentadora  de DCs de pacientes com cancer. Alem disso, a natureza alogenica dos Exo teria efeito adjuvante na sensibilizacao das DCs dos pacientes. Considerando o papel regulador da molecula CTLA-4, acreditamos que a associacao de anticorpos anti-CTLA-4 ao protocolo proposto pode potencializar a acao dos linfocitos T efetores contra o tumor. Assim, neste projeto investigaremos se os Exo alogenicos aumentam a imunogenicidade das DCs de doadores saudaveis e de pacientes, avaliando as modificacoes de fenotipo, expressao de genes relacionados a apresentacao de antigenos e da funcao linfoestimuladora destas. Alem disso, sera investigada se a capacidade dessas celulas em ativar linfocitos T e favorecida pelo tratamento previo destes com anti-CTLA-4. (AU)\n            ", "title": "Potencial terapeutico antitumoral de celulas dendriticas sensibilizadas com exossomos alogenicos carregados com peptideos prostaticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58031/trafego-mitocondrial-e-autofagocitose-em-neuronios-dopaminergicos-humanos-derivados-de-celulas-tronc/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15495-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Merari de Fatima Ramires Ferrari"], "label": "Pesquisador responsável:"}, {"values": ["Merari de Fatima Ramires Ferrari"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas neurodegenerativas", "Neuronios dopaminergicos", "alfa-Sinucleina", "Celulas-tronco pluripotentes induzidas", "Celulas-tronco embrionarias", "Fibroblastos", "Autofagia"], "label": "Assunto(s):"}], "resume": "\n              A perda dos neuronios dopaminergicos e a presenca de agregados proteicos contendo alfa sinucleina sao as principais caracteristicas celulares da doenca de Parkinson. No entanto, alteracoes celulares estao presentes antes o aparecimentos desses agregados o que pode contribuir para o desencadeamento da morte celular. As celulas-tronco oferecem amplas possibilidades de modelos para estudo de doencas neurodegenerativas. As de pluripotencia induzida ainda permitem a investigacao das funcoes celulares em individuos acometidos por doencas neurodegenerativas. Com isso, os objetivos do presente trabalho sao: implementar a tecnica de derivacao de neuronios dopaminergicos a partir de celulas-tronco embrionarias e de fibroblastos com pluripotencia induzida; estudar a influencia do calcio nos primeiros estagios da neurodegeneracao, bem como analisar o trafego de mitocondrias e do sistema de autofagia nestes neuronios na ausencia e presenca de agregados contendo alfa-sinucleina. Para tanto, serao feitas culturas de celulas-tronco embrionarias humanas da linhagem BR-1 e de fibroblastos de pacientes diagnosticados com doenca de Parkinson idiopatica os quais serao induzidos a pluripotencia pela expressao de SOX2, c-MYC, OCT4 e KFL4. As celulas tronco serao entao diferenciadas em neuronios dopaminergicos e avaliados usando Fura-2, expressao de alfa-sinucleina e proteina miro mutante, assim como ativacao e repressao do sistema de autofagocitose a fim de compreender alguns eventos importantes nos estagios iniciais da neurodegeneracao dopaminergica. (AU)\n            ", "title": "Trafego mitocondrial e autofagocitose em neuronios dopaminergicos humanos derivados de celulas-tronco embrionarias e de pluripotencia induzida"}, {"url": "http://bv.fapesp.br/pt/auxilios/58028/avaliacao-da-colonizacao-e-infeccao-por-bacterias-multirresistentes-em-pacientes-com-doenca-renal-cr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07671-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Dulce Aparecida Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Dulce Aparecida Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Enfermagem (EPE). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Insuficiencia renal cronica", "Falencia renal cronica", "Infeccoes bacterianas", "Resistencia microbiana a medicamentos"], "label": "Assunto(s):"}], "resume": "\n              Infeccao e a maior causa de morbidade e segunda causa mais frequente de mortalidade em pacientes com insuficiencia renal cronica terminal. O S.aureus, Staphylococcus coagulase negativa e Enterococcus spp sao os principais agentes colonizantes e causadores de infeccoes nesta populacao, bem como a Klebsiella pneumoniae produtora de carbapenemase (KPC). Considerando a possibilidade de colonizacao e infeccao concomitante por S. aureus resistente a metilicina (MRSA), S. aureus com resistencia intermediaria a vancomicina (VISA), Enterococcus resistente a vancomicina (VRE) e KPC, ficamos motivados em realizar este estudo. Objetivos: i) determinar a prevalencia de colonizacao e/ou infeccao, morbidade e mortalidade; ii) identificar os fatores de risco; iii) analisar o modo de disseminacao e transmissao cruzada; iv) determinar a prevalencia dos genes que conferem resistencia. Metodo: estudo de coorte no Servico de Dialise e Transplante da Unifesp onde serao incluidos 900 pacientes (tratamento conservador, dialitico e transplante). Para determinacao da prevalencia de colonizacao sera realizada a vigilancia dos microrganismos : S.aureus, MRSA e VISA: atraves de coleta de amostras nasais de todos os pacientes. Vigilancia do VRE e KPC: atraves de amostras de fezes ou de swab retal. Os pacientes serao acompanhados por um periodo de seis meses para o registro das intercorrencias morbidas como internacao, causa de internacao e de obito. (AU)\n            ", "title": "Avaliacao da colonizacao e infeccao por bacterias multirresistentes em pacientes com doenca renal cronica terminal"}, {"url": "http://bv.fapesp.br/pt/auxilios/58029/twentieth-century-changes-of-tree-ring-isotopes-in-southeastern-brazilian-forests-how-do-climate-co/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50457-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Morfologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["DFG"], "label": "Convênio/Acordo:"}, {"values": ["Veronica Angyalossy"], "label": "Pesquisador responsável:"}, {"values": ["Veronica Angyalossy"], "label": "Beneficiário:"}, {"values": ["\n                          University of Passau.\n                          \n                              (Alemanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anatomia vegetal", "Arvores", "Dendrocronologia", "Isotopos estaveis", "Uso eficiente da agua", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              According to the Intergovernmental Panel on Climate Change the global surface temperature has continuously risen since 1861. Increasing temperatures combined with changing precipitation patterns result in a more active and more intense hydrological cycle. Combined with the continuously increasing atmospheric CO2 concentration, trees will undoubtedly be influenced. Tree-rings have shown to be very well suited for environmental reconstruction and represent a powerful tool to study ecophysiology of trees. They represent mostly annually resolved and widely distributed environmental archives and are easily sampled. Besides traditional tree-ring width analysis, isotopic ratio of stable elements, such as U13C and H180, have been established as valuable proxies for ecophysiological studies. The objective of this study is to quantify the natural long- term reactions of trees to a rising CO2 concentration and climate change patterns with regard to water use efficiency (WUE) and transpiration on a regional scale. The emphasis will be on a tropical transect across South-eastern Brazil. This should pave the way for elucidating the tree development of the past and for predicting tree dynamics in particular tree growth in a climatically changing world. To that aim, two tree species: Cariniana estrellesis and Hymenaea courbaril will be sampled in a transection of three sites in the State of Sao Paulo. Five trees per species will be sampled in each sampling site, always looking for the oldest individuals. Tree-rings will be dated, and a-celluloses will be extracted from each tree-ring to proceed  13C and 18C analysis. Long-term stable isotope patterns will be evaluated in yearly resolved chronologies. Intra-annual information will be accessed with a 12 parts tree-ring sampling. The intra tree-ring samples will be done in only two years of the chronologies constructed. (AU)\n            ", "title": "Twentieth century changes of tree ring isotopes in Southeastern Brazilian forests: how do climate conditions influence growth and water use efficiency and thus enforce tree migration"}, {"url": "http://bv.fapesp.br/pt/auxilios/56889/perspectiva-de-homens-da-regiao-metropolitana-de-campinas-sobre-a-violencia-contra-as-mulheres/", "citations": [], "properties": [{"values": ["12/20896-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Maria Jose Martins Duarte Osis"], "label": "Pesquisador responsável:"}, {"values": ["Maria Jose Martins Duarte Osis"], "label": "Beneficiário:"}, {"values": ["\n                          Centro de Pesquisas em Saude Reprodutiva de Campinas (CEMICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Violencia contra a mulher", "Violencia sexual", "Identidade de genero", "Atitudes", "Homens"], "label": "Assunto(s):"}], "resume": "\n              Sera realizado um estudo com abordagem quantitativa e qualitativa para investigar a perspectiva de homens residentes na Regiao Metropolitana de Campinas (RMC) quanto a violencia contra as mulheres. Inicialmente, sera realizado um estudo qualitativo exploratorio utilizando-se a tecnica de grupos focais, e em uma segunda etapa sera desenvolvido um estudo descritivo de corte transversal.  Na etapa qualitativa serao realizados oito grupos focais com uma amostra proposital de homens a ser obtida atraves da tecnica de bola de neve. Os grupos focais serao estratificados por escolaridade (ate o ensino medio e superior completo/incompleto) e idade (18-29 anos; 30-45 anos; 46-65 anos). Estima-se que 8 a 12 homens participarao de cada grupo. Sera utilizado um roteiro com perguntas disparadoras e de aprofundamento para guiar a realizacao dos grupos focais. Para a etapa quantitativa, sera aplicado um questionario estruturado e pre-testado a uma amostra de 384 homens, trabalhadores de empresas da RMC, com idade entre 18-65 anos. Esse questionario sera desenvolvido a partir da analise das discussoes nos grupos focais e passara por validacao de face e conteudo atraves de painel de especialistas. As discussoes nos grupos focais serao gravadas e transcritas e os textos correspondentes serao inseridos no programa NVivo para facilitar a analise tematica de conteudo. Os questionarios preenchidos serao digitados em banco de dados especifico e sera realizada analise descritiva dos dados. (AU)\n            ", "title": "Perspectiva de homens da regiao metropolitana de Campinas sobre a violencia contra as mulheres"}, {"url": "http://bv.fapesp.br/pt/auxilios/56789/caracterizacao-genotipica-de-amostras-de-leishmania-spp-isoladas-de-caes-de-area-endemica-para-leis/", "citations": [], "properties": [{"values": ["12/15899-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Helio Langoni"], "label": "Pesquisador responsável:"}, {"values": ["Helio Langoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Leishmaniose visceral animal", "Sorologia"], "label": "Assunto(s):"}], "resume": "\n              A leishmaniose visceral canina (LVC), conhecida como leishmaniose visceral americana (LVA) ou calazar e uma antropozoonose, causada pelo protozoario flagelado do genero Leishmania, com ampla distribuicao mundial. No Brasil, o agente responsavel pela doenca e a Leishmania (Leishmania) chagasi, transmitida pela picada da femea do flebotominio da especie Lutzomyia longipalpis, e o principal reservatorio domestico e o cao. E uma doenca sistemica grave, de curso lento e cronico, de diagnostico complexo. Entre as estrategias de controle da LVC esta o inquerito sorologico canino, com a eliminacao dos caes reagentes, sendo que diferentes tecnicas podem ser utilizadas para o diagnostico desta enfermidade. Muitos avancos tem ocorrido nos ultimos anos, mas a respeito dos testes disponiveis para o seu diagnostico, nenhum apresenta 100% de sensibilidade e especificidade. Neste contexto, o presente projeto tem como objetivos determinar a prevalencia de anticorpos para L. chagasi, em 164 caes capturados pelo CCZ de Bauru, SP, area epidemica para LVC, comparar as tecnicas de imunofluorescencia indireta, ensaio imunoenzimatico (ELISA) e aglutinacao direta (DAT); determinar a carga parasitaria pela tecnica de PCR em tempo real, a partir da puncao de linfonodo popliteo e de medula ossea; e identificar possiveis variantes genotipicas de Leishmania. spp nao - L. chagasi a partir do sequenciamento e genotipagem, a fim de contribuir para o diagnostico da leishmaniose visceral canina, a partir de analise obtida nos diferentes testes, bem como pela avaliacao dos sintomas apresentados pelos animais. (AU)\n            ", "title": "Caracterizacao genotipica de amostras de Leishmania spp. isoladas de caes de area endemica para leishmaniose visceral canina no Estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/56466/programa-de-prevencao-de-quedas-para-pessoas-idosas-desenvolvimento-implantacao-e-avaliacao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51216-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Luiz Eugenio Garcez Leme"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Eugenio Garcez Leme"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Acidentes por quedas", "Envelhecimento", "Prevencao de acidentes", "Saude do Idoso"], "label": "Assunto(s):"}], "resume": "\n              Um terco dos idosos acima de 65 anos caem por ano e para 80 anos este Indice chega a 50%. A queda resulta de uma interacao complexa entre diversos fatores que comprometem a manutencao do equilibrio, as alteracoes fisiologicas proprias do envelhecimento, as condicoes patologicas, os efeitos adversos de medicacoes e os riscos ambientais. Queda representa uma das principais causas de morte acidental entre os idosos e associa-se a morbidade, incapacidade funcional e institucionalizacao. Objetivo Primario: Investigar a eficacia de um programa de prevencao de quedas em pessoas idosas na reducao do numero de quedas quando comparado ao cuidado usual. Objetivo Secundarios: 1. Verificar se um programa de prevencao de quedas reduz individualmente o numero de fatores de riscos presentes; 2. Verificar, por meio de testes padronizados, se ha melhora do equilibrio corporal mensurado apos a intervencao; 3. Determinar a frequencia de consequencias (fraturas e hospitalizacoes) relacionadas a quedas em idosos; Desenho do Estudo: Ensaio Clinico Controlado e Randomizado Participantes: Pessoas idosas dos ambulatorios do Servico de Geriatria do Hospital das Clinicas da Faculdade de Medicina de Sao Paulo, do Centro de Referencia do Idoso da Zona Norte e do Instituto Paulista de Geriatria e Gerontologia Jose Ermirio de Moraes\" - CRI Leste. Locais de Realizacao: Laboratorio do Estudo do Movimento, Instituto de Ortopedia e Traumatologia do Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo, Centro de Referencia do Idoso da Zona Norte e Instituto Paulista de Geriatria e Gerontologia \"Jose Ermirio de Moraes\". (AU)\n            ", "title": "Programa de prevencao de quedas para pessoas idosas: desenvolvimento, implantacao e avaliacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/56302/efeito-dos-anticoagulantes-sobre-a-agregacao-plaquetaria-em-pacientes-com-doenca-coronariana-cronica/", "citations": [], "properties": [{"values": ["12/11750-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Jose Carlos Nicolau"], "label": "Pesquisador responsável:"}, {"values": ["Jose Carlos Nicolau"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Doenca das coronarias", "Anticoagulantes", "Heparina de baixo peso molecular", "Enoxaparina", "Ativacao plaquetaria"], "label": "Assunto(s):"}], "resume": "\n              A anticoagulacao com heparina esta indicada em diversas situacoes, como na coronariopatia aguda (em associacao com antiagregacao plaquetaria), na prevencao e tratamento de tromboembolismo venoso e situacoes associadas a maior risco de tromboembolismo, como fibrilacao atrial, hemodialise e em procedimentos invasivos como ablacao por radiofrequencia, entre outros. Entretanto, alguns estudos referentes a interacao entre heparinizacao e agregacao plaquetaria tem demonstrado resultados conflitantes: enquanto alguns sugerem um efeito inibitorio da heparina sobre a funcao plaquetaria outros sugerem que a heparina poderia promover um aumento na ativacao plaquetaria. Mais recentemente, novas estrategias antitromboticas incluem anti-Xa e anti-trombinicos especificos orais, como o Dabigatran. Este medicamento foi testado em dois grandes estudos de fase III: no estudo RE-MODEL teve eficacia e seguranca semelhante a enoxaparina na prevencao de trombose venosa em pacientes submetidos  a cirurgia de implante de protese de joelho; no estudo RE-LY, Connoll SJ et al compararam Dabigatran nas doses de 110 e 150 mg 2 x dia, com  a Warfarina, tendo como meta a prevencao de eventos tromboembolicos em pacientes portadores de fibrilacao atrial cronica. Neste estudo, Dabigatran na dose de 150 mg 2xd esteve associado a menor incidencia de eventos tromboembolicos e  de AVC hemorragico, com incidencia de sangramentos maiores semelhantes a da Warfarina; por outro lado, Dabigatran na dose de 110 mg 2 x dia foi tao eficaz quanto warfarina, com diminuicao significativa na incidencia de eventos hemorragicos.  O presente estudo tem como objetivo principal avaliar os efeitos da HBPM Enoxaparina e do inibidor direto da trombina, Dabigatran, sobre a agregacao plaquetaria, estudada e comparada por diferentes metodos em pacientes com doenca arterial coronariana cronica (DAC).Trata-se de estudo randomizado, prospectivo e aberto . Os testes laboratoriais serao realizados de forma cega. Serao incluidos 30 pacientes com diagnostico de DAC cronica, estaveis, em uso de AAS. Todos os pacientes receberao as mesmas medicacoes nas doses efetivas preconizadas, em cada fase do estudo, de forma que todo individuo sera controle de si mesmo; as medicacoes serao administradas de 12x12 horas, e as analises laboratoriais serao realizadas no mesmo periodo do dia a fim de minimizar a potencial influencia do ciclo circadiano sobre a agregabilidade plaquetaria.Testes laboratoriais: Citometria de fluxo, agregometria de sangue total, PFA (platelet function analyser)-100®, Verify Now Aspirin®,  Tromboelastograma, Impact-R, Tromboxane B2 serico, PCR us e IL-6, Hemograma com contagem de plaquetas, coagulograma, dosagem de ALT, AST, creatinina, ureia, glicemia, hemoglobina glicada, perfil lipidico.Desenho do Estudo:1a Fase: Sera realizada coleta de amostra sanguinea de todos pacientes no inicio do estudo para realizacao de exames laboratoriais incluindo testes de agregabilidade plaquetaria, em seguida o paciente sera randomizado para utilizacao inicial de Enoxaparina ou Dabigratan.2a Fase: Sera administrado Dabigratan durante 5 dias e serao realizados novos testes laboratoriais e agregabilidade plaquetaria ou sera administrado Enoxaparina  durante 5 dias e serao realizados os mesmos testes laboratorais. 3a Fase:  Apos 30 dias sera administrada Enoxaparina durante 5 dias para os individuos que receberam Dabigatran na 2a fase, e sera administrado Dabigratan durante 5 dias para os individuos que receberam Enoxaparina  na 2a fase, e serao repetidos os mesmos testes laboratorais e de agregabilidade plaquetaria. (AU)\n            ", "title": "Efeito dos anticoagulantes sobre a agregacao plaquetaria em pacientes com doenca coronariana cronica: acao da heparina de baixo peso molecular (Enoxaparina) e do inibidor direto da trombina (Dabigatran)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56825/desenvolvimento-da-vacina-de-dna-contra-tumores-que-expressam-o-antigeno-cea-explorando-o-scfv-sing/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21861-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Sang Won Han"], "label": "Pesquisador responsável:"}, {"values": ["Sang Won Han"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia genetica", "Neoplasias epiteliais e glandulares", "Antigeno carcinoembrionario", "Biomarcadores tumorais", "Anticorpos de cadeia unica", "Resposta imune", "Vacinas de DNA", "Desenvolvimento de vacinas"], "label": "Assunto(s):"}], "resume": "\n              O antigeno carcinoembrionario (CEA) e um marcador tumoral para canceres de origem epitelial, que e expresso durante a vida embrionaria e esta presente em alguns  tecidos adultos normais; por isso e reconhecido pelo sistema imune como antigeno proprio. A substituicao de imunizacao antigenica por anticorpo anti-idiotipico tem sido considerada uma estrategia promissora para a quebra de tolerancia em alguns tipos de antigenos associados ao tumor. Recentemente nosso grupo descreveu a construcao de duas formas da single chain fragment variable (scFv) a partir do anticorpo monoclonal anti-idiotipico 6.C4, dando origem a scFv 6.C4, as quais tem a capacidade de mimetizar o CEA. Camundongos Balb/c imunizados com plasmideos que expressam scFv6.C4 produziram anticorpos capazes de reconhecerem o CEA in vitro. Foi uma demonstracao clara de prova-de-principio. Este trabalho foi premiado pela International Union Against Cancer  em 2002, e gerou algumas publicacoes. Apesar do sucesso em criacao de scFv capaz de mimetizar CEA, para que este gene sintetico se torne em vacina de DNA capaz de tratar canceres que expressam CEA, ha varias perguntas a serem respondidas: 1) As respostas imunes contra antigenos associados aos tumores costumam ser fracas. Sera que a resposta imune gerada com a imunizacao por scFv-6.C4 e suficiente para retardar/inibir o crescimento tumoral? 2) Como podemos melhorar esta resposta imune fraca para vacinacao de DNA? Aumentando a expressao do antigeno scFv-6.C4 e/ou administrando um adjuvante junto? 3) A vacinacao com scFv 6.C4 podera ser funcionar tanto para prevencao como para terapia? 4) Os camundongos nao expressam CEA. Como podemos obter um modelo animal com tumores que expressam CEA para validar vacina de DNA? 5) Que tipo de resposta imune e obtido com a vacinacao com scFv 6.C4? Estas perguntas sao os principais objetivos deste projeto. (AU)\n            ", "title": "Desenvolvimento da vacina de DNA contra tumores que expressam o antigeno CEA explorando o scFv (Single Chain Fragment Variable) do anticorpo anti-idiotipico 6.C4"}, {"url": "http://bv.fapesp.br/pt/auxilios/56762/analise-da-producao-de-citocinas-e-da-proteina-hmgb-1-em-eguas-da-raca-quarto-de-milha/", "citations": [], "properties": [{"values": ["12/06112-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Juliana Regina Peiro"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Regina Peiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Proteinas da fase aguda", "Proteina HMGB1", "Citocinas", "Utero", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              Objetivos: estabelecer valores de referencia para a proteina de fase aguda HMGB1 no liquido uterino de eguas normais e daquelas que acumulam liquido nao estao disponiveis; determinar qual o padrao de resposta (Th1, Th2 ou Tr1) de citocinas pro-inflamatorias e anti-inflamatorias no ambiente uterino em animais normais e naqueles que acumulam liquido neste orgao. Animais: 12 eguas da raca Quarto de Milha Material e metodos: Amostras de liquido uterino de eguas normais e de eguas que acumulam liquido uterino serao avaliadas para a determinacao das concentracoes de citocinas e da proteina de fase aguda HMGB1 no inicio do cio (dia 1) e nos dias 2, 3, 4 e 5 apos o inicio do cio. Os dados dos 2 grupos serao comparados. Relevancia clinica: Valores de referencia para a proteina de fase aguda HMGB1 no liquido uterino de eguas normais e daquelas que acumulam liquido para proteinas de fase aguda serao estabelecidos para cada grupo; e se determinara qual o padrao de resposta de citocinas (Th1, Th2 ou Tr1) no ambiente uterino em animais normais e naqueles que acumulam liquido neste orgao. (AU)\n            ", "title": "Analise da producao de citocinas e da proteina HMGB-1 em eguas da raca Quarto de Milha"}, {"url": "http://bv.fapesp.br/pt/auxilios/56308/avaliacao-dos-efeitos-da-radiacao-ultravioleta-sobre-propriedades-reologicas-de-ligantes-asfalticos/", "citations": [], "properties": [{"values": ["12/14712-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Infra-estrutura de Transportes"], "label": "Área do conhecimento:"}, {"values": ["Adalberto Leandro Faxina"], "label": "Pesquisador responsável:"}, {"values": ["Adalberto Leandro Faxina"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pavimentacao asfaltica", "Radiacao ultravioleta", "Reologia", "Envelhecimento"], "label": "Assunto(s):"}], "resume": "\n              O envelhecimento dos ligantes asfalticos e um fenomeno natural, que tem inicio na fase de construcao das camadas asfalticas executadas a quente e que se desenvolve mais lentamente ao longo da vida util do pavimento. A principal consequencia do envelhecimento e o endurecimento do ligante asfaltico, expresso no aumento do seu modulo, que favorece a resistencia a deformacao permanente nos primeiros meses apos a construcao, mas que desfavorece a resistencia a fadiga quando este fenomeno se da por deformacao controlada. Tamanha e a importancia do envelhecimento sobre as propriedades mecanicas das misturas asfalticas que as especificacoes atuais, tanto estrangeiras quanto a nacional, limitam determinados indices ou parametros de envelhecimento, visando contornar o endurecimento excessivo do ligante asfaltico. Em especificacoes mais elaboradas, como a especificacao Superpave para ligantes asfalticos, a problematica do envelhecimento esta, aparentemente, bem modelada. Esta especificacao prescreve a simulacao do envelhecimento a curto prazo, ocorrido na fase de construcao da camada asfaltica, por meio do ensaio em estufa de filme fino rotativo (RTFOT), e o envelhecimento a curto prazo, que se da lentamente ao longo da vida util do pavimento, por meio do ensaio em vaso pressurizado (PAV). Tais tecnicas de envelhecimento acelerado, alem de varias outras listadas na literatura, sao orientadas pelo principio da simulacao termo-oxidativa, que se baseia na aplicacao de temperatura e pressao, combinada com exposicao a algum gas (ar ou oxigenio), durante um determinado periodo. A radiacao ultravioleta (UV), que tem efeito inegavelmente expressivo sobre a oxidacao do ligante asfaltico, normalmente e desconsiderada pelas especificacoes, incluindo a brasileira. Tendo em vista a pequena quantidade de estudos acerca do efeito da radiacao ultravioleta sobre o envelhecimento oxidativo dos ligantes asfalticos, propoe-se a realizacao de um estudo amplo com o objetivo de quantificar os efeitos da radiacao UV sobre as propriedades reologicas de ligantes asfalticos. Em virtude do uso gradativamente crescente dos ligantes asfalticos modificados, faz-se necessario avaliar como a radiacao ultravioleta afeta as propriedades reologicas destes materiais. Serao avaliados 12 ligantes asfalticos modificados, todos com classificacao por grau de desempenho PG 76-XX, preparados com base em um CAP 50-70 com classificacao PG 64-XX, previamente envelhecidos a curto prazo na estufa RTFO. Os modificadores empregados sao o Elvaloy, a borracha moida de pneus, o SBS, o EVA, o polietileno, o SBR e o acido polifosforico (PPA). Serao analisadas cinco formulacoes do tipo CAP+modificador e seis formulacoes do tipo CAP+modificador+PPA, alem do CAP+PPA e do CAP puro. Os ligantes asfalticos envelhecidos a curto prazo serao expostos a diferentes niveis de radiacao UV em diferentes temperaturas e os residuos obtidos serao submetidos a ensaios no reometro de cisalhamento dinamico (DSR). Os resultados obtidos serao comparados aos das amostras envelhecidas a curto e a longo prazos, nas estufas RTFO e PAV, sem a aplicacao da radiacao UV. (AU)\n            ", "title": "Avaliacao dos efeitos da radiacao ultravioleta sobre propriedades reologicas de ligantes asfalticos modificados"}, {"url": "http://bv.fapesp.br/pt/auxilios/56155/psicoterapia-interpessoal-no-formato-triagem-para-tratamento-de-depressao-em-criancas/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/17485-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Feijo de Mello"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Feijo de Mello"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Psicoterapia", "Tratamento psicologico", "Depressao", "Triagem", "Saude publica", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Alem da alta prevalencia os transtornos depressivos e a principal causa de sobrecarga (\"burden\") em paises em desenvolvimento entre jovens de 10-24 anos de idade. Apesar disto, os profissionais de saude ligados ao programa de saude da familia em geral nao sao treinados para reconhecer e tratar os mesmos. A falta de medicos treinados e o alto custo da medicacao faz com que o uso de antidepressivos seja impraticavel em certos paises. Desta forma uma psicoterapia com eficacia baseada em evidencias foi considerada uma opcao de tratamento razoavel para ser aplicada em casos depressao na atencao primaria, a terapia interpessoal foi escolhida, adaptando a mesma em um formato chamado de avaliacao, suporte e triagem (IPT-EST- evaluation, support and triage). A mesma foi escolhida por ser breve e descrita em manual e ser eficaz, comprovada atraves de varios ensaios clinicos e metanalises. A mesma ainda foca em gatilhos interpessoais e e considerada compativel com nossa cultura. O ensaio clinico comparara a IPT-EST com a terapia administrada usualmente (TAU) apos 4 semanas em 240 cuidadores de criancas menores de 12 anos de idade com transtorno depressivo. Este projeto descreve o racional e o design do presente estudo, o qual tera um importante impacto para a saude publica no pais, principalmente entre individuos de camadas mais carentes socialmente que tem menor acesso a tratamentos para depressao (AU)\n            ", "title": "Psicoterapia interpessoal no formato triagem para tratamento de depressao em criancas"}, {"url": "http://bv.fapesp.br/pt/auxilios/57857/selecao-balanceadora-no-genoma-humano-deteccao-causas-e-consequencias/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/18010-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Diogo Meyer"], "label": "Pesquisador responsável:"}, {"values": ["Diogo Meyer"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica de populacoes", "Genomica", "Genoma humano", "Selecao natural", "Evolucao humana", "Miscigenacao"], "label": "Assunto(s):"}], "resume": "\n              A selecao balanceadora e aquela que aumenta a variacao genetica em relacao ao esperado sob neutralidade. Formas de selecao balanceadora incluem vantagem do heterozigoto, selecao dependente de frequencia e selecao variavel no tempo ou espaco. Apesar da analise de dados genomicos ter contribuido para entender como fatores demograficos e seletivos interagem, o conhecimento sobre selecao balanceadora permanece limitado. Neste projeto propomos a investigacao da selecao balanceadora usando diversas abordagens, com o objetivo de responder a quatro questoes. (a) O quao comum e a selecao balanceadora no genoma humano, e quais sao os seus alvos? Como a maioria dos scans para genes selecionados busca casos de selecao direcional, eles tem poder reduzido para detectar a selecao balanceadora. Nos propomos a utilizacao de dados de sequenciamento em baixa cobertura em amostras de 12 populacoes humanas, publicamente disponiveis, para localizar genes que evoluiram sob selecao balanceadora. (b) Qual o efeito da selecao balanceadora nas regioes proximas a um gene selecionado? A selecao balanceadora num gene aumenta a variacao em regioes ligadas. Como consequencia, pode haver um aumento na frequencia de variantes deleterias ligadas ao gene sob selecao. Testaremos essa hipotese analisando o polimorfismo proximo a genes sob selecao balanceadora, usando genomas de 12 populacoes humanas, publicamente disponiveis. (c) Como a selecao balanceadora molda a diferenciacao genetica entre populacoes? Resultados teoricos preveem que a selecao balanceadora reduz a diferenciacao populacional. Entretanto, estudos recentes indicam o oposto, com genes sob selecao balanceadora apresentando alta diferenciacao. Usando a genotipagem em alta densidade para 29 populacoes e sequenciamento em amostras 12 populacoes, alem da genotipagem para 4 populacoes amerindias do Brasil a ser realizada por nos, testaremos essa hipotese examinando a diferenciacao em genes sob intensa selecao balanceadora. (d) Qual e a escala temporal da acao da selecao balanceadora, e como a selecao interfere no processo de miscigenacao? Nao e claro se a selecao balanceadora tenha atuado na historia recente de populacoes humanas. Usando os dados de genotipagem de SNPs em alta densidade que iremos gerar para duas populacoes brasileiras miscigenadas, vamos usar o principio do mapeamento por miscigenacao para detectar regioes do genoma com proporcoes de ancestralidade distintas da media genomica, indicando vantagens seletivas recentes de um dos componentes ancestrais. (AU)\n            ", "title": "Selecao balanceadora no genoma humano: deteccao, causas e consequencias"}, {"url": "http://bv.fapesp.br/pt/auxilios/58158/estudo-comparativo-de-dois-metodos-para-a-estimativa-do-sexo-etnia-e-idade-usando-medidas-da-mandib/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19111-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Gabriela Haye Biazevic"], "label": "Pesquisador responsável:"}, {"values": ["Maria Gabriela Haye Biazevic"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Odontologia legal", "Antropologia fisica", "Antropologia forense", "Determinacao da idade pelo esqueleto", "Mandibula"], "label": "Assunto(s):"}], "resume": "\n              A antropologia forense tem como principal objeto de estudo a identidade e a identificacao do ser humano. Identidade, do latim identitate, e o \"conjunto de caracteres proprios e exclusivos de uma pessoa: nome, idade, estado, profissao, sexo, defeitos fisicos, impressoes digitais\". O dimorfismo sexual, etnico e etario pode ser estabelecido atraves de dois metodos: o metodo morfologico e o metrico. No contexto atual, o metodo morfologico ou qualitativo esta bastante sedimentado na literatura, porem apresenta algumas desvantagens devido a subjetividade a que este metodo esta sujeito. Por outro lado, existe uma carencia de trabalhos cientificos que englobam a quantificacao dessas medidas. O presente estudo tem como objetivo comparar dois metodos quantitativos (estabilizador de mandibulas e tomografia 3D) que permitem a obtencao de medidas antropologicas fisicas tornando mais objetivo o trabalho do antropologista fisico na identificacao de um individuo. Equipamento inovador sera utilizado para realizar medidas antropometricas de 60 mandibulas provenientes do Centro de Estudo e Pesquisas Forenses de Guarulhos. O equipamento (Agencia USP Inovacao, processo USP 12.1.1036.23.1) sera testado quanto a sua precisao; para testar a capacidade de mensuracao do equipamento, o estabilizador de mandibulas sera submetido a uma avaliacao metrologica atraves do equipamento Werth ScopeCheck MB 800 3-D CNC, do Instituto de Pesquisas Tecnologicas (IPT) da USP. Em seguida, sera realizada analise antropometrica das mandibulas com a utilizacao do estabilizador. Para testar a validade destas mensuracoes, as mandibulas serao tomografadas utilizando-se o equipamento Werth TomoScope HV Compact, do Instituto de Pesquisas Tecnologicas (IPT) da USP. Espera-se que possamos, assim, padronizar melhor as medidas realizadas em mandibulas, tornando-as quantitativas e passiveis de reproducao pelos Servicos brasileiros de Identificacao Humana (Institutos Medicos Legais), tornando a estimativa do sexo, da idade e de etnia mais precisa entre brasileiros. (AU)\n            ", "title": "Estudo comparativo de dois metodos para a estimativa do sexo, etnia e idade usando medidas da mandibula"}, {"url": "http://bv.fapesp.br/pt/auxilios/58104/metodos-avancados-de-processamento-de-sinais/", "citations": [], "properties": [{"values": ["13/50025-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Telecomunicacoes"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Leonardo Tomazeli Duarte"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Tomazeli Duarte"], "label": "Beneficiário:"}, {"values": ["\n                        Christian Jutten\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Joseph Fourier.\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/01546-4 - Separacao de sinais: novos metodos e aplicacoes"], "label": "Vinculado ao auxílio:"}, {"values": ["Modelos nao lineares", "Processamento de sinais"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente projeto de pesquisa e desenvolver novos metodos de separacao de sinais. Em particular, focaremos em situacoes nas quais os sinais, desejados (fontes) sao submetidosa processos de mistura complexos, tais como sistemas nao-lineares. Alem disso, investigaremos a utilizacao de informacoes a priori, tais como esparsidade e determinismo das fontes, no desenvolvimento de metodos capazes de lidar com situacoes para quais as solucoes classicas baseadas na analise de componentes independentes (ICA) nao sao eficazes. Finalmente, as tecnicas desenvolvidas serao testadas em aplicacoes importantes oriundas das areas de sensoriamento quimico, processamento de sinais geofisicos, e processamento de imagem. A presente proposta, que esta associada ao projeto FAPESP 2012/01546-4, contara com a participacao de pesquisadores da UNICAMP e da UFABC, pelo lado-brasileiro, e de pesquisadores do GIPSA-lab (Universite Joseph Fourier, Grenoble) e do laboratorio IRAP (Universite Paul Sabatier, Toulouse), para o lado frances. (AU)\n            ", "title": "Metodos avancados de processamento de sinais"}, {"url": "http://bv.fapesp.br/pt/auxilios/58038/analise-comparativa-de-parametros-fisiologicos-e-dos-padroes-transcricionais-de-diferentes-estagios/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23345-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Lucia Mattiello"], "label": "Pesquisador responsável:"}, {"values": ["Lucia Mattiello"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fotossintese", "Cana-de-acucar", "Transcricao genica", "Transcriptoma", "Expressao genica", "Sequenciamento genetico", "RNA-seq", "Biotecnologia"], "label": "Assunto(s):"}], "resume": "\n              A cana-de-acucar e uma das mais importantes especies vegetais cultivaveis do mundo, sendo o Brasil o principal produtor. A importancia do bioetanol tem aumentado o investimento para a obtencao de variedades de cana-de-acucar com maiores teores de sacarose. A cana-de-acucar quando cultivada em alto CO2, apresenta aumento da taxa fotossintetica, altura das plantas, producao de biomassa, eficiencia do uso da agua, aumento da produtividade industrial e inducao de genes relacionados com o sistema fotossintetico, assim, existe potencial genetico para o aumento da produtividade da cana-de-acucar. Contudo, avaliacoes fisiologicas e transcricionais dos diferentes estagios de desenvolvimento ao longo da folha, bastante estudado em milho, ainda nao foram reportadas para cana-de-acucar. O objetivo principal e avaliar o comportamento fisiologico e transcricional dos diferentes segmentos (de 2 em 2 cm) da folha +1 de cana-de-acucar atraves de (a) medicoes de parametros fotossinteticos e fluorescencia da clorofila a ao longo da lamina foliar ao longo do dia (6h - 18h); (b) expressao de genes relacionados com fonte/dreno e assim avaliar a maturidade dos tecidos ao longo da lamina foliar durante o periodo diurno; (c) avaliar a composicao de acucares em cada segmento foliar e correlaciona-los com parametros fotossinteticos e expressao de genes fonte/dreno ao longo do dia; (d) avaliar o conteudo de N em cada segmento foliar e correlaciona-los com parametros fotossinteticos e expressao de genes fonte/dreno ao longo do dia; (e) avaliar o perfil transcicional a partir da tecnica de RNA-seq de segmentos foliares contrastantes ao longo do dia e identificar genes relacionados com  o estabelecimento de altas taxas fotossinteticas. Dessa maneira nossos resultados permitirao identificar novos alvos biotecnologicos que poderao ser utilizados na producao de variedades de cana com melhor performance agronomica. (AU)\n            ", "title": "Analise comparativa de parametros fisiologicos e dos padroes transcricionais de diferentes estagios de desenvolvimento da folha +1 de cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/58036/estudos-biofisicos-e-da-acao-sinergica-de-enzimas-termofilicas-envolvidas-na-hidrolise-de-mananas/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21054-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Wanius Jose Garcia da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Wanius Jose Garcia da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mananas", "Biocombustiveis", "Lignocelulose", "Hidrolise", "Enzimas termofilicas"], "label": "Assunto(s):"}], "resume": "\n              Celulases e xilanases sao enzimas extensivamente estudadas devido a suas significativas aplicacoes industriais, principalmente relativas as biorrefinarias. Contudo, enzimas que degradam mananas tem desfrutado de menor atencao. Com o crescente numero de linhagens heterologas capazes de produzirem enzimas que degradam mananas, essas enzimas passaram a ganhar importancia. Varios estudos relatam a producao de enzimas na ordem de g/L o que permitiria comercialmente a producao viavel de mananases utilizando essas linhagens. Neste projeto de pesquisa, propomos realizar a clonagem, expressao e purificacao das enzimas beta-mananase, beta-manosidase e beta-glicosidase da bacteria hipertermofilica T. petrophila para subsequentes estudos biofisicos e bioquimicos. Beta-mananase, beta-manosidase e beta-glicosidase sao as principais enzimas envolvidas na hidrolise de mananas e glicomananas em moleculas de acucares fermentaveis. A relacao estrutura/funcao e a acao sinergica dessas enzimas na hidrolise dos polissacarideos manana e glicomanana serao estudadas em diferentes condicoes fisico-quimicas. A degradacao destes polissacarideos representa um passo chave para varias aplicacoes industriais incluindo a producao de biocombustiveis de segunda geracao, deslignificacao da polpa kraft e processamento de alimento. Atraves desses estudos, pretende-se compreender melhor e aperfeicoar a acao sinergica das enzimas beta-mananase, beta-manosidase e beta-glicosidase, da bacteria T. petrophila, na hidrolise de mananas e glicomananas em moleculas de acucares fermentaveis. (AU)\n            ", "title": "Estudos biofisicos e da acao sinergica de enzimas termofilicas envolvidas na hidrolise de mananas"}, {"url": "http://bv.fapesp.br/pt/auxilios/58042/adaptacao-transcultural-e-avaliacao-das-propriedades-psicometricas-da-nutrition-screening-initiative/", "citations": [], "properties": [{"values": ["12/24567-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Analise Nutricional de Populacao"], "label": "Área do conhecimento:"}, {"values": ["Maria de Fatima Nunes Marucci"], "label": "Pesquisador responsável:"}, {"values": ["Maria de Fatima Nunes Marucci"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estado nutricional", "Desnutricao", "Triagem", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Ha evidencias cientificas, mostrando que os agravos decorrentes da subnutricao, podem ser minimizados, quando a doenca e diagnosticada, precocemente, prevenindo o desenvolvimento de complicacoes e obito, especialmente em pessoas idosas. Objetivo: Validar metodo de triagem nutricional, para idosos, em nivel populacional, no Municipio de Sao Paulo-SP, Brasil. Metodos: A Nutritional Screening Initiative (NSI), metodo de triagem nutricional para idosos, proposto e validado, nos Estados Unidos - EUA, foi escolhida para validacao, que utilizara a adaptacao transcultural, constituida de 5 etapas: equivalencia conceitual; de questoes; de semantica; operacional e de mensuracao. A amostra sera composta por idosos, participantes do Estudo SABE - Saude, Bem-estar e Envelhecimento, e nutricionistas e agentes comunitarios de saude, de Unidades Basicas de Saude, do municipio de Sao Paulo-SP, a serem selecionados. Apos a adaptacao transcultural, os resultados da NSI serao comparados com os resultados da avaliacao nutricional, realizada por metodo objetivo, antropometria, por meio do indice de massa corporal e da massa muscular corporal. A avaliacao das propriedades psicometricas sera verificada pela analise da consistencia interna e externa, confiabilidade, e validade, utilizando coeficiente Alfa de Cronbach, correlacao intraclasse e de Pearson, valores de sensibilidade e especificidade. Os dados serao digitados no Epi-info 2000 e, para os calculos, utilizar-se-a o Stata, versao 10.0 e SPSS, versao 17.0. (AU)\n            ", "title": "Adaptacao transcultural e avaliacao das propriedades psicometricas da Nutrition screening initiative - NSI®, para idosos, em nivel populacional, no municipio de Sao Paulo - SP, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/58041/participacao-das-plaquetas-na-genese-da-dor-inflamatoria-estudo-da-mediacao-quimica-e-celular/", "citations": [], "properties": [{"values": ["12/24621-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Renata Giorgi"], "label": "Pesquisador responsável:"}, {"values": ["Renata Giorgi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiopatologia animal", "Plaquetas sanguineas", "Hiperalgesia", "Inflamacao", "Hemostasia", "Nociceptividade"], "label": "Assunto(s):"}], "resume": "\n              As plaquetas sao pequenas celulas sanguineas conhecidas pela sua importancia no processo de hemostasia e reparacao tecidual. Paulatinamente, a funcao e importancia dessas celulas no processo inflamatorio tem sido reveladas, porem pouco se conhece sobre a participacao das plaquetas na genese da dor. Estudos recentes desenvolvidos pelo nosso grupo demonstraram que a deplecao de plaquetas em ratos inibe a hiperalgesia induzida pela carragenina e pelo veneno de serpentes Bothrops jararaca. Observou-se tambem que a injecao intraplantar de plaquetas lavadas de rato (200×109 plaquetas/L) ou do seu conteudo de secrecao granular acarreta hiperalgesia mecanica em ratos submetidos ao modelo de pressao de pata. Estes dados sugerem que as plaquetas e seu conteudo granular sao de suma importancia na genese da hiperalgesia inflamatoria. Contudo, os mecanismos envolvidos neste fenomeno nao foram ainda investigados. Com base nestas informacoes, o presente projeto visa determinar a mediacao molecular e celular envolvida na hiperalgesia induzida pelo conteudo de secrecao plaquetaria, em ratos avaliados no modelo de pressao de pata. Serao empregados diferentes tratamentos farmacologicos, analises bioquimicas e histologicas para investigar os possiveis mediadores envolvidos nesta hiperalgesia, bem como a participacao dos neutrofilos e das plaquetas circulantes neste efeito. Os resultados obtidos poderao auxiliar na compreensao do envolvimento das plaquetas na genese da dor inflamatoria, alem de proporcionar novas abordagens terapeuticas para o tratamento de algias acompanhadas de disturbios hemostaticos. (AU)\n            ", "title": "Participacao das plaquetas na genese da dor inflamatoria: estudo da mediacao quimica e celular"}, {"url": "http://bv.fapesp.br/pt/auxilios/58044/modelagem-computacional-do-comportamento-mecanico-de-concreto-com-fibras-em-diferentes-escalas/", "citations": [], "properties": [{"values": ["13/01742-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Estruturas"], "label": "Área do conhecimento:"}, {"values": ["Osvaldo Luis Manzoli"], "label": "Pesquisador responsável:"}, {"values": ["Osvaldo Luis Manzoli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mecanica das estruturas", "Concreto armado com fibras", "Aco", "Mecanica do dano", "Mecanica da fratura", "Analise nao linear de estruturas"], "label": "Assunto(s):"}], "resume": "\n              Pretende-se desenvolver ferramentas numericas para a analise computacional do comportamento mecanico de elementos estruturais de concreto reforcado com fibras metalicas, capazes de representar o processo de fissuracao e esmagamento da matriz quase-fragil, o comportamento nao-linear dos reforcos, assim como processos de degradacao de interfaces de uniao entre distintos componentes. Tais contribuicoes, alem de servirem como uma ferramenta de pesquisa para a melhor compreensao do complexo comportamento de elementos estruturais de concreto reforcado, poderao servir como uma importante ferramenta de projeto de novas estruturas, assim como de avaliacao do grau de seguranca e de auxilio a projetos de reforcos e reparacoes de sistemas estruturais existentes. Pretende-se realizar analises numericas mediante o metodo dos elementos finitos, empregando a tecnica de fissuras incorporadas, de aproximacao de descontinuidades fortes e de fragmentacao, em escalas meso e macroscopica. Os resultados numericos serao contrastados com respostas de ensaios experimentais colhidos da literatura. (AU)\n            ", "title": "Modelagem computacional do comportamento mecanico de concreto com fibras em diferentes escalas"}, {"url": "http://bv.fapesp.br/pt/auxilios/58013/interacoes-ionicas-e-seus-efeitos-nos-processos-de-adsorcao-e-dessorcao-de-fosforo-e-nitrato-em-mine/", "citations": [], "properties": [{"values": ["12/25178-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Eduardo Alves"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Eduardo Alves"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica do solo", "Mineralogia do solo", "Latossolos", "Adsorcao (quimica)", "Fosforo"], "label": "Assunto(s):"}], "resume": "\n              A adsorcao de fosforo ocorre em solos das regioes tropicais de forma mais intensa que nos solos das regioes temperadas. Essa diferenca se deve, em grande parte, a composicao mineralogica da fracao argila dos primeiros, a qual apresenta teores relativamente maiores de caulinita, gibbsita, hematita e goethita que aqueles observados nos solos do hemisferio norte. Tal composicao mineralogica e tipicamente encontrada na fracao argila da maioria dos Latossolos, classe de solos altamente intemperizados que ocupa grande parte do territorio brasileiro. Embora a adsorcao contribua para a permanencia do fosforo na regiao de exploracao radicular, o \"envelhecimento\" dessa retencao, juntamente com a precipitacao de fosfatos de calcio, de ferro e de aluminio, contribui para a chamada fixacao desse nutriente vegetal a fase solida do solo. Nesse contexto, o enfraquecimento da adsorcao de P poderia contribuir para o aumento na fitodisponibilidade desse elemento. Relatos da literatura indicam que anions organicos de baixa massa molecular derivados da ionizacao de acidos como o acetico, citrico, formico, malico e oxalico contribuem para a diminuicao da capacidade de adsorcao de P por minerais; desse modo, tal efeito contribui, ao menos de forma temporaria, para o retardamento da adsorcao mais intensa de fosforo ocorrente nos solos tropicais. Nesse contexto, o presente trabalho tem como objetivo verificar se, alem do ja conhecido efeito diminuidor da adsorcao de P, a co-adsorcao de anions organicos promove tambem um enfraquecimento na retencao de fosforo pelos minerais caulinita, gibbsita, hematita e goethita. Especificamente, serao estudados os efeitos individuais dos anions acetato, citrato, formato, malato e oxalato na cinetica de dessorcao do anion fosfato adsorvido a cada mineral supracitado associando-se a maior rapidez dessa dessorcao um possivel maior efeito enfraquecedor exercido pelo anion organico na retencao de fosforo. Assim como o fosforo, o nitrogenio se constitui em elemento essencial as plantas sendo por elas absorvidos via sistema radicular principalmente sob a forma dos ions amonio (NH4+) e nitrato (NO3-). Devido a sua elevada mobilidade vertical no solo, o anion NO3-, via de regra, apresenta elevado potencial de atingir aquiferos subterraneos o que contribui para a diminuicao da potablidade dos mesmos. Tendo em vista o relatado aumento na densidade superficial de cargas positivas de oxidos de ferro e da gibbsita decorrente da adsorcao de cations divalentes, o presente projeto visa tambem a investigar os efeitos individuais de cations fitonutrientes (K+, Ca2+, Mg2+, Cu2+, Mn2+ e Zn2+) sobre a capacidade de adsorcao de nitrato dos minerais caulinita, gibbsita, hematita e goethita. Adicionalmente, serao investigados os possiveis efeitos da co-adsorcao de nitrato com cada um dos cations mencionados sobre a facilidade de sua dessorcao em cada um dos minerais supracitados. (AU)\n            ", "title": "Interacoes ionicas e seus efeitos nos processos de adsorcao e dessorcao de fosforo e nitrato em minerais tipicos da fracao argila de latossolos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58008/discurso-antologias-e-diccoes-poeticas-hispano-americanas-poetica-das-migracoes-do-cone-sul/", "citations": [], "properties": [{"values": ["12/23989-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Letras", "Literaturas Estrangeiras Modernas"], "label": "Área do conhecimento:"}, {"values": ["Silvana Mabel Serrani"], "label": "Pesquisador responsável:"}, {"values": ["Silvana Mabel Serrani"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Estudos da Linguagem (IEL). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Literatura hispano-americana", "Antologia", "Poesia", "Lingua espanhola", "Analise do discurso", "Migracao humana"], "label": "Assunto(s):"}], "resume": "\n              Este projeto - baseado em uma abordagem interdisciplinar: (Estudos Discursivos/Culturais e Estudos Literarios Hispano-americanos) - visa a estudar a textualizacao poetica da tematica migratoria do (para / no interior e a partir do) Cone Sul hispano-americano, na poesia da segunda metade do seculo XX e ate 2012 no seculo XXI. Procura-se 1) aprofundar a compreensao teorica da nocao de Poetica das Migracoes e conceitos afins (Perloff, 2010, Molloy, 2006, Cattarulla & Magnani, 2004); 2) selecionar e analisar poemas a partir de um corpus amplo, considerando o tema em foco e nocoes relacionadas como: interculturalidade, identidade, exilio, deslocamentos motivados por desenvolvimento, racismo, xenofobia, nacao,/nacionalismo, territorialidade, pertenca e multiculturalismo (Garcia Canclini, 2006; Anderson, 1983; Van Dijk, 2004; Baeninger and Hook, 2011, Antelo, 2012), para estabelecer contribuicoes e problematizacoes especificas que o discurso poetico poe em cena; 3) analisar elementos de traducao cultural a partir de traducoes efetivas dos poemas do corpus; 4)  discutir contribuicoes da critica sobre escolas ou movimentos relacionados aos poemas selecionados e analisados. O corpus estara composto por: a) antologias bilingues; b) monolingues de multiplos autores de poesia hispano-americana (Das ultimas tres decadas) e c) obras individuais de poetas da regiao. A analise estara pautada pela distincao bakhtiniana: conteudo tematico, estrutura composicional e estilo e pela distincao intradiscurso e interdiscurso (Foucault, 1986; Pecheux, 1990/2009) para abordar a construcao metaforica, metonimica, imagetica e sonora  (Tinianov, [1924] 2010; Eagleton, 2008; Porrua, 2011; Walters, 2002; Brogan e Preminger, 1993; Molino e Tamine, 1982) em poemas pertencentes a diferentes correntes poeticas (antipoesia, poesia social, neomanierismo, objetivismo, neobarroco, etc.) do periodo considerado (Monteleone, 2004; Panesi, 2010; Porrua, 2011, etc.).Alem da producao de trabalhos teoricos, um outro resultado do projeto sera a producao de uma antologia tematica de poesia do Cone Sul. Espera-se que os resultados possam contribuir tambem para a formacao de professores e o ensino de lingua-cultura e literatura na area de Estudos Hispano-americanos. (AU)\n            ", "title": "Discurso, antologias e diccoes poeticas hispano-americanas: poetica das migracoes do cone-sul"}, {"url": "http://bv.fapesp.br/pt/auxilios/58014/diterpenos-do-tipo-caurano-atividade-antibacteriana-frente-a-bacterias-anaerobias-e-analise-proteom/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/25237-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Carlos Henrique Gomes Martins"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Henrique Gomes Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Adjunta de Pesquisa e Pos-Graduacao. Universidade de Franca (UNIFRAN). Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia oral", "Instrumentos endodonticos", "Anti-infecciosos", "Produtos naturais", "Diterpenos de caurano", "Citotoxicidade", "Proteomica", "Expressao de proteinas"], "label": "Assunto(s):"}], "resume": "\n              As infeccoes endodonticas sao uma preocupacao entre as doencas existentes na cavidade bucal devido a persistencia de micro-organismos, sendo muitas vezes uma consequencia da ineficacia do tratamento quimico-mecanico. Devido as infeccoes serem de origem polimicrobianas pode ser necessario, para a eficacia do tratamento, o uso de altas concentracoes de agentes antimicrobianos ou a combinacao entre os mesmos, sendo alguns destes nocivos as celulas. Em decorrencia desses efeitos e importante a busca de novas substancias que podem ser encontradas nas plantas, que sao uma importante fonte de componentes biologicamente ativos no tratamento de infeccoes bacterianas. Assim, os objetivos deste estudo serao: avaliar a atividade antibacteriana de diterpenos do tipo caurano frente a bacterias agentes de infeccoes endodonticas, identificar as proteinas diferencialmente expressas tanto nas celulas bacterianas, como naquelas apos efeito antibacteriano dos diterpenos e avaliar o efeito citotoxico dos compostos promissores. Para a avaliacao do potencial antibacteriano, sera utilizado o metodo da diluicao em caldo visando a determinacao da Concentracao Inibitoria Minima (CIM). A partir dos metabolitos que apresentarem valores de CIM d 10 1⁄4g/mL, serao ainda determinadas as respectivas Concentracoes Bactericidas Minimas (CBM), a determinacao da atividade anti-biofilme, determinacao da cinetica bactericida e a avaliacao de efeito sinergistico em associacao com a clorexidina (Concentracao Inibitoria Fracionada). A avaliacao da atividade citotoxica sera realizada pelo ensaio colorimetrico do XTT. Na tentativa de conhecer os possiveis mecanismos de acao dos compostos naturais, sera utilizada a tecnologia de proteoma para analisar a expressao proteica global apos incubacao com os compostos promissores. Diante das potencialidades da acao antibacteriana, bem como dos estudos proteomicos, este projeto abrira perspectivas para a descoberta de novas substancias quimicas, para serem usadas como complemento nos procedimentos durante a instrumentacao endodontica. (AU)\n            ", "title": "Diterpenos do tipo caurano: atividade antibacteriana frente a bacterias anaerobias e analise proteomica"}, {"url": "http://bv.fapesp.br/pt/auxilios/58010/efeitos-da-infusao-de-celulas-tronco-mesenquimais-sobre-o-sistema-neuromuscular-em-modelo-de-neuropa/", "citations": [], "properties": [{"values": ["12/51783-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Angela Merice de Oliveira Leal"], "label": "Pesquisador responsável:"}, {"values": ["Angela Merice de Oliveira Leal"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neuropatias diabeticas", "Diabetes mellitus", "Terapia baseada em transplante de celulas e tecidos", "Celulas-tronco mesenquimais"], "label": "Assunto(s):"}], "resume": "\n              O Diabetes mellitus (DM) e um importante problema de saude publica, devido a elevada prevalencia, sendo a neuropatia diabetica (ND) a complicacao cronica mais frequente. A hiperglicemia lesa neuronios, levando a um disturbio sensorio-motor. A terapia com celulas-tronco e uma estrategia atrativa para varias das complicacoes do DM, entre elas a ND, uma vez que elas tem a capacidade de se diferenciar em outros tipos de celulas e tecidos, incluindo o musculo, alem da capacidade de modularem os fatores neurotroficos nos nervos. Entretanto, mecanisticamente, esse processo e pouco conhecido. A hipotese do presente estudo e que o tratamento com celulas-tronco mesenquimais (MSCs) reduza a atrofia e a perda de massa muscular, melhorando a interacao neuromuscular. O objetivo desse estudo e avaliar os efeitos da injecao de celulas-tronco mesenquimais sobre a funcao neuromuscular, morfologia e morfometria de nervo e fibras musculares e a expressao de genes e proteina associados a atrofia muscular. Sera utilizado modelo experimental de DM, induzido por estreptozotocina (STZ, 50mg/Kg de peso corporal). Os animais serao divididos em grupos diabeticos (tratados e nao-tratados com MSCs) e controle. Os animais tratados receberao 4 injecoes semanais de MSCs (1x106 celulas/injecao) ou tampao fosfato (PBS) intrapenitonealmente. Serao realizados analise funcional pelo teste de marcha em pista e de conducao nervosa (reobase, cronaxia e acomodacao) semanalmente. A coleta de tecidos (musculo e nervo) sera feita 4 semanas apos a primeira injecao para analise morfologica e morfometrica de nervo e musculo, quantificacao da expressao genica muscular (Atr-1, MuRF-1, Miostatina) e da expressao proteica (Atr-1, MuRF-1). (AU)\n            ", "title": "Efeitos da infusao de celulas-tronco mesenquimais sobre o sistema neuromuscular em modelo de neuropatia diabetica"}, {"url": "http://bv.fapesp.br/pt/auxilios/58009/desempenho-produtivo-de-mexilhoes-perna-perna-linnaeus1758-cultivados-no-sistema-de-cordas-em-dif/", "citations": [], "properties": [{"values": ["12/51762-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Helcio Luis de Almeida Marques"], "label": "Pesquisador responsável:"}, {"values": ["Helcio Luis de Almeida Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesca.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mexilhao", "Perna perna", "Semeadura"], "label": "Assunto(s):"}], "resume": "\n              A crescente demanda por mexilhoes jovens (sementes) para dar inicio ao processo de cultivo tem aumentado o seu valor, fazendo com que praticas antes nao seguidas pelos produtores, como o controle da densidade de semeadura, passem a ganhar importancia cada vez maior. O objetivo geral do presente estudo e determinar a influencia de tres densidades de semeadura sobre alguns indicadores de desempenho produtivo de mexilhoes Perna perna cultivados no sistema de cordas na Praia de Cocanha, Caraguatatuba (SP), por meio de estudos sobre: influencia da densidade sobre o crescimento e biomassa dos mexilhoes; influencia da densidade sobre as relacoes comprimento vs. peso total, peso dos tecidos e peso das conchas dos mexilhoes; relacao peso-comprimento; curvas de crescimento em comprimento e peso; intensidade de fixacao de novas classes etarias (sementes) de mexilhoes sobre as cordas de cultivo; biomassa de organismos incrustantes nas cordas; condicoes ambientais e a disponibilidade de alimento na regiao de estudo. Semanalmente serao monitorados a temperatura, salinidade e transparencia da agua. Mensalmente serao determinados a clorofila-a, e o material total particulado (fracoes organica e inorganica). Em maio 2013, serao distribuidas em dois long-lines, 48 cordas com 1 m de comprimento cada, semeadas nas densidades de 200, 300 e 400 sementes m-1 (16 cordas por densidade). Mensalmente, a partir de junho 2013 e durante seis meses, duas cordas de cada densidade serao amostradas. Uma ANOVA fatorial sera aplicada para testar o efeito da densidade e do tempo de cultivo sobre os comprimentos e pesos dos mexilhoes. Em dezembro as quatro cordas restantes de cada densidade serao retiradas, comparando-se os comprimentos e pesos medios por meio de uma ANOVA, com tres tratamentos e quatro repeticoes. (AU)\n            ", "title": "Desempenho produtivo de mexilhoes Perna perna (Linnaeus,1758) cultivados no sistema de cordas em diferentes densidades, em Caraguatatuba, SP, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/58011/determinacao-do-estado-nutricional-relativo-ao-zinco-em-pre-escolares-e-sua-relacao-com-a-expressao/", "citations": [], "properties": [{"values": ["12/24762-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Silvia Maria Franciscato Cozzolino"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Maria Franciscato Cozzolino"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Minerais na dieta", "Zinco", "Deficiencia de zinco", "Expressao genica", "Proteinas de transporte", "Estado nutricional", "Pre-escolar"], "label": "Assunto(s):"}], "resume": "\n              A deficiencia de zinco e considerada uma das deficiencias nutricionais de maior importancia epidemiologica, possuindo grandes repercussoes no contexto da saude publica em todo o mundo. Acredita-se que aproximadamente um terco de toda a populacao mundial possa apresentar deficiencia de zinco. Varios metodos podem ser utilizados na avaliacao do estado nutricional do individuo relativo ao zinco, destacando-se a avaliacao do mineral no plasma e no eritrocito. No entanto, estas avaliacoes nao detectam o estado subclinico de deficiencia de zinco em individuos, devido principalmente a eficiente homeostase deste mineral. Avancos metodologicos na avaliacao de aspectos moleculares constituem uma nova ferramenta para a investigacao do estado nutricional dos individuos relativo ao zinco, por meio da avaliacao da expressao genica tanto das proteinas transportadoras quanto das proteinas dependentes de zinco, destacando-se a metalotioneina e os transportadores ZnT1 (SLC30A1) e ZIP4 (SLC39A4). O objetivo desse trabalho e avaliar o estado nutricional relativo ao zinco de pre-escolares e sua relacao com a expressao de genes codificantes de proteinas transportadoras de zinco. Para isso sera realizado um estudo com criancas em idade pre-escolar (3 a 6 anos e 11meses) em creches filantropicas de periodo integral da cidade de Aracaju, Sergipe. Serao realizadas avaliacoes bioquimicas, antropometricas e de consumo alimentar. O estado nutricional das criancas  relativo ao zinco sera avaliado no eritrocito e no plasma e atraves da expressao genica de metalotioneinas e de proteinas transportadoras de zinco. Serao realizados testes estatisticos especificos para analise e correlacao dos dados obtidos, adotando-se um nivel de significancia de 5%. (AU)\n            ", "title": "Determinacao do estado nutricional relativo ao zinco em pre-escolares e sua relacao com a expressao de genes codificantes de proteinas transportadoras de zinco"}, {"url": "http://bv.fapesp.br/pt/auxilios/57996/analise-do-gene-dicer1-em-tumores-adrenocorticais-de-criancas-e-adultos/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21272-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Madson Queiroz Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Madson Queiroz Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Metabolismo", "Neoplasias do cortex suprarrenal", "Expressao genica", "MicroRNAs", "Clivagem do RNA", "Prognostico"], "label": "Assunto(s):"}], "resume": "\n              Carcinomas adrenocorticais correspondem a 0,05-0,2% de todos os canceres, com uma incidencia estimada em 0,5-2,0 por milhao por ano em adultos. A incidencia de tumores adrenocorticais pediatricos e significativamente elevada no Sul e Sudeste do Brasil, onde e estimada em 10-15 vezes maior que a incidencia mundial. No momento, poucas opcoes terapeuticas para os pacientes com carcinoma adrenocortical metastatico sao disponiveis, e novas descobertas sobre a patogenese desta doenca letal sao urgentemente necessarias. O perfil de expressao genica de microRNAs (miRNAs) em tumores humanos tem sido caracterizado por uma reducao global da expressao de miRNAs. Na verdade, assinatura genica de miRNAs tem sido util na classificacao e determinacao do prognostico em tumores malignos. O silenciamento da DICER1, enzima reguladora do processamento de miRNAs, propiciou o surgimento de celulas com fenotipo mais agressivo, acelerando a progressao tumoral. A reducao da expressao da DICER1 foi relacionada a hiperexpressao dos miR-103 e miR-107. Alem disso, a hiperexpressao do miR-103 e miR-107 se correlacionou com prognostico desfavoravel e metastase em cancer de mama. Recentemente, mutacoes somaticas missense recorrentes no dominio de clivagem RNase IIIb da enzima DICER1 foram identificadas em 29% dos tumores ovarianos nao-epiteliais esteroidogenicos (e em ate 60% dos tumores ovarianos de celulas de Leydig). Levando-se em consideracao que os tumores adrenocorticais sao esteroidogenicos, a semelhanca dos tumores de Leydig gonadais, e que provavelmente possuem uma origem embrionaria no grupo pediatrico (12% dos casos sao diagnosticados no primeiro ano de vida ou periodo neonatal), nos propomos neste projeto investigar variantes geneticas no dominio de clivagem RNAse IIIb do gene DICER1 em 91 tumores adrenocorticais de criancas e adultos, alem de determinar a expressao genica da DICER1 e dos miR-103 e 107. As metodologias empregadas serao PCR em tempo real, sequenciamento automatico e imunohistoquimica. (AU)\n            ", "title": "Analise do gene DICER1 em tumores adrenocorticais de criancas e adultos"}, {"url": "http://bv.fapesp.br/pt/auxilios/57994/avaliacao-morfologica-da-musculatura-paravertebral-de-ratos-escolioticos-tratados-com-alongamento/", "citations": [], "properties": [{"values": ["12/51319-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alberto da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alberto da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias da Saude.  Universidade Metodista de Piracicaba (UNIMEP). Instituto Educacional Piracicabano. Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Curvaturas da coluna vertebral", "Escoliose", "Diagnostico precoce", "Morfometria", "Alongamento"], "label": "Assunto(s):"}], "resume": "\n              A deformidade vertebral na escoliose tem instigado o desenvolvimento de muitas hipoteses focadas em fatores geneticos, esqueleticos, miogenicos, toxicos ou quimicos, mecanicos ou biomecanicos, neuro-hormonais e neurogenicos. Ao realizarmos uma revisao da literatura buscando metodos experimentais indutores de escoliose em ratos observamos poucas referencias as quais estao listadas abaixo e diferenciam desta proposta por ter carater invasivo se fundamentando na administraram beta-aminopropionitrila intraperitonial alterando os ligamentos vertebrais; alteracoes na cartilagem intervertebral de ratos; osteolatirismo farmacologico; separacao mecanica das vertebras; trauma na coluna; estimulo eletrico unilateral; sutura nos musculos proximos as vertebras; pinealectomia e alteracoes nos condrocitos. A evolucao do conhecimento gerado por trabalhos experimentais pode auxiliar no conhecimento e diagnostico precoce auxiliando na prevencao de anormalidades esteticas, dor e complicacoes cardiopulmonares. Neste sentido, foi desenvolvida uma metodologia experimental que permitiu estudar os eventos decorrentes da escoliose, sem carater invasivo. Na busca de auxiliar a minimizar as alteracoes escolioticas desenvolveu-se um programa de alongamento que mostrou-se eficiente na reducao da curvatura e na recuperacao quimiometabolica (no prelo). A proposta deste trabalho e aplicar uma ortese (colete de PVC) em ratos durante as fases iniciais de crescimento (pos-desmame) ate a 12o semana de vida para a inducao da escoliose e a seguir aplicar um protocolo de alongamento sendo posteriormente realizado um estudo morfometrico da musculatura paravertebral nas condicoes escoliose e alongado buscando aumentar as informacoes que justifiquem a aplicacao desta metodologia de alongamento no tratamento da escoliose. (AU)\n            ", "title": "Avaliacao morfologica da musculatura paravertebral de ratos escolioticos tratados com alongamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/57997/crescimento-de-filmes-e-nanofios-de-gan-usando-epitaxia-por-magnetron-sputtering-mse/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21147-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Jose Humberto Dias da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Jose Humberto Dias da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nanofios", "Deposicao de filmes finos", "Semicondutores", "Epitaxia por feixe molecular", "Nitreto de galio", "Dopagem eletronica", "Pulverizacao catodica"], "label": "Assunto(s):"}], "resume": "\n              O crescimento e as propriedades dimensionais de nanoestruturas semicondutoras apresentam interesse central para o desenvolvimento atual de ciencia fundamental e novas tecnologias. Nesse contexto, crescimentos de filmes e nanofios de GaN serao investigados usando a tecnica de epitaxia por magnetron sputtering (MSE). Na implementacao dessa tecnica serao utilizados alvos de Ga e plasmas de argonio e nitrogenio espacialmente separados. Essa nova configuracao proposta minimizara efeitos de contaminacao do alvo e danos produzidos por colisao de particulas energeticas com a superficie de crescimento. A ampla faixa disponivel de parametros controlaveis possibilitara a deposicao de filmes e nanofios no mesmo equipamento: para obtencao dos nanofios serao utilizados fluxos altos de nitrogenio ativado por plasma, baixas pressoes e incidencia direcional de Ga, e temperaturas altas de substrato em comparacao com as utilizadas nas deposicoes de filmes bidimensionais. As condicoes para crescimento espontaneo dos nanofios na direcao [0001] da estrutura wurtzita serao priorizadas nos experimentos. A morfologia superficial, estrutura, propriedades eletronicas e opticas serao caracterizadas com a finalidade de otimizar o crescimento e as caracteristicas fisicas dos materiais produzidos. Dopagens das nanoestruturas serao realizadas visando aplicacoes em LEDs, eletronica de ultra-alta-potencia, nanofotonica, e spintronica. (AU)\n            ", "title": "Crescimento de filmes e nanofios de GaN usando epitaxia por Magnetron Sputtering (MSE)"}, {"url": "http://bv.fapesp.br/pt/auxilios/57999/revisao-sistematica-dos-estudos-de-avaliacao-economica-desenvolvidos-no-brasil-de-1980-2012/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22126-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Patricia Coelho de Soarez"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Coelho de Soarez"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Avaliacao em saude", "Avaliacao da tecnologia biomedica", "Avaliacao de custo-efetividade", "Revisao sistematica"], "label": "Assunto(s):"}], "resume": "\n              A avaliacao economica em saude tem participado de forma crescente nas decisoes sobre financiamento de novas tecnologias pelos sistemas de saude. Revisoes sistematicas de estudos de avaliacao economica tem sido conduzidas em diversos paises para avaliar a qualidade dos estudos publicados. O objetivo desse estudo e revisar sistematicamente os estudos de avaliacao economica de tecnologias em saude conduzidos no Brasil. Essa revisao sistematica seguira as diretrizes metodologicas do Centre for Reviews and Dissemination - CRD, Institute of Medicine - IOM, Cochrane Collaboration e Community Guide to Community Preventive Services, incluindo as etapas: identificacao, rastreamento, elegibilidade e inclusao de estudos. Serao analisadas avaliacoes economicas parciais e completas publicadas nas bases de dados Medline, Embase, Lilacs, NHS EED, HTA Database, HEED, bem como os nao publicados presentes da base de dados SISREBRATS e literatura-cinza, no periodo de 1980 a 2012. Sera avaliada a qualidade dos estudos de avaliacao economica completa (analise de custo-efetividade, analise de custo-consequencia, analise de custo-minimizacao, analise de custo-utilidade e analise de custo-beneficio), e a qualidade da evidencia usada em cada componente da avaliacao economica. Sera utilizada estrategia de sintese qualitativa, narrativa com apresentacao dos resultados em figuras e tabelas resumo. Nao sera realizada metanalise. O projeto sera desenvolvido em parceria com pesquisadores do Centre for Review and Dissemination - CRD e do Centre for Health Economics - CHE da Universidade de York, Reino Unido. (AU)\n            ", "title": "Revisao sistematica dos estudos de avaliacao economica desenvolvidos no Brasil de 1980-2012"}, {"url": "http://bv.fapesp.br/pt/auxilios/57990/avaliacao-do-ferro-labil-plasmatico-e-hepcidina-em-pacientes-submetidos-a-transplante-de-celulas-tro/", "citations": [], "properties": [{"values": ["12/19015-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Breno Pannia Esposito"], "label": "Pesquisador responsável:"}, {"values": ["Breno Pannia Esposito"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hematologia", "Transplante de celulas-tronco hematopoeticas", "Sobrecarga de ferro", "Toxicidade", "Hepcidina"], "label": "Assunto(s):"}], "resume": "\n              Pacientes submetidos a transplante de celulas tronco hematopoieticas (TCTH) podem apresentar sobrecarga de ferro devido a subutilizacao (supressao da eritropoiese) e por liberacao a partir de celulas hepaticas e da medula ossea (toxicidade). Ha a preocupacao de que formas livres e reativas de ferro possam estar envolvidas na ocorrencia de toxicidade e complicacoes geralmente observados na fase precoce do TCTH. O ferro labil plasmatico (labile plasma iron, LPI) representa a fracao toxica do ferro que inclui as formas redox-ativas que deveriam ser passiveis de quelacao. Recentemente, a hepcidina foi descrita como uma das principais proteinas reguladoras do metabolismo do ferro. Com o objetivo de melhorar o conhecimento acerca dos preditores e dos mecanismo envolvidos na sobrecarga e redistribuicao do ferro no TCTH, serao realizadas determinacoes de LPI e hepcidina em 30 pacientes consecutivos submetidos a TCTH. Amostras em jejum serao colhidas antes (basal) e apos o condicionamento pelo menos 3 vezes por semana ate a enxertia. A determinacao do LPI sera por metodo fluorimetrico que monitora a formacao de especies oxidantes induzidas pelo acido ascorbico mas inibida por quelante de ferro, e a hepcidina sera determinada por ELISA. As medias das determinacoes serao comparadas e correlacionadas em funcao dos tempos de coleta e preditores clinicos. Estima-se um periodo de 4 meses para completar a analise de dados e elaboracao do relatorio final. (AU)\n            ", "title": "Avaliacao do ferro labil plasmatico e hepcidina em pacientes submetidos a transplante de celulas tronco hematopoieticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/57991/avaliacao-da-citratemia-em-pacientes-com-lesao-renal-aguda-submetidos-a-hemodiafiltracao-venovenosa/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19020-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcelino de Souza Durao Junior"], "label": "Pesquisador responsável:"}, {"values": ["Marcelino de Souza Durao Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nefrologia", "Insuficiencia hepatica", "Lesao renal aguda", "Hemodiafiltracao", "Anticoagulantes", "Citratos"], "label": "Assunto(s):"}], "resume": "\n              Cinco a 10% dos pacientes internados nas unidades de terapia intensiva necessitam de dialise. As modalidades continuas sao frequentemente utilizadas neste cenario. A principal desvantagem destas terapias e a necessidade de anticoagulacao continua. A anticoagulacao regional com citrato tem se mostrado alternativa eficaz, principalmente naqueles individuos com risco de sangramento. Pacientes com disfuncao hepatica apresentam deficit de metabolizacao, risco de acumulo e de toxicidade pelo citrato.Desta forma, pretendemos avaliar os niveis plasmaticos de citrato em pacientes com lesao renal aguda submetidos a hemodiafiltracao venosa continua e anticoagulacao regional com citrato em duas situacoes: individuos com (N = 40) e sem (N = 60)disfuncao hepatica; comparar os dados demograficos e laboratoriais, parametros de adequacao da dialise, vida util dos filtros, complicacoes e desfecho entre os dois grupos;correlacionar os niveis de citrato com a relacao da medida calcio total / calcio ionico(sistemicos), outro indicador de intoxicacao pelo citrato. O estudo prospectivo e observacional sera realizado no Hospital Israelita Albert Einstein (Sao Paulo) em parceria com a Disciplina de Nefrologia da Unifesp com tempo estimado de recrutamento de 18 meses. (AU)\n            ", "title": "Avaliacao da citratemia em pacientes com lesao renal aguda submetidos a hemodiafiltracao venovenosa continua e anticoagulacao regional com citrato: comparacao entre individuos com e sem disfuncao hepatica"}, {"url": "http://bv.fapesp.br/pt/auxilios/57993/utilizacao-de-armadilha-de-emersao-para-captura-de-flebotomineos-em-area-com-transmissao-e-sem-trans/", "citations": [], "properties": [{"values": ["12/20544-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Jose Rafael Modolo"], "label": "Pesquisador responsável:"}, {"values": ["Jose Rafael Modolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude publica", "Zoonoses", "Doencas parasitarias em animais", "Leishmaniose", "Insetos vetores"], "label": "Assunto(s):"}], "resume": "\n              As leishmanioses sao antropozoonoses consideradas um grande problema de saude publica devido sua diversidade clinica e epidemiologica. Causadas por diferentes especies de Leishmania spp, capazes de produzir manifestacoes cutaneas, mucocutaneas, cutaneas difusas e viscerais, sao transmitidas atraves da picada das femeas de flebotomineos. Considerada doenca rural ate os anos 80, tem alcancado expansao geografica e adquirindo um carater urbano, devido intensas alteracoes ambientais e climaticas, que tem favorecido a adaptacao do vetor ao meio urbano. Em razao da magnitude, expansao geografica e controle complexo, caro e laborioso, o controle do vetor pode representar uma alternativa para o controle da leishmaniose e de outras zoonoses transmitidas pelos flebotomineos; uma vez que o conhecimento dos habitos desses insetos geram dados importantes para o planejamento e sucesso das acoes de controle. O presente tem como objetivo utilizar da instalacao de armadilhas de emersao no solo, em area endemica e nao endemica, para captura e identificacao dos locais de desenvolvimento natural dos flebotomineos e posteriormente, sugerir possiveis medidas de controle contra a especie, uma vez que existe dificuldade de controlar o vetor adulto. (AU)\n            ", "title": "Utilizacao de armadilha de emersao para captura de flebotomineos em area com transmissao e sem transmissao de LTA e LVA, na regiao centro-oeste do Estado de Sao Paulo, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/58000/estudo-do-potencial-antiviral-do-muco-de-phyllocaulis-boraceiensis/", "citations": [], "properties": [{"values": ["12/22555-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Entomologia e Malacologia de Parasitos e Vetores"], "label": "Área do conhecimento:"}, {"values": ["Ronaldo Zucatelli Mendonca"], "label": "Pesquisador responsável:"}, {"values": ["Ronaldo Zucatelli Mendonca"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Malacologia", "Gastropoda", "Moluscos", "Phyllocaulis boraceiensis", "Muco", "Antivirais", "Substancias bioativas"], "label": "Assunto(s):"}], "resume": "\n              Gastropodes terrestres secretam muco pela superficie corporal, quando se locomovem, para protecao do corpo contra injuria mecanica, dessecacao ou contato com substancias nocivas. O muco de moluscos tem sido estudado como fonte de novos compostos naturais com propriedades biologicas, entre elas a capacidade de induzir proliferacao celular. Fibroblastos humanos tratados com 0,012 mg/μl de muco de Phyllocaulis boraceiensis apresentaram altas taxas de proliferacao induzindo um aumento significativo na producao e secrecao de componentes da matriz extracelular como as fibras de colageno. Estudos envolvendo o muco de P. boraceiensis elucidaram a presenca de proteinas com atividade cicatricial quando aplicada na derme de camundongos submetidos a uma incisao dorsal. O objetivo deste projeto e identificar, isolar, purificar e sequenciar proteinas presentes no muco da lesma terrestre P. boraceiensis que apresentem acao antiviral \"in vitro\", utilizando-se para isso fracionamento por cromatografia, tecnicas de proteomica como geis bidimensionais e espectrometria de massas. A acao antiviral sera determinada \"in vitro\" em celulas VERO, L929 e MDCK infectadas respectivamente com os virus do sarampo, poliovirus e virus da Influenza. (AU)\n            ", "title": "Estudo do potencial antiviral do muco de Phyllocaulis boraceiensis"}, {"url": "http://bv.fapesp.br/pt/auxilios/57992/fauna-acompanhante-um-universo-quimico-a-ser-explorado/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19419-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Wagner Vilegas"], "label": "Pesquisador responsável:"}, {"values": ["Wagner Vilegas"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental do Litoral Paulista. Sao Vicente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pesca marinha", "Ecossistemas marinhos", "Fauna acompanhante", "Produtos naturais"], "label": "Assunto(s):"}], "resume": "\n              O desperdicio de recursos provenientes da biodiversidade e enorme no Brasil e no mundo. A grande variedade de organismos marinhos (algas, moluscos, esponjas, corais, etc) que sao pescados em conjunto com peixes e camaroes e completamente ignorada como fonte de novas moleculas. Devido ao baixo valor agregado, os pescadores os desprezam, pois nao sao comercializaveis como alimento. A pesca de camaroes e uma das mais impactantes aos ecossistemas marinhos: o uso de sistemas de arrasto do fundo marinho provoca a destruicao de todo a regiao onde ele e empregado, capturando ate 21kg de fauna acompanhante/kg de camarao. Diversas substancias encontradas em organismos marinhos sao extensamente aplicadas em diversas areas para a melhoria da qualidade de vida da humanidade, incluindo a area de alimentos, de geracao de energia e medicamentos. Tendo em vista esse quadro, este projeto visa o estudo quimico de especies da fauna acompanhante da pesca do camarao no litoral paulista, visando obter moleculas de potencial interesse economico, que possam aumentar o valor agregado desse material desperdicado. (AU)\n            ", "title": "Fauna acompanhante: um universo quimico a ser explorado"}, {"url": "http://bv.fapesp.br/pt/auxilios/58001/terapia-celular-magnetica-para-tratamento-da-falencia-de-celulas-endoteliais-corneais-induzida-em-co/", "citations": [], "properties": [{"values": ["12/22634-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Jose Alvaro Pereira Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Jose Alvaro Pereira Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oftalmologia", "Cornea", "Epitelio posterior", "Terapia baseada em transplante de celulas e tecidos"], "label": "Assunto(s):"}], "resume": "\n              Objetivo: Avaliar terapia celular com celulas endoteliais humanas magnetizadas em modelo experimental de falencia endotelial corneal. Metodo: Doze coelhos serao submetidos a procedimento de lesao aguda do endotelio corneano. Celulas endoteliais corneanas humanas previamente cultivadas in vitro serao expostas aos complexos de nanoparticulas magneticas que serao incorporadas por endocitose as celulas.  Os coelhos serao divididos em dois grupos, de acordo com o tratamento utilizado: Grupo 1) serao aplicadas injecoes intra-camerulares de celulas corneanas endoteliais humanas isoladas e magnetizadas; Grupo 2) serao aplicadas injecoes intra-camerulares de solucao salina balanceada (grupo controle). Apos 30 dias, os animais serao sacrificados e as corneas serao submetidas a analise imunohistoquimica para os marcadores celulares ZO-1, Na/K atpase com especificidade para celulas humanas. Tambem sera analisado o exame histologico com HE, microscopia eletronica e ressonancia nuclear magnetica. (AU)\n            ", "title": "Terapia celular magnetica para tratamento da falencia de celulas endoteliais corneais induzida em coelhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/57981/tratamento-broncoscopico-do-enfisema-pulmonar-avancado-com-valvulas-unidirecionais-avaliacao-de-par/", "citations": [], "properties": [{"values": ["12/00100-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Francisco Guerreiro Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Francisco Guerreiro Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pneumopatias", "Enfisema pulmonar", "Dispneia", "Broncoscopia", "Pneumonectomia"], "label": "Assunto(s):"}], "resume": "\n              O enfisema pulmonar avancado caracteriza-se por hiperinsuflacao que limita a excursao diafragmatica e o fluxo expiratorio causando dispneia, limitacao da capacidade de exercicio e comprometimento da qualidade de vida. A estrategia terapeutica atual inclui medidas clinicas e programas de reabilitacao pulmonar. O tratamento cirurgico limita-se a bulectomia, cirurgia redutora de volume pulmonar (CRVP) e ao transplante pulmonar com indicacoes restritas e morbi-mortalidade elevada. As valvulas unidirecionais de instalacao broncoscopica estao dentre as alternativas nao cirurgicas para a reducao volumetrica pulmonar em casos selecionados. Uma vez instaladas em portadores de enfisema heterogeneo, coaptam-se aos bronquios segmentares promovendo desinsuflacao e reducao volumetrica. Os estudos realizados ate o momento concluiram que o procedimento e seguro e eficaz, porem os criterios de elegibilidade dos pacientes e de avaliacao dos resultados requerem refinamentos. Existem na atualidade novos metodos para quantificacao do enfisema e da hiperinsuflacao pulmonar, de mensuracao da desinsuflacao e de resposta clinica/funcional pos-procedimento. A volumetria estatica por imagem, a dinamica por tomografia de impedancia eletrica e a avaliacao/quantificacao da mobilidade diafragmatica e a avaliacao de insuflacao e coordenacao respiratoria toraco-abdominal por optopletismografia eletronica estao dentre os metodos mais recentes que ainda nao foram incluidos na avaliacao sistematica destes pacientes. Este estudo clinico objetiva avaliar os parametros fisiologicos e de resposta clinica antes e apos a aplicacao de valvulas unidirecionais em portadores de enfisema heterogeneo severo e muito severo. Os desfechos estudados apos a instalacao das valvulas serao: a redistribuicao da ventilacao quantificavel a tomografia de impedancia eletrica; a reducao volumetrica pulmonar mensuravel a volumetria estatica; o aumento da mobilidade diafragmatica; modificacoes mensuraveis na hiperinsuflacao pela pletismografia optoeletronica; aumento do VEF1; aumento da capacidade inspiratoria, modificacoes na qualidade de vida e no escore de dispneia. Dez pacientes portadores de enfisema pulmonar heterogeneo que preencham os criterios de inclusao para o estudo, serao submetidos a uma avaliacao composta de: tomografia de torax de alta resolucao com volumetria; pletismografia de corpo inteiro; teste de caminhada de 6 minutos; avaliacao ultrassonografica da mobilidade diafragmatica; tomografia computadorizada de alta resolucao com volumetria estatica; tomografia de impedancia eletrica (volumetria dinamica); pletismografia optoeletronica; questionarios de qualidade de vida e de dispneia. Ao termino desta avaliacao e confirmacao de sua elegibilidade, serao submetidos a um programa de reabilitacao pulmonar, apos o qual serao submetidos a uma broncoscopia flexivel sob sedacao quando serao instaladas de 1 a 3 valvulas unidirecionais preferencialmente nos lobos superiores. Apos o procedimento os pacientes serao acompanhados por 6 meses, sendo reavaliados a intervalos regulares pelos mesmos metodos acima. Os resultados obtidos nos parametros de avaliacao apos o procedimento serao comparados com os pre-tratamento, permitindo assim uma avaliacao precisa dos parametros de resposta clinica, funcionais, subjetivos e de imagem. (AU)\n            ", "title": "Tratamento broncoscopico do enfisema pulmonar avancado com valvulas unidirecionais: avaliacao de parametros de resposta clinica e funcional"}, {"url": "http://bv.fapesp.br/pt/auxilios/57982/estudo-da-concentracao-de-colageno-em-membranas-ovulares-de-gestacoes-normais-de-mulheres-tabagistas/", "citations": [], "properties": [{"values": ["12/02092-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Sebastiao Piato"], "label": "Pesquisador responsável:"}, {"values": ["Sebastiao Piato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ginecologia", "Obstetricia", "Gravidez", "Habito de fumar", "Colageno", "Colageno tipo I", "Ruptura prematura de membranas fetais", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              As membranas ovulares sao importantes para manter o liquido amniotico no interior  uterino, permitindo ao mesmo exercer suas funcoes, como protecao mecanica e biologica ao feto, manutencao de tem peratura, expansao pulmonar fetal, de forma que sem a mesma elevam-se riscos de prematuridade, corioamnionite e deformidades fetais. O corion e o amnio, com suas diversas subcamadas, e que compoem as membranas ovulares. Entre seus constituintes, o colageno e um dos principais, em especial os tipos I e III (mais abundantes), e ele esta presente em toda sua extensao. Os mecanismos que levam a ruptura prematura das membranas ovulares, em ultima analise, envolvem degradacao ou alteracao do colageno na matriz extracelular. As substancias do cigarro levam a hipoxia tecidual e impedem a acao de substancias inibidoras de enzimas que degradam a matriz colagena, as metaloproteinases. Assim, o tabaco pode ser um responsavel pelo enfraquecimento das membranas ovulares por meio de destruicao do seu colageno, favorecendo a ruptura prematura das mesmas. O objetivo do presente estudo sera comparar a quantidade de colagenos total e tipo I nas membranas ovulares entre mulheres tabagistas e nao tabagistas. Pela falta de pesquisas anteriores neste sentido, um estudo piloto sera feito com 96 mulheres, metade tabagistas e metade controle, colhendo-se fragmento de 3cm x 1cm envolvendo toda a espessura das membranas ovulares, 5cm abaixo do limite placentario da membrana reflexa. Far-se-a quantificacao do colageno total marcado por pricocirios e tipo I marcado imunohistoquimica, para posterior comparacao. (AU)\n            ", "title": "Estudo da concentracao de colageno em membranas ovulares de gestacoes normais de mulheres tabagistas"}, {"url": "http://bv.fapesp.br/pt/auxilios/57988/experiencias-de-vida-relatadas-por-pacientes-com-cancer-de-mama-frente-a-imediata-reconstrucao-mamar/", "citations": [], "properties": [{"values": ["12/17815-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Egberto Ribeiro Turato"], "label": "Pesquisador responsável:"}, {"values": ["Egberto Ribeiro Turato"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Psicologia", "Saude mental", "Saude da mulher", "Neoplasias mamarias", "Mamoplastia", "Estresse psicologico", "Qualidade de vida"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo visa compreender como pacientes portadoras de cancer de mama vivenciam a reconstrucao mamaria imediata, ou seja, a realizada durante o tratamento cirurgico. O procedimento, que objetiva diminuir sequelas esteticas e emocionais, tem sido confirmado por pesquisas. Estas, embora considerem o beneficio psicossocial, revelam tambem, quando lidas no seu conjunto, resultados por vezes contraditorios. Isto provavelmente ocorre em virtude do desenho metodologico adotado. Sao estudos majoritariamente quantitativos e comparativos acerca da avaliacao da qualidade de vida das mulheres que se submetem ao procedimento imediato em comparacao com as que o realizam posteriormente ou nao se submetem a reconstrucao. Esta metodologia compara mulheres em situacoes emocionalmente muito diferentes, utiliza instrumentos de validade questionada pela literatura cientifica e avalia o que e considerado, a priori, como parte da resposta emocional a este evento, nao se detendo a integralidade do que e vivenciado. Face a estas consideracoes, objetiva-se realizar um estudo clinico-qualitativo atraves do qual se possa compreender fenomenologicamente a experiencia vivenciada pela mulher submetida a reconstrucao mamaria imediata, e do qual se espera atingir resultados que possam fundamentar com mais profundidade a validade deste procedimento e que, simultaneamente, auxiliem profissionais de diferentes areas nos mais diversos servicos. (AU)\n            ", "title": "Experiencias de vida relatadas por pacientes com cancer de mama frente a imediata reconstrucao mamaria: um estudo clinico-qualitativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/57987/deteccao-do-virus-da-imunodeficiencia-humana-hiv-em-plaquetas-expostas-ao-virus-avaliacao-do-poli/", "citations": [], "properties": [{"values": ["12/17550-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Maria Ines de Moura Campos Pardini"], "label": "Pesquisador responsável:"}, {"values": ["Maria Ines de Moura Campos Pardini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virologia", "HIV", "Antigenos CD4", "Antigenos de plaquetas humanas", "Polimorfismo genetico", "RNA viral"], "label": "Assunto(s):"}], "resume": "\n              A aids e uma sindrome decorrente da infeccao pelo virus da imunodeficiencia humana (HIV), o qual apresenta como principal receptor de entrada na celula alvo a molecula CD4 e o correceptor CCR5 e/ou CXCR4. Estudos demonstraram que o HIV tambem possui a capacidade de infectar celulas e particulas CD4-, como as plaquetas. Uma vez que estas nao possuem o principal receptor de entrada do virus, outras moleculas sao candidatas a interacao plaqueta-virus, tais como moleculas de adesao e, estas ja foram associadas com a entrada de outros virus em suas celulas alvo. Na membrana plaquetaria estao ancoradas moleculas de adesao, as quais possuem determinantes antigenicos conhecidos como Antigenos Plaquetarios Humanos (HPA). Estes sao polimorficos e vem sendo crescentemente associados a infeccoes virais. Desta forma, este trabalho tem como objetivo avaliar a presenca do RNA viral associado as plaquetas de doadores nao infectados pelo HIV, mas expostas in vitro ao virus, e correlacionar o polimorfismo do sistema HPA -1, -3 e -5 com a concentracao de RNA viral nas plaquetas do mesmo grupo de pacientes. Serao utilizadas plaquetas obtidas de sangue periferico a partir de 50 doadores voluntarios nao infectados pelo HIV, as quais serao expostas ao virus in vitro. A analise do polimorfismo do HPA sera realizada pela tecnica de PCR-SSP e PCR-RFLP. O RNA viral nas plaquetas sera quantificado pela metodologia qPCR. (AU)\n            ", "title": "Deteccao do virus da imunodeficiencia humana (HIV) em plaquetas expostas ao virus: avaliacao do polimorfismo HPA -1, -3 e -5"}, {"url": "http://bv.fapesp.br/pt/auxilios/58144/controle-de-populacoes-de-periplaneta-americana-linnaeus-1758-blattodea-blattidae-utilizando-n/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14503-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo da Costa Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo da Costa Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Baratas", "Periplaneta americana", "Fungos entomopatogenicos", "Marcador molecular", "Tratamento de esgotos sanitarios"], "label": "Assunto(s):"}], "resume": "\n              As baratas sao insetos considerados \"pragas urbanas\", uma vez que sao capazes de transportar patogenos para habitacoes humanas e podem depreciar alimentos, vestimentas e documentos. Dentre as especies de maior importancia no Brasil esta a Periplaneta americana, que e comumente encontrada em grandes populacoes nas redes de galerias de esgoto. Seu controle e realizado principalmente pela aplicacao de produtos quimicos, capazes de causar danos a saude humana e poluir o meio ambiente. Estrategias de controle com menor risco ambiental podem ser utilizadas, como os fungos entomopatogenicos. Porem, um aspecto a ser considerado e a estrutura geografica em que os insetos vivem, podendo apresentar subdivisoes populacionais. Ha tambem a interferencia na patogenicidade e virulencia de fungos de diferentes especies. Sendo assim, o objetivo deste projeto e verificar a divergencia genetica de populacoes de P. americana de duas cidades do Estado de Sao Paulo e avaliar a mortalidade de adultos apos o tratamento de tubos de cimento com dimensoes de esgoto urbano, com inseticidas sinteticos e especies de fungos entomopatogenicos. (AU)\n            ", "title": "Controle de populacoes de Periplaneta americana (Linnaeus, 1758) (Blattodea: Blattidae) utilizando nebulizacao a frio de inseticidas quimico ou biologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/58097/construcao-e-caracterizacao-estrutural-de-um-clone-nao-infeccioso-do-alphavirus-mayaro-por-criomicro/", "citations": [], "properties": [{"values": ["13/50019-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Marcia Aparecida Speranca"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Aparecida Speranca"], "label": "Beneficiário:"}, {"values": ["\n                        Leandro Farias Estrozi\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Institut de Biologie Structurale (IBS).\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["09/11347-6 - Arboviroses emergentes na Amazonia Ocidental: diagnostico sorologico e molecular"], "label": "Vinculado ao auxílio:"}, {"values": ["Biologia estrutural", "Testes sorologicos", "Proteinas recombinantes", "Alphavirus", "Microscopia crioeletronica", "Modelagem molecular"], "label": "Assunto(s):"}], "resume": "\n              Essa proposta de colaboracao cientifica internacional esta associada ao processo FAPESP n. 2009/11347-6, que tem por objetivo o desenvolvimento de metodo de diagnostico sorologico especifico para as arboviroses emergentes na Amazonia Ocidental causadas pelos virus Mayaro (MA YV) e Oropouche (OROV), atraves da producao de proteinas recombinantes. Os alphavirus sao representados por 30 especies, distribuidas mundialmente e transmitidas por artropodes, com caracteristicas patogenicas de dois padroes gerais: encefalite com ou sem desmielinizacao e doenca febril com artralgia persistente. Alguns representantes desse grupo de virus sao de grande importancia para a saude publica humana e animal, alem de apresentarem caracteristicas biologicas que permitem sua utilizacao como vetores de expressao de proteinas heterologas com finalidades terapeuticas. A caracterizacao das interacoes moleculares dos componentes virais com suas celulas hospedeiras pode elucidar mecanismos e funcoes biologicas envolvidas na patogenicidade, transmissao e dispersao dos Alphavirus, bem como auxiliar em sua utilizacao biotecnologica. Nesse contexto, a criomicroscopia eletronica (cryo-EM) consiste no unico metodo de analise e determinacao estrutural empregando imagens no qual o material biologico pode ser analisado em seu estado nativo. Essa tecnica consiste no congelamento rapido da amostra biologica em etano liquido, seguido da utilizacao de um microscopio eletronico para capturar imagens, no qual a amostra biologica e mantida em baixas temperaturas atraves do emprego de nitrogenio liquido. Como na cryo-EM nao e necessaria a utilizacao de fixador quimico ou de metodo de coloracao do material, as imagens obtidas sao capturadas por sistemas associados a softwares, que permitem a reconstrucao da estrutura tridimensional molecular nativa do sistema biologico em analise. Os alphavirus sao particulas organicas com interacoes moleculares complexas e de tamanho adequado para serem analisados diretamente por cryo-EM, apresentando-se como um excelente modelo para estudos estruturais de interacoes moleculares. Portanto, esse projeto de pesquisa tem por objetivo a caracterizacao estrutural da particula de MAYVAc atraves da tecnica de cryo-EM utilizando um especime nao infeccioso, produzido por modificacao genetica de um clone do mesmo. Para tanto estamos propondo o intercambio cientifico e tecnologico entre os pesquisadores Profa. Ora. Marcia Aparecida Speranca e Prof. Dr. Wanius Jose Garcia da Silva do CCNH-UFABC com o Or. Leandro Farias Estrozi, pesquisador contratado do internacionalmente renomado centro de pesquisa IBS-CNRS, situado em Grenoble/Franca. (AU)\n            ", "title": "Construcao e caracterizacao estrutural de um clone nao infeccioso do Alphavirus mayaro por criomicroscopia eletronica (cryo-EM)"}, {"url": "http://bv.fapesp.br/pt/auxilios/58100/avaliacao-dos-riscos-ambientais-da-tintura-de-rede-1-dispersos-em-rios-brasileiros/", "citations": [], "properties": [{"values": ["13/50028-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Maria Valnice Boldrin"], "label": "Pesquisador responsável:"}, {"values": ["Maria Valnice Boldrin"], "label": "Beneficiário:"}, {"values": ["\n                        Alain Devaux\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Claude Bernard Lyon 1.\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["08/10449-7 - Avaliacao da ocorrencia, toxicidade/genotoxicidade e processos para degradacao de corantes em efluentes e aguas superficiais"], "label": "Vinculado ao auxílio:"}, {"values": ["Riscos ambientais", "Rios", "Corantes", "Genotoxicidade", "Salmonella", "Cromatografia liquida de alta eficiencia"], "label": "Assunto(s):"}], "resume": "\n              Dyes are used in the coloration of different substrates, including paper, leather and plastics, but the most important use is on textiles. Up to 15% of the dyes used for coloring textiles might be lost into the environment. Azo dyes can be mutagenic and carcinogenic depending on their chemical structure. They can be found in river's water and sediment and in effluent discharges in the range of μ/L and in the sediment in μ/g. Also several papers reported that effluents from textile mills exhibit mutagenic activity and Japanese scientists discovered a new class of compounds, the phenylbenzotriazoles (PBTAs) derived from dyes, but not coloured that were accounting for at least 50% of the mutagenicity of Japanese rivers. Azo dyes can be toxic to aquatic organisms but although these compounds as well as their transformation products have been found in aquatic ecosystems, no mutagenicity data are available until now in aquatic organisms. Many studies have demonstrated that DNA damage measurement represents a very sensitive biomarker of exposure in aquatic species that can be studied both in vivo and in vitro using fish cell lines and recent studies have clearly demonstrated that genotoxic events in aquatic species could lead to reproduction impairment, subsequently affecting population dynamics. A recent study showed that the commercial dye Disperse Red 1 was preliminary detected in a Brazilian wastewater treatment plant effluent and this dye exhibited high toxicity especially to cladocerans and algae. The NOEC was 0,1 mg/L for both species. This commercial dye also presented mutagenic ativity in the Salmonella microsome assay. Therefore the objectives of this work were: monitor Disperse red 1 dye in Sao Paulo State aquatic ecosystems using Thin Layer Chromatograpy and HPLC MS/MS QTrap, assess its genotoxicity using both in vitro (fish cell lines) and in vivo in fish exposed to dye effluents in the field and verify the effect of photoactivation on the mutagenicity of Disperse Red 1 dye. (AU)\n            ", "title": "Avaliacao dos riscos ambientais da tintura de rede 1 dispersos em rios brasileiros"}, {"url": "http://bv.fapesp.br/pt/auxilios/58098/a-contribuicao-do-campo-das-ambiencias-para-a-construcao-de-instrumentos-e-metodos-de-sensibilizacao/", "citations": [], "properties": [{"values": ["13/50022-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Maria Tereza Pepe Razzolini"], "label": "Pesquisador responsável:"}, {"values": ["Maria Tereza Pepe Razzolini"], "label": "Beneficiário:"}, {"values": ["\n                        Jacques Lolive\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Institut des Sciences Humaines et Sociales (INSHS).\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/12750-1 - Quantificacao de Giardia e Cryptosporidium em aguas de abastecimento publico e avaliacao de risco de infeccao via ingestao de agua em municipio da Regiao Metropolitana de Sao Paulo (RMSP)"], "label": "Vinculado ao auxílio:"}, {"values": ["Saude publica", "Politicas publicas", "Populacao em risco", "Avaliacao de risco", "Riscos ambientais", "Poluicao da agua"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto visa apoiar a pesquisa FAPESP 2012/12750-1 “Quantificacao de cistos de Giardia e oocistos de Cryptosporidium em aguas de abastecimento publico e avaliacao do risco de infeccao associada a ingestao de aguas superficiais e subterraneas destinadas ao abastecimento publico e que representa riscos a saude humana, no qual, uma das etapas requer um trabalho com a comunidade envolvida. Desta forma, propoe elaborar uma metodologia de ajuda as politicas publicas em materia de construcao de planos de comunicacao e participacao social, em especial junto as comunidades sujeitas ao risco ambiental, apoiada numa abordagem de carater experimental e interdisciplinar, que tera a nocao de ambiencia como nocao articuladora e, como objetivo especifico, a populacao de um dos municipios da Regiao Metropolitano de Sao Paulo (RMSP), cuja estacao de tratamento de agua foi escolhida como ponto de amostragem, pois tem sistematicamente apresentado problemas de contaminacao biologica segundo dados do relatorio de qualidade de aguas superficiais da Companhia Ambiental do Estado de Sao Paulo (CETESB). Para responder a essas expectativas, propoe-se elaborar um processo de participacao original, com duas acoes complementares: 1) uma abordagem de sensibilizacao-comunicacao, visando desenvolver uma cultura de risco junto a populacao exposta; 2) um dispositivo participativo capaz de articular todos os envolvidos nas situacoes, utilizando a nocao de ambiencia que traduz a riqueza de ligacoes (sensoriais, sensiveis, imaginarias...) que unem os morados a seus territorios de vida (bairro, paisagem, moradia...). Assim, sera realizado, dentro de uma abordagem engajada e interdisciplinar, um trabalho em conjunto com a equipe internacional, visando a discussao e construcao de metodologias e tecnicas inovadoras de sensibilizacao, comunicacao e participacao, trazendo as experiencias dos parceiros para, ao final, chegar-se na elaboracao de um protocolo/programa piloto que orienta tais praticas. (AU)\n            ", "title": "A contribuicao do campo das ambiencias para a construcao de instrumentos e metodos de sensibilizacao, comunicacao e participacao envolvendo populacoes expostas ao risco de contaminacao biologica das aguas"}]