[{"url": "http://bv.fapesp.br/pt/auxilios/47765/efeitos-da-variacao-diurna-do-valor-nutritivo-do-pasto-e-do-momento-de-inicio-da-desfolha-no-desempe/", "citations": [], "properties": [{"values": ["12/05912-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Pastagens e Forragicultura"], "label": "Área do conhecimento:"}, {"values": ["Valdo Rodrigues Herling"], "label": "Pesquisador responsável:"}, {"values": ["Valdo Rodrigues Herling"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Capim braquiaria", "Carboidratos", "Amido", "Digestibilidade"], "label": "Assunto(s):"}], "resume": "\n              Variacoes diurnas na concentracao de carboidratos nao estruturais tem sido estudadas em diversas especies forrageiras. Em todos os experimentos foi detectado aumento da concentracao de carboidratos nao estruturais no final do dia em relacao ao amanhecer. Isso ocorre possivelmente em resposta a fatores ambientais. Assim, a magnitude das respostas varia conforme a especie forrageira, epoca do ano, ciclo de crescimento, localidade e perfil vertical do relvado. Ruminantes, confinados ou em pastagens, preferem forragens com maiores conteudos de carboidratos soluveis e sao habeis em detectar sensiveis diferencas de um alimento em relacao a outro. Dessa forma, o conhecimento do acumulo de carboidratos nao estruturais em forrageiras pode ser util para se determinar qual o melhor momento para realizar a colheita, seja para pastoreio, ensilagem, ou fenacao. Por meio de tres experimentos objetiva-se (i) avaliar as concentracoes e o conteudo de carboidratos nao estruturais e nitrogenio no capim Brachiaria brizantha (Hochst ex A. Rich.) Stapf ao longo de 24 horas em um experimento em vasos, em casa de vegetacao. As analises serao feitas nas amostras de laminas foliares, colmo + bainha e raizes da plantas colhidas as 0, 3, 6, 9, 12, 15 e 24 horas apos o amanhecer; (ii) determinar a variacao diurna (6:00 AM vs 17:00 PM), temporal (quatro ciclos) e vertical (30-20cm, 20-13cm) da concentracao de carboidratos nao estruturais, composicao bromatologica e digestibilidade da materia organica do capim  Brachiaria brizantha em um experimento em parcelas; (iii) verificar a hipotese de que o momento de inicio da desfolha pela manha ou no final da tarde tem influencia sobre o comportamento ingestivo, consumo de forragem  e desempenho animal. Para isso, se realizara um experimento de campo com seis lotes de novilhas da raca Nelore em pastagens de capim Brachiaria brizantha sob lotacao rotativa com periodo de ocupacao de um dia e 25 dias de descanso. O tratamento sera o horario da troca de piquetes; tres lotes as 6:00 AM versus outros tres lotes as 16:00 PM. (AU)\n            ", "title": "Efeitos da variacao diurna do valor nutritivo do pasto e do momento de inicio da desfolha no desempenho animal"}, {"url": "http://bv.fapesp.br/pt/auxilios/47770/consequencias-da-dislipidemia-sobre-os-eixos-eca-ang-ii-at1-e-eca2-ang-1-7-mas-do-sistema/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09019-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Cardiorenal"], "label": "Área do conhecimento:"}, {"values": ["Ana Maria de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dislipidemias", "Aterosclerose", "Sistema renina-angiotensina", "Angiotensina II", "Ciclo-oxigenase 2", "Especies de oxigenio reativas", "Fator de necrose tumoral alfa"], "label": "Assunto(s):"}], "resume": "\n              Angiotensina II (Ang II) promove efeitos pro-aterogenicos por ativacao de receptores AT1, subsequente liberacao de TNF-±, ativacao de NAD(P)H oxidase e producao de superoxido (O2-) e peroxido de hidrogenio (H2O2), conhecido indutor de COX-2. Por sua vez, COX-2 tambem produz especies reativas de oxigenio (ERO), que contribuem com a disfuncao vascular dislipidemica. Apesar dos efeitos aterogenicos do eixo ECA - Ang II - AT1, o eixo ECA2 - Angiotensina-(1-7) [Ang-(1-7)] - Mas promove efeitos ateroprotetores. Diante disso, a hipotese do presente trabalho e que a dislipidemia, desencadeada em animais jovens, exacerbaria o eixo ECA - Ang II - AT1, com consequente ativacao da via TNF-± - NAD(P)H oxidase - O2- - H2O2 - COX-2, que por sua vez, prejudicaria o eixo ECA2 - Ang-(1-7) - Mas, contribuindo com a aterogenese em animais adultos. Para tanto, camundongos LDLr knockout serao submetidos a dieta rica em gordura e tratados com o inibidor de ECA, lisinopril, combinado ou nao com o antagonista de receptores AT1, losartan, ou com o inibidor seletivo de COX-2, celecoxibe. As consequencias da dislipidemia sobre o eixo ECA - Ang II - AT1 na ativacao da via TNF-± - NAD(P)H oxidase - O2- - H2O2 - COX-2 serao determinadas por imunohistoquimica para ECA, receptores AT1, TNF-±, NAD(P)H e COX-2, curvas cumulativas para Ang I ou Ang II, e microscopia confocal para deteccao de ERO geradas por essa via. As consequencias da ativacao do eixo ECA - Ang II - AT1 sobre o eixo ECA2 - Ang-(1-7) - Mas serao verificadas por imunohistoquimica e Western blotting para ECA2 e receptores Mas, espectrometria de massas para determinacao da atividade de ECA2, e curvas para Ang-(1-7), apos o tratamento dos animais com lisinopril, losartan e/ou celecoxibe. (AU)\n            ", "title": "Consequencias da dislipidemia sobre os eixos ECA - Ang II - AT1 e ECA2 - Ang-(1-7) - mas do sistema angiotensinergico em aorta de camundongos LDLr knockout jovens e adultos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47763/avaliacao-das-causas-de-recusa-familiar-para-a-doacao-de-orgaos-e-tecidos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/05348-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Bartira de Aguiar Roza"], "label": "Pesquisador responsável:"}, {"values": ["Bartira de Aguiar Roza"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Enfermagem (EPE). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obtencao de tecidos e orgaos", "Doacao de orgao", "Recusa de participacao", "Familia"], "label": "Assunto(s):"}], "resume": "\n              O processo de doacao de orgaos e tecidos no Brasil vem apresentando uma crescente melhora nos numeros de doadores de orgaos e tecidos, contudo o potencial para melhorar tais numeros e muito maior do que o observado atualmente. Dentre as causas que levam a perda ou impossibilidade da efetivacao de uma doacao de orgaos e tecidos destaca-se a recusa familiar a solicitacao da doacao, que desde o inicio de 2009 e a principal causa da nao efetivacao da doacao de potenciais doadores. Mediante isso, a pesquisa pretende identificar quais sao as causas que levaram os familiares de potenciais doadores de orgaos e tecidos a recusarem a solicitacao da doacao feita pelos profissionais da Organizacao de Procura de Orgaos da Universidade Federal de Sao Paulo/Escola Paulista de Medicina (OPO/EPM) no ano de 2009 e 2010. Neste periodo foram notificados 901 casos pela OPO/EPM, correspondendo a 70,9 pmp, destes 266 tornaram-se doadores efetivos equivalendo a 16,5 pmp. Apos uma triagem dos prontuarios obtidos a partir de 2010 serao identificados os casos de recusa familiar. Trata-se de um estudo transversal exploratorio retrospectivo que foi estruturado a partir de um desenho semi-experimental. Os dados serao obtidos a partir de uma entrevista realizada com os familiares que recusaram a doacao, buscando quantificar o objetivo proposto. O instrumento de coleta sera avaliado por um comite de especialistas no processo de doacao e captacao de orgaos, para analisar as perguntas norteadoras da entrevista deste estudo. A analise dos dados utilizara a revisao logistica para verificar a relacao entre as variaveis propostas no estudo e a pergunta relacionada a recusa familiar frente a doacao de multiplos orgaos e tecidos de seu parente falecido. (AU)\n            ", "title": "Avaliacao das causas de recusa familiar para a doacao de orgaos e tecidos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47757/levantamento-sobre-o-uso-de-drogas-psicotropicas-entre-estudantes-do-ensino-fundamental-e-medio-no-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04614-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Elisaldo Luiz de Araujo Carlini"], "label": "Pesquisador responsável:"}, {"values": ["Elisaldo Luiz de Araujo Carlini"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Psicotropicos", "Adolescentes", "Politicas publicas", "Estudantes", "Comportamento de risco"], "label": "Assunto(s):"}], "resume": "\n              O uso de drogas e um dos principais comportamentos de risco a saude dos adolescentes. Apesar da relevancia dos estudos epidemiologicos para o direcionamento de politicas publicas, nao existem ate o momento estudos representativos dos padroes de consumo de drogas de estudantes de ensino fundamental e medio do Estado de Sao Paulo. Diante dessa lacuna, o presente projeto tem por objetivo avaliar as prevalencias de uso de drogas entre estudantes das 15 macro-regioes do estado de Sao Paulo. Desta forma, sera composta uma amostra representativa, estratificada e por conglomerados, de cerca de 15000 alunos, distribuidos em 150 escolas e 450 turmas de 6o ano do ensino fundamental II ao 3o ano do ensino medio. Sera utilizado questionario de auto-preenchimento e anonimo, proposto pela OMS e adaptado pelo CEBRID, de aplicacao coletiva em sala de aula, contendo questoes sobre dados socio-demograficos, uso de drogas (na vida, no mes e no ano), frequencia de uso, outros comportamentos de risco e contexto social. Serao avaliados padroes de consumo do uso de drogas de acordo com faixa etaria, genero e tipo de escola frequentada pelo estudante (publica e privada) em cada uma das 15 regioes do estado de Sao Paulo. Fatores associados ao uso de drogas serao avaliados atraves de regressoes logisticas binarias e multinomiais (religiosidade, sexualidade, relacionamento familiar, classe socioeconomica, entre outros). (AU)\n            ", "title": "Levantamento sobre o uso de drogas psicotropicas entre estudantes do ensino fundamental e medio no estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47762/pesquisa-de-leptospira-spp-em-mamiferos-silvestres-de-vida-livre-na-regiao-de-botucatu-sp-implica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/05285-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Helio Langoni"], "label": "Pesquisador responsável:"}, {"values": ["Helio Langoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Zoonoses", "Animais silvestres", "Mamiferos silvestres", "Leptospirose", "Leptospira", "Anticorpos"], "label": "Assunto(s):"}], "resume": "\n              A leptospirose e zoonoses de grande importancia nos animais e no homem. Sao escassos os estudos em animais selvagens e, devido ao papel dos mesmos como reservatorios de outras enfermidades, bem como a severidade das lesoes causadas pela leptospirose, o presente estudo teve como objetivo principal pesquisar a infeccao por Leptospira spp. em mamiferos silvestres de vida livre da regiao de Botucatu, SP. Foram selecionados 9 fragmentos de mata nativa para o captura dos animais, utilizando-se armadilhas do tipo \"tomahawk\", iscadas com frutas e carne. Os animais serao anestesiados, e amostras de sangue e urina serao coletadas. A pesquisa de anticorpos anti-Leptospira spp. sera realizada pela tecnica de Soroaglutinacao Microscopica (SAM). A Reacao em Cadeia pela Polimerase (PCR) sera realizada nas amostras de sangue e urina para a pesquisa de DNA, e as que apresentarem resultados positivos serao analisadas pela PCR quantitativa (qPCR) para a quantificacao da carga bacteriana. A avaliacao do estado de saude dos animais sera realizada pelo exame fisico, hemograma, dosagem serica de enzimas hepaticas, renais e urinalise. Para comparar a prevalencia da infeccao nas diferentes especies, bem como em diferentes estacoes do ano, sera utilizado o teste do Qui-quadrado. Para avaliar a correlacao entre a carga bacteriana e os titulos de anticorpos sera realizado o teste de Spearman (r). (AU)\n            ", "title": "Pesquisa de Leptospira spp. em mamiferos silvestres de vida livre na regiao de Botucatu, SP: implicacoes na conservacao de especies e na saude publica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47900/eficacia-da-instrumentacao-rotatoria-utilizando-diferentes-substancias-quimicas-auxiliares-em-neutra/", "citations": [], "properties": [{"values": ["11/23202-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Luciane Dias de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Luciane Dias de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia oral", "Bacterias gram-negativas", "Fatores de virulencia", "Canal radicular", "Acidos teicoicos", "Citotoxicidade", "Oxido nitrico", "Citocinas", "Propolis"], "label": "Assunto(s):"}], "resume": "\n              Bacterias Gram-positivas liberam como importante fator de virulencia o acido lipoteicoico (LTA), que e estrutural e imunologicamente semelhante ao lipopolissacarideo (LPS) das bacterias Gram-negativas, sendo importante sua remocao e/ou neutralizacao de seus efeitos citotoxicos no sistema de canais radiculares. Com isso, o objetivo deste estudo sera avaliar a eficacia da instrumentacao rotatoria com instrumentos niquel-titanio associada a diferentes substancias quimicas auxiliares (hipoclorito de sodio 1%, clorexidina gel 2% e extrato glicolico de propolis 12%) e medicacoes intracanais em neutralizar os efeitos citotoxicos do LTA de Enterococcus faecalis em canais radiculares, analisando a producao de oxido nitrico, fator estimulador de colonias de granulocitos (G-CSF) e citocinas (IL-12, IL-6, IP-10, TNF-± e MIP-1±) por macrofagos (RAW 264.7). Serao utilizados 144 dentes humanos unirradiculados com tamanho padronizado em 16 mm. Os canais radiculares serao inicialmente preparados ate instrumento BR2 (25/0.04) e os especimes serao distribuidos em microplacas (n=12). Apos esterilizacao (radiacao gama Co60), serao realizadas 3 inoculacoes repetidas, a cada 24 hs, de 10 1⁄4L de solucao de LTA de E. faecalis nos canais radiculares. Apos, sera realizada a instrumentacao dos canais com 5 instrumentos rotatorios NiTi (sistema BioRaCe), segundo especificacoes do fabricante, na seguinte sequencia: BR3 (25/0.06); BR4 (35/0.04); BR5 (40/0.04); BR6 (50/0.04) e BR7 (60/0.02). De acordo com a substancia quimica auxiliar utilizada, os especimes serao divididos em 4 grupos experimentais (n=36): a) grupo 1: hipoclorito de sodio 1% b) grupo 2: clorexidina gel 2% + solucao fisiologica; c) grupo 3: extrato glicolico de propolis 12%; d) grupo 4 (controle): solucao fisiologica. Em seguida, sera aplicado EDTA (3 min) e cada grupo sera dividido em 3 subgrupos  (n=12) de acordo com a medicacao intracanal (MIC): A) hidroxido de calcio com solucao fisiologica; B) clorexidina gel 2% (CLX); C) CLX + hidroxido de calcio. A MIC permanecera por 14 dias. No total, serao realizadas tres coletas do canal radicular: 1a) imediatamente apos a instrumentacao; 2a) apos EDTA; 3a) apos remocao da MIC.  Estas amostras serao utilizadas para verificar se os protocolos de tratamento apresentam capacidade de neutralizar os efeitos citotoxicos do LTA. Para tanto, macrofagos (RAW 264.7) serao ativados com as amostras coletadas dos canais e, apos 24 hs, os sobrenadantes serao utilizados para verificar a producao de oxido nitrico (metodo de Griess), G-CSF e citocinas (IL-12, IL-6, IP-10, TNF-± e MIP-1±) pelo teste imunoenzimatico (ELISA). Os resultados serao analisados estatisticamente (ANOVA e teste de Tukey, 5%). (AU)\n            ", "title": "Eficacia da instrumentacao rotatoria utilizando diferentes substancias quimicas auxiliares em neutralizar os efeitos citotoxicos do acido lipoteicoico (LTA) de Enterococcus faecalis em canais radiculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/47902/mecanismos-envolvidos-na-modulacao-da-resposta-imune-induzidos-por-antigenos-de-alta-massa-molecular/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23735-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Eliana Faquim de Lima Mauro"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Faquim de Lima Mauro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fatores imunologicos", "Venenos de origem animal", "Serpentes", "Crotalus", "Crotoxina", "Antigenos", "Imunossupressores"], "label": "Assunto(s):"}], "resume": "\n              A identificacao e caracterizacao de substancias imunomoduladoras e, portanto, seus mecanismos de acao tem sido foco de inumeros estudos, uma vez que podem representar ferramentas alternativas no tratamento de doencas ou desordens imunologicas como auto-imunes, inflamacoes cronicas dentre outras. Infeccoes por helmintos, como Ascaris suum (Asc), assim como seus antigenos induzem ambiente imunossupressor no seu hospedeiro. Efeito imunomodulador tambem tem sido descrito para o veneno da cascavel Crotalus durissus terrificus (C.d.terrificus) e sua principal toxina, a crotoxina (CTX). Nos verificamos que o extrato de Asc e seus antigenos de alta massa molecular (PI) inibem a resposta anti-ovalbumina (OVA). Os antigenos do PI modulam a capacidade das celulas apresentadoras de antigeno (APCs), como as DCs, de ativar os linfocitos TCD4+, via IL-10. Alem disso, TLR2 e 4 nao participam na supressao exercida pelo PI. Quanto ao efeito modulador da CTX isolada do veneno de C.d.terrificus, verificamos que nao e resultante de morte celular por apoptose e/ou necrose. A CTX in vivo modula a resposta humoral e celular, inibe a expressao das moleculas de MHC de classe II e coestimuladoras nas APCs e ainda induz a secrecao de IL-10, TGF-2 e PGE2 em camundongos, o que sugere ambiente imunossupressor. Portanto, o objetivo deste projeto e aprofundar nossos estudos sobre a acao moduladora do PI e da CTX. Estudaremos o papel dos receptores de lectina tipo-C (CLRs) no reconhecimento do PI e assim na imunorregulacao exercida por este. Quanto a CTX, iremos avaliar seu efeito sobre a atividade funcional das DCs e consequente ativacao dos linfocitos Tin vivo. Os resultados obtidos poderao fornecer informacoes relevantes para o esclarecimento dos mecanismos envolvidos na imunomodulacao exercida por esses componentes. (AU)\n            ", "title": "Mecanismos envolvidos na modulacao da resposta imune induzidos por antigenos de alta massa molecular do extrato de Ascaris suum e crotoxina isolada do veneno de Crotalus durissus terrificus"}, {"url": "http://bv.fapesp.br/pt/auxilios/47898/avaliacao-da-durabilidade-do-sistema-de-retencao-de-overdentures-do-tipo-o-ring-submetidos-a-solucoe/", "citations": [], "properties": [{"values": ["11/20830-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Valeria Oliveira Pagnano de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Oliveira Pagnano de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protese dentaria", "Higienizadores de dentadura", "Anti-septicos bucais"], "label": "Assunto(s):"}], "resume": "\n              Em vista da necessidade de um protocolo eficiente de higienizacao de proteses e do desgaste natural dos aneis de borracha das sobredentaduras devido a constante friccao sobre o pilar, vastamente discutido na literatura, e da necessidade de enfatizar o uso de solucoes para higienizacao das proteses, este estudo tem por objetivo avaliar se essas solucoes potencializam o desgaste ja esperado. O projeto sera composto por duas etapas: estatica e dinamica. Serao avaliados os efeitos dos enxaguatorios a base de cloreto de cetilpiridinio (Cepacol), de oleos essenciais (Listerine) e cloreto de cetilpiridinio fluoretado (Cepacol Fluor), alem do hipoclorito de sodio 0,05%, agua deionizada e a nao imersao sobre os aneis de borracha do conjunto O'ring (Conexao Sistemas de Protese). Sera desenvolvida uma matriz em teflon contendo dois analogos com os pilares o'ring. Serao confeccionadas contra-bases de resina pelo preenchimento da matriz de teflon, contendo as capsulas com os aneis que serao divididos em cada grupo experimental (n = 6). Serao simulados 180 dias de imersao. Na primeira fase, apos cada 30 imersoes do tipo overnight, o valor da resistencia a tracao sera obtido utilizando-se maquina de ensaios mecanicos (Material Testing System - MTS 810), totalizando 7 leituras (com inicial). Na segunda fase, os ensaios serao realizados da mesma forma, no entanto, serao acrescentados cento e vinte ciclos de insercao/remocao do conjunto capsula-pilar (simulando 30 dias de uso) a cada leitura. Uma amostra de cada grupo sera submetida a analise qualitativa por meio de microscopia eletronica de varredura. Os resultados serao submetidos a testes de homogeneidade e aderencia a curva normal, e a analise estatistica mais apropriada, com nivel de significancia de 5%. (AU)\n            ", "title": "Avaliacao da durabilidade do sistema de retencao de overdentures do tipo O-ring submetidos a solucoes de higienizacao diarias"}, {"url": "http://bv.fapesp.br/pt/auxilios/47901/lesoes-brancas-da-mucosa-bucal-pos-transplante-de-celulas-tronco-hematopoeticas-alogenicas-correlac/", "citations": [], "properties": [{"values": ["11/23357-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Maria Leticia Cintra"], "label": "Pesquisador responsável:"}, {"values": ["Maria Leticia Cintra"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patologia bucal", "Neoplasias bucais", "Leucoplasia bucal", "Celulas-tronco hematopoeticas", "Imuno-histoquimica", "Hibridizacao in situ"], "label": "Assunto(s):"}], "resume": "\n              O numero de transplantes de celulas tronco-hematopoeticas (TCTH) tem aumentado durante os ultimos 30 anos, com melhora significativa da taxa de sucesso e, portanto, da sobrevida dos pacientes. O desenvolvimento de tumores malignos secundarios tem sido reconhecido como complicacao tardia grave pos-TCTH. A leucoplasia oral (LO) e considerada uma lesao com potencial para malignizacao. Alguns estudos foram desenvolvidos para encontrar um marcador biologico que monitore a progressao desta condicao pre-maligna para carcinoma. Contudo, as LOs, de aparecimento tardio nos pacientes tratados pelo TCTH, tem sido pouco estudadas ate agora. Uma vez que disturbios do p53 e p16 levam a perda do controle do ciclo celular e aumento do indice de proliferacao celular (Ki-67) e, diante de resultados de trabalhos demonstrando uma superexpressao da COX-2 em lesoes pre-malignas, um estudo da expressao destas proteinas nas leucoplasias orais e presenca de HPV, nesta populacao de alto risco, poderia contribuir com a melhora no diagnostico e manejo das lesoes. O objetivo deste trabalho e descrever as caracteristicas clinicas, morfologicas e a expressao imuno-histoquimica destes marcadores, nas LOs pos-TCTH. Trata-se de estudo retrospectivo de 17 pacientes que desenvolveram LO, no periodo entre janeiro de 2009 e outubro de 2011. O material corado pela HE, pela tecnica da imuno-histoquimica e hibridizacao in situ sera, em primeiro lugar, avaliado, qualitativamente, por tres observadoras. A seguir, serao obtidas imagens digitais que serao analisadas por meio do software Imagelab®, para quantificacao das celulas imuno-marcadas. No final deste estudo pretendemos tracar um perfil clinico-morfologico e molecular das leucoplasias orais pos-TCTH, nesta amostra. (AU)\n            ", "title": "Lesoes brancas da mucosa bucal pos transplante de celulas tronco hematopoeticas alogenicas: correlacao clinica, histologica e imuno-histoquimica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47897/eficacia-e-seguranca-dos-analogos-da-somatostatina-e-da-cirurgia-trans-esfenoidal-no-tratamento-da-a/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20517-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Vania dos Santos Nunes Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Vania dos Santos Nunes Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Acromegalia", "Somatostatina"], "label": "Assunto(s):"}], "resume": "\n              Dentre as opcoes de tratamento para a Acromegalia, a cirurgia trans-esfenoidal e a primeira opcao na maioria dos casos. Porem, grande parte dos pacientes apresenta ao diagnostico tumores invasivos, com baixa chance de cura cirurgica, e por isso a maioria acaba recebendo o analogo da somatostatina (AS) como tratamento complementar. Estudos previos comparando a cirurgia trans-esfenoidal versus o AS como tratamento primario desta neoplasia apresentaram resultados controversos. Tem sido tambem estudado se o AS administrado antes da cirurgia pode melhorar o resultado cirurgico final, mas ainda nao existe evidencias em relacao a isto. Quando comparado octreotida versus lanreotida, ambos parecem ser efetivos no tratamento complementar a cirurgia. Contudo, nao ha revisoes sistematicas envolvendo esses topicos, e os principais estudos existentes levaram em consideracao os antigos criterios de cura da acromegalia (GH basal < 2,5 ng/mL e IGF1 normal). O objetivo deste trabalho sera avaliar a eficacia e seguranca dos ASs e da cirurgia trans-esfenoidal no tratamento da acromegalia, comparando: (a) cirurgia direto versus cirurgia precedida pelo AS e (b) os ASs entre si. Em todos estes subitens serao comparados os resultados com os criterios de cura antigos versus os atuais (GH basal < 1 ng/mL e IGF1 normal). Para isto, sera realizada uma revisao sistematica da literatura de acordo com a metodologia da Colaboracao Cochrane. Quando os dados de mais de um estudo forem homogeneos, e com seus respectivos desfechos clinicos semelhantes; eles serao plotados em uma metanalise. (AU)\n            ", "title": "Eficacia e seguranca dos analogos da somatostatina e da cirurgia trans-esfenoidal no tratamento da acromegalia"}, {"url": "http://bv.fapesp.br/pt/auxilios/47796/associacao-entre-polimorfismos-de-genes-moduladores-em-criancas-e-adolescentes-com-asma-alergica-e-n/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18845-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Jose Dirceu Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Jose Dirceu Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Asma", "Inflamacao", "Polimorfismo genetico", "Genotipos", "Fenotipos"], "label": "Assunto(s):"}], "resume": "\n              A asma e uma doenca inflamatoria cronica que apresenta elevada prevalencia com diferentes graus de gravidade. Apesar de muitos estudos atuais, ainda nao se conhece, completamente, as interacoes genetico ambientais nesta doenca, porem e de conhecimento que diversos genes e fatores ambientais, atuam na gravidade e etiologia da asma. Em nosso estudo, selecionamos polimorfismos em genes moduladores, anteriormente descritos como possiveis atuantes em vias metabolicas que influem na asma: ACE e CD14 (propriedade pro-inflamatoria), ALOX5AP e LTA4H (atuantes no ciclo biologico que leva a producao de LTB4), GCLC e GST [M1, P1 e T1] (atuantes no ciclo da glutationa e relacionados ao estresse oxidativo), IL4 [citocina que induz a diferenciacao das celulas Th indiferenciadas (Th0) para celulas Th2], IL4R (receptor que vincula IL-4 e IL-13 para regular a producao de anticorpos IgE), IL13 (atua na inflamacao alergica), IL1R1 (expressao por estimulos pro-inflamatorios e envolvida na funcao de celulas Th), NOS-1 (relacionada com inflamacao eosinofilica), STAT6 (ativador de transcricao e atua na resposta biologica mediada por IL-4), TGF21 (limita reacoes inflamatorias e atua no remodelamento e reparo do tecido), TLR2 e TLR4 (reconhecem substancias estranhas e transmitem sinais para a ativacao do sistema imune). Objetivo: Caracterizar pacientes com asma atopica e nao atopica do Ambulatorio de Pediatria do HC/UNICAMP segundo questionario de gravidade clinica, determinar frequencia dos diferentes polimorfismos e associar ambos com o intuito de compreender a apresentacao da doenca. Metodo: Estudo de corte transversal. Sera realizada a extracao de DNA por kit de extracao FlexiGene DNA Kit Quiagen®, analise dos polimorfismos nos genes ACE, GSTM1 e T1 por PCR convencional, genotipagem para o gene NOS-1, e analise dos polimorfismos do tipo SNPs pela tecnica de Open Array [TaqMan® OpenArray® Genotyping (APPLIED BIOSYSTEMS by Life Technologies®)] de 500 pacientes com asma e 500 controles.  A classificacao da gravidade sera realizada com base no DBMA (2006) para todos os pacientes. Sera realizado o teste de regressao logistica e linear para cada polimorfismo em relacao aos dados obtidos dos pacientes. A analise sera realizada pelo software \"Statistical Package for the Social Sciences\" (SPSS) v.17.0, tendo os ajustes para multiplos testes realizados pelo teste de Bonferroni. (AU)\n            ", "title": "Associacao entre polimorfismos de genes moduladores em criancas e adolescentes com asma alergica e nao alergica leve, moderada e grave"}, {"url": "http://bv.fapesp.br/pt/auxilios/47794/estado-nutricional-relativo-ao-zinco-de-pacientes-com-artrite-reumatoide-e-sua-relacao-com-o-estress/", "citations": [], "properties": [{"values": ["11/18025-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Silvia Maria Franciscato Cozzolino"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Maria Franciscato Cozzolino"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Minerais na dieta", "Artrite reumatoide", "Antioxidantes", "Zinco", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              Estudos mostram que ha um aumento do estresse oxidativo nos pacientes com artrite reumatoide. O zinco e um micronutriente essencial a saude humana desempenhando papel importante na inflamacao, atraves da proteina zinc finger A20 e tambem como antioxidante atraves da enzima superoxido dismutase. A superoxido dismutase e considerada a primeira linha de defesa antioxidante. Dentre as isoformas, a SOD3 ou EC-SOD, e a principal isoenzima no fluido sinovial. A presenca do alelo variante do polimorfismo Arg213Gly no gene da SOD3 resulta em um prejuizo na ligacao da enzima com a heparina, reduzido a atividade antioxidante na parede vascular, diminuindo a protecao antioxidante no vaso. Acredita-se que possa existir uma associacao entre o estresse oxidativo, a presenca do polimorfismo e a susceptibilidade para doencas cardiovasculares. Portanto, o estudo tem como objetivo avaliar o estado nutricional relativo ao zinco de pacientes com artrite reumatoide e sua relacao com o estresse oxidativo e o polimorfismo Arg213Gly no gene da SOD3. O estudo sera realizado com inicialmente 50 individuos de ambos os generos, com idade entre 19 a 59 anos. Sera aplicado um questionario de informacoes pessoais; o estado nutricional relativo ao zinco sera avaliado no eritrocito, plasma e urina e a atividade das enzimas SOD e SOD3 no eritrocito; avaliacao do estresse oxidativo atraves da analise de MDA; o perfil lipidico sera determinado atraves de metodos enzimaticos comerciais; o consumo alimentar sera avaliado atraves de registro de tres dias; e o polimorfismo sera identificado pelo sistema Taqman com primer e sonda especifica para o SNP. Serao realizados testes estatisticos especificos para analise e correlacao dos dados obtidos, sendo os resultados expressos em media e desvio-padrao adotando-se um nivel de significancia de 5%. (AU)\n            ", "title": "Estado nutricional relativo ao zinco de pacientes com artrite reumatoide e sua relacao com o estresse oxidativo e o polimorfismo Arg213Gly no gene da SOD3"}, {"url": "http://bv.fapesp.br/pt/auxilios/47800/caracterizacao-de-especies-minerais-brasileiras-novas-e-raras/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22407-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Daniel Atencio"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Atencio"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mineralogia", "Mineralogia sistematica"], "label": "Assunto(s):"}], "resume": "\n              O estudo de minerais novos e raros do Brasil visa aumentar o conhecimento mineralogico atual, atraves de pesquisas que incluem a determinacao de estruturas cristalinas (resolucao pelo metodo direto ou refinamento pelo metodo de Rietveld) e solucao de problemas de nomenclatura mineralogica. Estudos referentes ao relacionamento entre estes minerais e suas associacoes (assembleias, rochas, genese, paragenese) tambem fazem parte deste projeto. A descricao completa de minerais novos do Brasil, de acordo com os padroes da Comission on New Minerals, Nomenclature and Classification (CNMNC) da International Mineralogical Association (IMA) sera efetuada, com submissao de propostas de nomenclatura. Para execucao deste projeto, serao realizados trabalhos com amostras ja coletadas em diversas ocorrencias brasileiras, bem como com amostras-tipo, algumas ja obtidas e outras a obter por intercambio com museus, e amostras obtidas durante novos trabalhos de campo a serem realizados. As principais rochas fornecedoras de minerais, onde ja foram desenvolvidos estudos em etapas anteriores, sao pegmatitos graniticos de diversas localidades de Minas Gerais, alem do carbonatito de Cajati, em Sao Paulo. Pesquisas de Iniciacao Cientifica, Treinamento Tecnico, Mestrado, Doutoramento e Pos-Doutoramento, relacionadas ao assunto deverao ser levadas a efeito. (AU)\n            ", "title": "Caracterizacao de especies minerais brasileiras novas e raras"}, {"url": "http://bv.fapesp.br/pt/auxilios/47688/metodologias-de-coleta-reticular-omasal-e-abomasal-para-avaliacao-da-biohidrogenacao-ruminal-e-flux/", "citations": [], "properties": [{"values": ["12/01841-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Francisco Palma Renno"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Palma Renno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinocultura leiteira", "Digestibilidade", "Gorduras na dieta", "Acidos graxos insaturados"], "label": "Assunto(s):"}], "resume": "\n              O conhecimento das mudancas dos locais de digestao dos nutrientes pode explicar diferencas encontradas no desempenho, e metabolismo digestivo dos nutrientes nos ruminantes. As fistulas permitem o acesso ao lumen do trato digestivo para coleta da digesta e para a difusao de nutrientes que sao indicadores para monitorar dos aspectos quimicos (hidrolise e sintese) e fisicos (fluxo) da digestao. Tradicionalmente, o principal metodo utilizado para estimar o fluxo luminal consiste na fistula do tipo \"T\" com amostragem duodenal ou abomasal. Os metodos para mensurar o fluxo de nutrientes dentro do trato digestorio, ate pouco tempo, eram limitados a utilizacao de animais fistulados no omaso, abomaso ou duodeno. Poucas pesquisas foram desenvolvidas mensurando o fluxo da digesta sem a fistulacao pos-ruminal envolvendo o metabolismo de gordura. Isso por que, o processo de digestao de lipideos em ruminantes pode considerado um dos mais complexos sendo resumido por duas principais etapas, a lipolise e biohidrogenacao de acidos graxos insaturados. O segundo pode sofrer variacoes dependo do sitio de coleta. No entanto, a cinetica ruminal do processo de digestao de lipideos, resumida nestes dois processos, tem sido objeto de estudo por varios anos. A biohidrogenacao pode ser considerada processo de autodefesa dos microrganismos ruminais, que convertem acidos graxos insaturados (C18:2 e C18:3) em acidos graxos saturados, menos toxicos a populacao microbiana ruminal. Alem disso, esse processo reduz o fluxo intestinal de acidos graxos poliinsaturados para duodeno e contribui para o acumulo de isomeros do CLA, cis e trans, em produtos derivados de ruminantes. Alguns pesquisadores tem procurado alternativas apropriadas para estimar o fluxo ruminal de acidos graxos e propuseram um metodo de amostragem reticular e omasal para estimar o fluxo de acidos graxos da digesta ruminal. Em estudos mais recentes tem sido avaliado um metodo de amostragem reticular em substituicao a amostragem omasal, considerando que para a coleta da digesta omasal e necessaria a utilizacao de equipamentos mais sofisticados. O presente experimento sera conduzido com o objetivo de avaliar metodologias de coleta reticular, omasal e abomasal para avaliacao da biohidrogenacao ruminal e fluxo intestinal de acidos graxos em vacas leiteiras. Tambem, serao avaliados os efeitos das diferentes fontes de gordura dietetica sobre a biohidrogenacao ruminal e fluxo intestinal de acidos graxos, fermentacao ruminal, consumo e digestibilidade aparente total da materia seca e nutrientes. (AU)\n            ", "title": "Metodologias de coleta reticular, omasal e abomasal para avaliacao da biohidrogenacao ruminal e fluxo intestinal de acidos graxos em vacas leiteiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/47957/geometria-complexa-motivada-pela-simetria-do-espelho/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10179-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Elizabeth Terezinha Gasparim"], "label": "Pesquisador responsável:"}, {"values": ["Elizabeth Terezinha Gasparim"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Simetria", "Fibracoes"], "label": "Assunto(s):"}], "resume": "\n              Propomos desenvolver pesquisa de geometria complexa motivada pela conjectura da simetria do espelho. Uma das varias dualidades previstas por esta conjectura diz que a cada variedade complexa $X$ corresponde uma variedade simpletica X^ (seu espelho), juntamente com uma estrutura de fibracao de Lefschetz simpletica  W: X^ --> C (superpotencial) o espelho, de tal modo que a categoria derivada de feixes coherentes sobre X e equivalente a categoria de Fukaya gerada pelos ciclos evanescentesda fibracao W. Neste trabalho proponho abordar projetos de pesquisa que correspondem a varias facetas desta conjectura. Os temas propostos sao: 1. Dualidade nivel posto e engenharia geometrica. 2. Simetria do espelho para orbitas adjuntas e fibracoes de Lefschetz.3. Invariantes analiticos locais e estratificacoes de stacks de moduli. 4. Aplicacoes da geometria algebrica computacional a fisica teorica. 5. Stacks de moduli e suas deformacoes nao comutativas. (AU)\n            ", "title": "Geometria complexa motivada pela simetria do espelho"}, {"url": "http://bv.fapesp.br/pt/auxilios/47896/bioindicadores-funcionais-para-monitoramento-da-qualidade-do-solo-para-o-manejo-sustentavel-da-produ/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51749-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["BE-BASIC Consortium"], "label": "Convênio/Acordo:"}, {"values": ["Tsai Siu Mui"], "label": "Pesquisador responsável:"}, {"values": ["Tsai Siu Mui"], "label": "Beneficiário:"}, {"values": ["\n                        Eiko Eurya Kuramae\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Royal Netherlands Academy of Arts and Sciences.\n                          \n                              (Holanda)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Manejo do solo", "Indicadores biologicos", "Qualidade do solo", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              Estudos previos e atuais do parceiro BE-Basic definiram recentemente o termo Normal Operating Range (NOR) para avaliacao da estrutura das comunidades microbianas e seu potencial functional em solos holandeses (Projetos EcoGenomics e EcoLinc), baseados em tecnologias de microarranjos e PCR-quantitativo, utilizando um sistema integrado de analises de solos, perfis de comunidades microbianas, qPCR, sequenciamento em larga escala (pirosequenciamento), microarranjos filogeneticos (PhyloChips) e funcionais (GeoChips). De forma especial, esses estudos sugerem que distintos grupos microbianos podem servir como indicadores de especificas condicoes de solo, por ex., pH ou estado nutricional, sugerindo fortemente que existem bio-indicadores microbianos em solo e que podem ser explorados para fornecer informacao rapida sobre o estado do solo. Este projeto visa tambem determinar as categorias de genes em funcoes chaves (nitrificacao, fixacao de nitrogenio, desnitrificacao) mais indicativos do estado especifico do solo; determinar bio-indicadores funcionais nos processos de emissao/sequestro dos gases de efeito estufa (C02, CH4, N20); desenvolver uma plataforma para levantamento e monitoramento de bio-indicadores taxonomicos e funcionais que serao obtidos neste projeto para o manejo sustentavel da producao cana-de-acucar; aplicacao de ferramentas de bioinformatica e analise estatistica multivariada para integrar os dados e atributos fisico-quimicos do solo com o objetivo de monitorar os microrganismos e os genes funcionais associados aos ciclos biologicos do C e N no solo; testar e validar a plataforma Be-Basic (\"BIOSQ\") em estacoes experimentais com cultivos de cana-de-acucar da APTA no Estado de Sao Paulo. A meta e a identificacao de numerosos grupos taxonomicos e genes com potencial para uso como bio-indicadores de atributos especificos do estado do solo, tais como disponibilidade de nutrientes, nivel de perturbacao e fertilidade do solo, e permitir a aplicacao de uma plataforma para determinacao da qualidade do solo baseada nesses bio-indicadores. Esta forma padronizada de analise requerera um menor esforco de conhecimento especializado. Nosso projeto trara contribuicoes importantes para o Programa FAPESP-BIOEN, que tem a meta de estudar os impactos de uma economia baseada em sistemas biologicos alternativos no ambiente e na saude humana. (AU)\n            ", "title": "Bioindicadores funcionais para monitoramento da qualidade do solo para o manejo sustentavel da producao de biomassa em cana-de-acucar (BIOSQ)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47894/efeito-do-tratamento-com-niacina-sobre-o-metabolismo-do-hdl-e-a-funcao-endotelial-em-pacientes-com-h/", "citations": [], "properties": [{"values": ["11/20300-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Andrei Carvalho Sposito"], "label": "Pesquisador responsável:"}, {"values": ["Andrei Carvalho Sposito"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia", "Aterosclerose", "Metabolismo dos lipideos", "Dislipidemias", "Lipoproteinas LDL", "Lipoproteinas HDL", "Acidos nicotinicos", "Niacina", "Oxido nitrico"], "label": "Assunto(s):"}], "resume": "\n              Estima-se que exista mundialmente cerca de 200 milhoes de pessoas com manifestacao aguda ou cronica da aterosclerose. Apesar do beneficio inquestionavel da reducao dos niveis plasmaticos da Lipoproteina de Baixa densidade (LDL), mesmo em individuos que atingem niveis otimos de reducao, um risco residual de 55% persiste neste grupo de pacientes. Em paralelo, a dislipidemia mais frequentemente encontrada em individuos com doenca aterosclerotica e a reducao dos niveis plasmaticos da Lipoproteina de Alta Densidade (HDL), ou simplesmente hipoalfalipoproteinemia. A HDL tem sido consistentemente associada a protecao contra a aterogenese em estudos epidemiologicos, translacionais e em modelos animais. Enquanto nos individuos com hipertrigliceridemia, o catabolismo acentuado da HDL seja a causa mais proeminente, naqueles sem hipertrigliceridemia a sintese deficiente de HDL e a causa principal. Com base nessas premissas, a elevacao da HDL plasmatica tem sido buscada como possibilidade para atenuar o risco residual. No entanto, resultados contraditorios tem sido observados nos estudos que utilizaram medicacoes para elevar a HDL, entre eles o acido nicotinico (niacina ou vitamina B3). Entre as possibilidades para a divergencia dos resultados desses estudos clinicos, se sobressai a inclusao de pacientes com distintas fisiopatogenias e, por consequencia, distintas naturezas de associacao com a aterogenese e resposta as terapias empregadas. De fato, as hipoalfalipoproteinemias com e sem hipertrigliceridemia associada apresentam fisiopatogenias, aterogenicidade e resposta a niacina ou fibratos distintas. Em consistencia com essa hipotese, subanalises dos estudos supracitados considerando exclusivamente os pacientes com hipoalfalipoproteinemia associada ao aumento dos triglicerides (TG) demonstram beneficio clinico com o tratamento medicamentoso. No presente estudo, avaliaremos a resposta de pacientes com hipoalfalipoproteinemia, com ou sem aumento do TG, ao tratamento com niacina. Avaliaremos o efeito do tratamento sobre as mudancas funcionais e fenotipicas da HDL e o impacto sobre a atividade inflamatoria sistemica, o conteudo plasmatico de oxido nitrico e vasodilatacao endotelio-dependente. (AU)\n            ", "title": "Efeito do tratamento com niacina sobre o metabolismo do HDL e a funcao endotelial em pacientes com HDL baixo com ou sem hipertrigliceridemia"}, {"url": "http://bv.fapesp.br/pt/auxilios/47891/entendimento-do-comportamento-de-emulsoes-de-misturas-fermentativas-na-producao-microbiana-de-biocom/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51707-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["BE-BASIC Consortium"], "label": "Convênio/Acordo:"}, {"values": ["Rosiane Lopes da Cunha"], "label": "Pesquisador responsável:"}, {"values": ["Rosiane Lopes da Cunha"], "label": "Beneficiário:"}, {"values": ["\n                        Maria Cuellar Soares\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Delft University of Technology (TU Delft).\n                          \n                              (Holanda)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biocombustiveis"], "label": "Assunto(s):"}], "resume": "\n              Entre as muitas possibilidades de recursos energeticos renovaveis, os biocombustiveis dominam o mercado atual. Entretanto, devido as estreitas margens economicas do setor, a implementacao da producao de biocombustiveis em larga escala ainda depende do desenvolvimento de processos de baixo custo. Comparado aos biocombustiveis alcoolicos (i.e. etanol) a producao de diesel extracelular oferece grandes vantagens em termos de separacao do produto a partir do caldo de fermentacao. Entretanto, a producao microbiana de biodiesel envolve uma mistura de quatro fases (S-L-L-G) no reator (celulas microbianas, meio aquoso, produto lipidico e gas de fermentacao), que apresenta caracteristicas de um sistema emulsionado. Apesar de haver estudos sobre o comportamento dessas misturas, pouca enfase e dada aos fatores relevantes ao processo de separacao em larga escala. O entendimento dos mecanismos que regem a formacao de emulsoes e fundamental para a selecao de melhores meios de cultura (e pre-tratamentos associados a ele), para a definicao das condicoes de processo (fermentacao e recuperacao do produto) e para definicao das qualidades desejadas dos microorganismo produzidos sinteticamente (i.e., resistencia a baixo pH e altas concentracoes de sais). Portanto, esta proposta consiste na cooperacao entre dois grupos de pesquisa visando o desenvolvimento e consolidacao de processos para producao de biocombustiveis. O grupo da Universidade de Delft e especialista em bioprocessos enquanto o grupo da Universidade de Campinas tem longa experiencia em emulsoes e emulsificantes de base proteica. Em particular, espera-se entender os mecanismos que levam a formacao da emulsao durante o processo de fermentacao com o intuito de desenvolver um processo de separacao eficiente e de baixo custo, mas que permita a preservacao e viabilidade das celulas microbianas. (AU)\n            ", "title": "Entendimento do comportamento de emulsoes de misturas fermentativas na producao microbiana de biocombustiveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/47889/associacao-entre-hipertrofia-adenotonsilar-e-alteracoes-cardiacas-revisao-sistematica-de-estudos-co/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18762-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Silke Anna Theresa Weber"], "label": "Pesquisador responsável:"}, {"values": ["Silke Anna Theresa Weber"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos otorrinolaringologicos", "Apneia do sono", "Doencas cardiovasculares", "Hipertensao", "Pre-escolar"], "label": "Assunto(s):"}], "resume": "\n              A Sindrome da apneia do sono (SAOS) e caracterizada por episodios repetitivos de obstrucao da via aerea superior (VAS), geralmente associados a dessaturacao de hemoglobina devido a interrupcao parcial ou total do fluxo respiratorio. Sua prevalencia nas criancas varia de 0,7 a 3%. O pico da incidencia e observado nos pre-escolares, faixa etaria na qual e mais comum a obstrucao das vias aereas superiores pela hipertrofia das tonsilas faringea e palatinas. A SAOS pode estar associada a efeitos agudos e cronicos sobre o sistema cardiovascular como oscilacoes extremas na pressao arterial sistemica e pulmonar, injuria cardiaca associada a episodios repetitivos de apneia e hipoxemia, cor pulmonale, alem do impacto negativo na qualidade de vida da crianca, como atraso no desenvolvimento pondero-estatural, alteracoes no esqueleto facial e toracico, e disturbios do comportamento, do aprendizado e de outras funcoes cognitivas. Alguns autores observaram elevacao significativa da PA sistolica e diastolica em criancas com indice de apneia-hipopneia (IAH) maior que 10. Os autores sugeriram que disturbios respiratorios obstrutivos em criancas sao fatores de risco para hipertensao arterial, com correlacao positiva entre o grau de disturbio respiratorio obstrutivo e de HAS. Devido a seriedade das consequencias da hipertrofia adenotonsilar, propomos uma investigacao sobre a associacao entre hipertrofia e alteracoes cardiacas por meio de revisao sistematica de estudos coortes. O projeto de pesquisa sera conduzido no Departamento de Otorrinolaringologia da FMB/UNESP - Botucatu-SP. A revisao sistematica sera realizada de acordo com a metodologia da Colaboracao Cochrane, com intuito de mapear todos os estudos coorte identificados nas principais bases de dados. Dois revisores selecionarao independentemente os estudos relevantes, avaliarao a qualidade metodologica e extrairao os dados dos estudos. (AU)\n            ", "title": "Associacao entre hipertrofia adenotonsilar e alteracoes cardiacas: revisao sistematica de estudos coortes"}, {"url": "http://bv.fapesp.br/pt/auxilios/47895/integracao-de-modelos-de-equilibrio-parcial-e-geral-para-avaliar-os-impactos-da-expansao-de-biocombu/", "citations": [], "properties": [{"values": ["11/51769-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Economias Agraria e dos Recursos Naturais"], "label": "Área do conhecimento:"}, {"values": ["BE-BASIC Consortium"], "label": "Convênio/Acordo:"}, {"values": ["Andre Meloni Nassar"], "label": "Pesquisador responsável:"}, {"values": ["Andre Meloni Nassar"], "label": "Beneficiário:"}, {"values": ["\n                        Hans Van Meijl\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Wageningen University.\n                          \n                              (Holanda)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                          Instituto de Estudos do Comercio e Negociacoes Internacionais (ICONE). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biocombustiveis", "Mudanca climatica", "Uso do solo"], "label": "Assunto(s):"}], "resume": "\n              O uso de biocombustiveis e bioquimicos de base agricola vem se expandindo no mundo, com a expectativa de que eles podem ser utilizados como fontes de reducao de emissoes de gases de efeito estufa (GEE). No entanto, a questao se volta a real eficacia dos biocombustiveis e bioquimicos em atingirem as metas de reducao de emissoes de GEE quando se consideram as mudancas do uso da terra. Considerando que biocombustiveis de primeira geracao e bioquimicos sao majoritariamente de base agricola, preocupacoes com a competicao com alimentos e racoes tambem tem sido apontadas. Formuladores de politicas tem usado modelos economicos globais para estudar e avaliar politicas agricolas, ambientais, de comercio internacional e de mudancas climaticas. No entanto, os modelos atualmente disponiveis tem sido criticados por nao captarem corretamente a dinamica da mudanca do uso da terra, principalmente com relacao aos impactos da expansao de biocombustiveis no Brasil em resposta aos mandatos de biocombustiveis dos paises desenvolvidos. Deste modo, propomos desenvolver uma interface integrada que combina o Modular Applied General Equilibrium Tool - MAGNET (modelo de equilibrio geral) com o Modelo de Uso da Terra para a Agricultural Brasileira - BLUM (modelo de equilibrio parcial) com o objetivo de avaliar os impactos da expansao brasileira de biocombustiveis e bioquimicos sobre o uso da terra e a dinamica da agropecuaria sob uma perspectiva global. Adicionalmente, emissoes de GEE podem ser calculadas a partir dos resultados de uso da terra combinados com a analise de ciclo de vida. Alem disso, considerando que o MAGNET e um modelo de equilibrio geral, impactos socio-economicos podem ser gerados a partir dele. Por fim, como o Brasil sera mais detalhadamente analisado, tambem pode ser avaliada a geracao regional de renda neste projeto conjunto. (AU)\n            ", "title": "Integracao de modelos de equilibrio parcial e geral para avaliar os impactos da expansao de biocombustiveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/47893/sintomas-musculo-esqueleticos-autonomia-e-qualidade-de-vida-na-populacao-de-bauru-sao-paulo/", "citations": [], "properties": [{"values": ["11/20123-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Alberto de Vitta"], "label": "Pesquisador responsável:"}, {"values": ["Alberto de Vitta"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa e Pos-Graduacao. Universidade do Sagrado Coracao (USC). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas musculoesqueleticas ", "Dor musculoesqueletica", "Fatores de risco", "Qualidade de vida", "Adultos", "Bauru (SP)"], "label": "Assunto(s):"}], "resume": "\n              O objetivo geral sera contribuir para a melhoria da qualidade de vida de adultos de 20 anos e mais residentes na cidade de Bauru, Sao Paulo, estudando a importancia dos sintomas musculo-esqueleticos e sua associacao com a autonomia e a qualidade de vida relacionada a saude. Sera realizado um inquerito em populacao de individuos definidos por grupos de idade e sexo (20 a 35 anos masculinos; 20 a 35 anos femininos; 36 a 59 anos masculinos; 36 a 59 anos femininos; 60 anos ou mais masculinos e 60 anos ou mais femininos). A amostragem sera complexa em dois estagios, sendo que o tamanho amostral para cada grupo sera de, no minimo 200 individuos (100 do sexo masculino e 100 do feminino), totalizando 600 participantes residentes na zona urbana da cidade de Bauru, Sao Paulo. O tamanho amostral foi calculado para prevalencia desconhecida, isto e, 0,50. Para a coleta de dados serao realizadas entrevistas, nos domicilios, utilizando os seguintes instrumentos: 1. Caracterizacao dos Participantes (aspectos demograficos; socio-economicos; caracterizacao do trabalho; estilo de vida; morbidade referida, flexibilidade e antropometricas); 2. Sintomas Musculo-esqueleticos por meio do questionario nordico - Nordic questionnaire for the analysis of muscoloskeletal symptoms.; 3. Qualidade de Vida, utilizando o questionario Medical Outcomes Study 36 - Item Short-Form Health Survey (SF-36); 4. Atividades de Vida Diaria e Atividades Instrumentais de Vida Diaria. A associacao entre os sintomas musculo-esqueleticos (ME) e as variaveis demograficas, socioeconomicas, estilo de vida, do trabalho e de morbidade referida, flexibilidade e antropometricas e a associacao entre sintomas musculo-esqueleticos e autonomia com o escore total obtido pelo SF-36 serao testadas atraves da razao das prevalencias e posteriormente atraves de modelos de regressao logistica. Em todos os testes sera considerado o nivel de significancia de 5%. (AU)\n            ", "title": "Sintomas musculo-esqueleticos, autonomia e qualidade de vida na populacao de Bauru, Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47886/uso-de-pcr-em-tempo-real-para-a-deteccao-e-quantificacao-da-microbiota-fecal-anaerobica-ao-longo-do/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51196-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Carla Taddei de Castro Neves"], "label": "Pesquisador responsável:"}, {"values": ["Carla Taddei de Castro Neves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bacterias anaerobias", "Microbioma gastrointestinal", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              A microbiota intestinal humana desempenha um papel essencial no organismo saudavel, pois essa microbiota sintetiza vitaminas, influencia no desenvolvimento e maturacao do sistema imune da mucosa intestinal, alem de exercer importante funcao protetora, competindo por nutrientes e receptores com bacterias patogenicas. A colonizacao desta microbiota se inicia na crianca recem-nascida e alcanca estabilidade em torno do segundo ano de vida, com consequencia para a saude da crianca e do adulto. As diferencas na composicao da microbiota estao relacionadas a diferentes niveis de contaminacao ambiental e de diferentes fatores. O objetivo do estudo e detectar e quantificar, pela metodologia de PCR em tempo real, alguns dos principais generos de bacterias anaerobias como Bifidobacterium, Eubacterium, Lactobacillus, Lactococcus e Faecalibacterium prausnitzii, importantes componentes da microbiota intestinal, em amostras de fezes de 10 criancas de zero a doze meses de idade, que vivem em baixas condicoes socio-economicas em Sao Paulo, Brasil. (AU)\n            ", "title": "Uso de pcr em tempo real para a deteccao e quantificacao da microbiota  fecal anaerobica ao longo do primeiro ano de vida."}, {"url": "http://bv.fapesp.br/pt/auxilios/47818/degradacao-de-4-nonilfenol-4-octilfenol-e-bisfenol-a-por-acao-de-enzimas-oxidativas-fungicas/", "citations": [], "properties": [{"values": ["12/07389-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Saneamento Ambiental"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Nunes Ponezi"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Nunes Ponezi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Pluridisciplinar de Pesquisas Quimicas, Biologicas e Agricolas (CPQBA).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Paulinia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Descontaminacao", "Fungos", "Microbiologia aplicada", "Degradacao de residuos quimicos", "Enzimas", "Lacase"], "label": "Assunto(s):"}], "resume": "\n              A contaminacao das aguas naturais por Interferentes Endocrinos e uma crescente preocupacao da comunidade cientifica devido a capacidade desses poluentes provocarem danos no sistema endocrino de seres vivos, ainda que em concentracoes muito baixas. Dentre os principais Interferentes Endocrinos (IE) descritos em literatura, o Bisfenol A e os surfactantes nao ionicos Octilfenol e Nonilfenol sao largamente utilizados na composicao de varias substancias toxicas e estao envolvidos em processos industriais potencialmente poluidores. A utilizacao de microrganismos capazes de degradar ou reduzir os Interferentes Endocrinos parece ser uma ferramenta biotecnologica vantajosa as existentes. Os fungos, conhecidos como microrganismos degradadores, se destacam por produzir enzimas capazes de oxidar compostos quimicos toxicos. O estudo tem por objetivo selecionar fungos capazes de produzir enzimas oxidativas que promovam a degradacao dos surfactantes 4 - Nonilfenol e 4 - Octilfenol e de Bisfenol A, avaliando a sua eficiencia na reducao da atividade estrogenica, alem de promover o processo de purificacao das enzimas envolvidas no tratamento, para uma futura aplicacao na descontaminacao das aguas naturais. Visando atender os objetivos propostos, a execucao desse projeto esta dividida em quatro etapas principais, sendo: Selecao dos Microrganismos, Tratamento dos IE, Avaliacao do Tratamento e Purificacao Enzimatica. Os ensaios de selecao dos microrganismos e tratamento dos DE serao realizados em condicao de agitacao orbital e estatica, onde sera analisada a producao das enzimas: Lacase, Manganes Peroxidase e Lignina Peroxidase. A atividade estrogenica das amostras tratadas sera avaliada por meio dos testes YES (Yeast Estrogenic Screen) e de Proliferacao de Celulas Humanas Mamarias de Cancer (MCF 7 Cell Proliferation Assay of Estrogenic Activity) para posteriormente, serem submetidas a cromatografia liquida de alta eficiencia, compreendendo esta a etapa de tratamento dos IE. A purificacao e caracterizacao enzimatica dos extratos produzidos na etapa anterior ocorrerao com a aplicacao da enzima dialisada na coluna de celulose de troca anionica - DEAE. Um ensaio de comprovacao da viabilidade e aplicabilidade da ferramenta biotecnologica desenvolvida sera feito utilizando das mesmas concentracoes dos IE propostas no estudo. Assim, espera-se alcancar resultados significativos quanto a reducao e ate remocao das concentracoes iniciais dos contaminantes, pois em testes preliminares em meio de cultura solido, os fungos do estudo apresentaram adaptabilidade na presenca desses contaminantes. Considerando que as aguas superficiais sao fontes de abastecimento publico, o presente trabalho tem a intencao de proporcionar informacao para que uma solucao ambiental de descontaminacao seja possivel. (AU)\n            ", "title": "Degradacao de 4 - nonilfenol, 4 - octilfenol e bisfenol A por acao de enzimas oxidativas fungicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47816/invariancia-a-complexidade-em-classificacao-agrupamento-e-descoberta-de-motifs-em-series-temporais/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07295-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Enrique de Almeida Prado Alves Batista"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Enrique de Almeida Prado Alves Batista"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Inteligencia artificial", "Aprendizado computacional", "Algoritmos", "Invariantes", "Analise de series temporais"], "label": "Assunto(s):"}], "resume": "\n              Ha recentemente um crescente interesse no processamento de series temporais devido a grande quantidade de dominios de aplicacao que geram dados com essa caracteristica. Esse interesse pode ser medido pela vasta quantidade de metodos recentemente propostos na literatura para tarefas como classificacao, agrupamento, sumarizacao, deteccao de anomalias e descoberta de motifs. Estudos recentes tem mostrado que para muitos problemas, os metodos baseados em similaridade apresentam uma eficacia dificil de ser superada, mesmo por metodos mais sofisticados. Isso se deve em grande parte pelo fato de que a comunidade tem estudado e proposto diversas invariancias para medidas de distancia entre series temporais. As invariancias fazem com que as medidas de distancia ignorem determinadas caracteristicas indesejadas dos dados. O exemplo mais conhecido e a invariancia as diferencas locais na escala de tempo, obtida pela tecnica de warping. Outras invariancias incluem a invariancia as diferencas de amplitude e offset, fase e oclusao. Recentemente foi demonstrado a comunidade cientifica que metodos de classificacao de series temporais por similaridade podem ser muito beneficiados por uma nova invariancia: invariancia a complexidade. O principal objetivo deste projeto de pesquisa e investigar novas medidas de distancia invariantes a complexidade e avaliar o quanto essas medidas podem melhorar a eficacia, sobretudo de algoritmos de agrupamento e descoberta de motifs. (AU)\n            ", "title": "Invariancia a complexidade em classificacao, agrupamento e descoberta de motifs em series temporais"}, {"url": "http://bv.fapesp.br/pt/auxilios/47751/esmalte-dentario-de-dentes-deciduos-esfoliados-de-criancas-nascidas-pre-termo-e-a-termo-analise-dos/", "citations": [], "properties": [{"values": ["12/03829-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Benjamin Israel Kopelman"], "label": "Pesquisador responsável:"}, {"values": ["Benjamin Israel Kopelman"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pediatria", "Recem-nascido", "Nascimento prematuro", "Hidroxiapatita", "Esmalte dentario", "Feixes de ions radioativos"], "label": "Assunto(s):"}], "resume": "\n              Os recem-nascidos (RNs) prematuros sao particularmente predispostos a desenvolver defeitos de esmalte dentario. As causas dos defeitos sao multifatoriais, mas sabe-se que principalmente RNs pre-termo de baixo peso (Seow et al, 1984a, Seow et al (1984b, Pimlott et al (1985), Rugg-Gunn et al (1998), Aine et al (2000), Melo et al (2002), Paulsson ET AL (2004) e Takaoka et al, (2011).O dente e um verdadeiro \"quimografo biologico\", pois os ameloblastos sao celulas extremamente sensiveis, e quaisquer insultos sistemicos ou locais poderiam interromper a sua funcao permanente ou temporariamente (Torres, 1958). A analise de materiais por feixes ionicos, (Ion Beam Analysis) compreende a utilizacao de uma variedade de tecnicas nuclear-espectroscopicas tais como de retro-espalhamento Rutherford, RBS (Rutherford Backscattering Spectrometry), de espalhamento inelastico ou ressonante, de emissao de raios-X induzidos por protons, PIXE (Proton Induced X-Ray Emission), de emissao de raios gama induzidos por protons, PIGE (Proton Induced Gamma-Ray Emission), de recuo frontal, ERS (Elastic Recoil Spectrometry, tambem conhecido por ERDA), entre outras (Chu, 1978; Johansson & Campbel, 1988; Mayer & Rimini, 1977, Tabacniks, 1983 e 1991). Estas tecnicas permitem detectar elementos de toda a tabela periodica, com limites de deteccao variando de fracoes de por cento ate mg/g (ppm).O tecido mineral do dente consiste de cristais de hidroxiapatita Ca10(PO4)6(OH)2 com elemento-tracos incorporados (F, Sr, K, Al, Si, Ni, B, Fe, Cu, Mn, Co, Cr, Zn, Mg, Se, Pb, Mo, and V, que fornece informacoes de habitos e dieta. Analise PIXE dos dentes deciduos da amostra  deste estudo sera realizada no Laboratorio de Analise de Materiais Por Feixes Ionicos da USP (LAMFI), utilizando feixe de protons de 2,4 MeV para sondar as amostras . (Falla-Sotelo et al, 2005). Com este estudo espera-se estabelecer padrao de incorporacao dos elementos-traco  no dente do prematuro e comparar com o termo. Caso haja diferenca poder-se-a avaliar a importancia dos achados e  verificar a possibilidade de suplementacao nas nutricoes parenterais, enterais, e no aleitamento materno ou artificial, uma vez que o dente funciona como um marcador biologico.A identificacao dos elementos-traco com recursos altamente sensiveis do PIXE podera ser o meio necessario para alcancar este objetivo. A equipe da Fisica da USP esta altamente qualificada para tal, conforme os trabalhos realizados na identificacao dos elementos-traco realizados por Tabacniks et al (2002) e Added et al (2005) que compararam a composicao entre dentes humanos, bovinos e porcinos. O desenvolvimento deste estudo podera criar uma linha de pesquisa altamente sensivel com a utilizacao de equipamentos disponiveis em poucos centros de pesquisa, uma vez que na America do Sul apenas o Brasil e a Argentina possuem tal recurso. Ha possibilidade de utilizacao voltada para Saude Publica na Medicina Humana, Veterinaria e Odontologia. (AU)\n            ", "title": "Esmalte dentario de dentes deciduos esfoliados de criancas nascidas pre-termo e a termo: analise dos elementos-traco estruturas dos cristais"}, {"url": "http://bv.fapesp.br/pt/auxilios/47748/avaliacao-do-nicho-endostal-hematopoetico-em-camundongos-submetidos-a-desnutricao-proteica/", "citations": [], "properties": [{"values": ["12/02985-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Primavera Borelli Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Primavera Borelli Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desnutricao proteico-calorica", "Celulas-tronco hematopoeticas", "Osteoblastos", "Endostatinas"], "label": "Assunto(s):"}], "resume": "\n              A deficiencia nutricional e tradicionalmente classificada de acordo com a origem em primaria, quando a causa e a ingestao inadequada ou desordens gastrointestinais e em secundaria, quando ha outros fatores associados. A deficiencia proteica-energetica (PEM) e a forma mais comum importante de desnutricao, principalmente, em paises em desenvolvimento. O termo PEM e utilizado para descrever uma serie de condicoes clinicas que incluem o Kwashiorkor (caracterizado pela presenca de edema) e o Marasmus (caracterizado por severa perda muscular) e o estado intermediario Kwashiorkor-marasmatico. PEM predispoe a infeccao, interfere em varios processos fisiologicos, incluindo a hematopoese, promovendo anemia, leucopenia e alteracoes da medula ossea. Nosso grupo ja reportou previamente que camundongos desnutridos apresentam aumento do deposito de fibronectina, principalmente, nos sitios endostal/paratrabecular do esterno e maior deposito de laminina nos sitios perisinusoidal quando comparados aos animais controles. Foram verificadas ativacao das celulas endostais e hiperplasia, sugerindo a participacao desta regiao no processo hematopoetico. O endosteo e a interface entre o osso e a medula ossea e contem um grupo heterogeneo de osteoblastos em varios estagios de diferenciacao e osteoclastos que dinamicamente controlam a formacao ossea. O nicho endostal funciona como reservatorio das celulas tronco progenitoras hematopoeticas (CTPH) em quiescencia. Considerando-se que a PEM promove alteracoes estruturais da medula ossea, deplecao das CTPH e modificacoes na maturacao celular, nosso objetivo e avaliar os efeitos da PEM sob o nicho endostal. Para isso, a densidade ossea sera avaliada utilizando-se equipamento de raio-X. As celulas endostais serao analisadas por imunofluorescencia (osteopontina) e imunohistoquimica (osteonectina, osteocalcina, colageno tipo I, fosfatase alcalina, RANK, RANK-L e osteoprotegerina). As celulas endostais serao removidas da cavidade femoral e caracterizadas por citometria de fluxo. A expressao genica e proteica de osteopontina, osteonectina, osteocalcina, colageno tipo I, fosfatase alcalina, osterix e Runx2) serao realizadas por tecnica de PCR em tempo real e Western blot, ex vivo e apos cultura celular. (AU)\n            ", "title": "Avaliacao do nicho endostal hematopoetico em camundongos submetidos a desnutricao proteica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47743/influencia-do-modo-de-emissao-do-pulso-do-laser-de-co2-e-do-fluor-fosfato-acidulado-no-controle-da-d/", "citations": [], "properties": [{"values": ["12/01414-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Silmara Aparecida Milori Corona"], "label": "Pesquisador responsável:"}, {"values": ["Silmara Aparecida Milori Corona"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dentistica", "Desmineralizacao do dente", "Esmalte dentario", "Laser (aparelho cirurgico)", "Dioxido de carbono"], "label": "Assunto(s):"}], "resume": "\n              Diante da importancia e prevalencia da carie dental, e da ausencia de estudos na literatura sobre a influencia do modo de emissao do pulso do laser de CO2 associado ao fluor fosfato acidulado 1,23% (FFA) no controle da desmineralizacao do esmalte, o objetivo do presente estudo sera avaliar in vitro e in situ os diferentes modos de emissao do pulso do laser de CO2, associados ou nao ao fluor fosfato acidulado 1,23%, no controle da desmineralizacao do esmalte dental, sendo que os melhores resultados in vitro serao analisados in situ. No estudo in vitro os fatores em estudo serao o modo de pulso do laser CO2 em 4 niveis (A. continuo, B. pulso repetido, C. ultra pulso, D. ausencia de irradiacao - controle) e tratamento superficial em 2 niveis (A. gel de fluor fosfato acidulado a 1,23%, B. gel placebo - controle). Para isso, cento e vinte fragmentos de esmalte bovino serao submetidos a desafio cariogenico (ciclagem de pH) e distribuidos aleatoriamente nos grupos de acordo com o tratamento a ser realizado. A irradiacao sera realizada com laser de CO2 com » = 10,6 1⁄4m, com potencia de 1 W, no modo nao-contato, desfocado a uma distancia de 4 mm, empregando-se um dispositivo que fixa a caneta do laser. A microdureza sera medida subsuperficial sera avaliada a 30 1⁄4m da superficie. Microscopia eletronica de varredura sera utilizada para obtencao de imagens representativas. O estudo in situ caracterizara um delineamento cross-over 2x2, duplocego, com duas fases de 14 dias cada e um intervalo de 7 dias entre elas (wash-out). Para isso, 14 voluntarios (n=14) utilizarao um dispositivo palatino contendo blocos de esmalte bovino que serao previamente submetidos a ciclagem de pH e a seguir receberao um dos tratamentos: fluor fosfato acidulado 1,23% (FFA) + laser de CO2, fluor fosfato acidulado 1,23%, gel placebo (GP) + laser de CO2 e gel placebo (GP). Biofilme dental sera acumulado sobre os blocos e 8 vezes ao dia os voluntarios irao gotejar solucao de sacarose, simulando um desafio cariogenico. No 14o dia o biofilme formado sobre os blocos de esmalte sera coletado para analise microbiologica. Os especimes serao seccionados para avaliacao da microdureza subsuperficial. Microscopia eletronica de varredura sera utilizada para analise qualitativa das superficies de esmalte. (AU)\n            ", "title": "Influencia do modo de emissao do pulso do laser de CO2 e do fluor fosfato acidulado no controle da desmineralizacao do esmalte: analise in vitro e in situ"}, {"url": "http://bv.fapesp.br/pt/auxilios/47747/caracaterizacao-molecular-da-prostata-frente-as-terapias-hormonais-e-antiangiogenicas-em-camundongos/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03010-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Valeria Helena Alves Cagnon Quitete"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Helena Alves Cagnon Quitete"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Prostata", "Neoplasias de tecido gonadal", "Neovascularizacao patologica"], "label": "Assunto(s):"}], "resume": "\n              A senescencia esta associada ao desequilibrio estrutural da prostata devido a deplecao dos niveis de androgenos e ao acumulo de celulas senescentes, gerando um microambiente favoravel a lesao glandular, semelhante ao estroma reativo associado ao cancer e caracterizado por remodelacao tecidual e inducao da angiogenese. Na prostata, a angiogenese e regulada por androgenos e constitui fator efetivo da reacao estromal na carcinogenese. Assim, inibidores da angiogenese, como o TNP 470 e o SU5416 e bloqueadores da sinalizacao androgenica na prostata, como a finasterida, sao alternativas promissoras no tratamento do cancer. Isto posto, o objetivo deste estudo sera caracterizar o estroma da prostata dorsolateral de camundongos na senescencia e em individuos senis submetidos as terapias anti-angiogenica e hormonal, comparando as observacoes realizadas com a reacao estromal associada a lesoes malignas prostaticas. Sessenta camundongos das linhagens FVB e TRAMP serao divididos em grupos controles e senis (seis animais/grupo). Os grupos controles receberao injecoes de Solucao Fisiologica 0,9% (5 mL/Kg/dia s.c.): a) Controle Jovem 8 (JV8) e b) Controle Jovem 18 (JV18): FVB com 8 e 18 semanas; c) NIP: TRAMP com 8 semanas; d) Cancer (CP): TRAMP com 18 semanas. Os animais dos grupos senis serao todos da linhagem FVB com 52 semanas: e) Senil (SNL): o mesmo tratamento dos grupos controles; f) Senil + TNP470 (ST): injecoes de TNP 470 (15mg/Kg/dia s.c.); g) Senil + SU5416 (SSU): injecoes de SU5416 (6mg/Kg/dia s.c.); h) Senil + Finasterida (SFI): injecoes de Finasterida (20 mg/Kg/dia s.c.); i) Senil + TNP 470+SU5416 (STSU): os mesmos tratamentos dos grupos ST e SSU; j) Senil + TNP 470 + SU5416 + Finasterida (STSF): os mesmos tratamentos dos grupos ST, SSU e SFI. Apos 21 dias de tratamento, amostras da prostata dorsolateral serao coletadas para analises morfologicas, imunohistoquimicas, microdisseccao, Western Blotting e densidade de microvasos. (AU)\n            ", "title": "Caracaterizacao molecular da prostata frente as terapias hormonais e antiangiogenicas em camundongos senis (FVB) e no modelo transgenicos (Tramp) para adenocarcinoma de prostata"}, {"url": "http://bv.fapesp.br/pt/auxilios/47744/desenvolvimento-de-ferritas-de-cobalto-para-aplicacoes-no-encapsulamento-de-sensores-em-rf-e-micro-o/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01448-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Aeroespacial", "Materiais e Processos para Engenharia Aeronautica, Aeroespacial"], "label": "Área do conhecimento:"}, {"values": ["Antonio Carlos da Cunha Migliano"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos da Cunha Migliano"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Estudos Avancados (IEAv).  Departamento de Ciencia e Tecnologia Aeroespacial (DCTA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Eletromagnetismo", "Ferritas", "Cobalto", "Sensores"], "label": "Assunto(s):"}], "resume": "\n              Este documento apresenta um projeto cientifico e tecnologico para desenvolvimento e caracterizacao eletromagnetica de ferritas de cobalto, com adicoes de oxidos de cobre, bario, manganes e niquel, com potencial aplicacao na area aeroespacial. Ferramentas computacionais, que utilizam o metodo de diferencas finitas no dominio do tempo (DFDT), serao utilizadas para o estudo e avaliacao das microestruturas obtidas, considerando as propriedades eletromagneticas medidas do arranjo microestrutural, formado pelos graos de ferrita e regioes intersticiais. As ferritas de cobalto e as de cobalto dopadas com Ba, Cu, Mn e/ou Ni tem potencial para aplicacoes no encapsulamento de sensores em radiofrequencia (RF) e micro-ondas. No entanto, nao sao encontrados dados suficientes de suas propriedades eletromagneticas, que possam cumprir as exigencias de projeto para os seus desenvolvimentos. Desta forma, esse trabalho tem como objetivos especificos o desenvolvimento e a investigacao das propriedades intrinsecas, tais como a permeabilidade e a permissividade complexas, de ferritas de CuxCo1-xFe2O4 (x=0; 0,3; 0,7 e 0,9), CoxBa5-xFe24O41  (x=0; 3 e 5), Co0,6Mn0,4Fe2O4 e Co0,9Ni0,1Fe2O4, com potencial de aplicacoes na area aeroespacial, tais como: em filtros de RF, transformador de corrente  pulsada, blindagens termicas e eletromagneticas (RADOME), etc. (AU)\n            ", "title": "Desenvolvimento de ferritas de cobalto para aplicacoes no encapsulamento de sensores em RF e micro-ondas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47954/influencia-de-minerais-organicos-e-vitamina-e-na-caracterizacao-histopatologica-de-pododermatite-na/", "citations": [], "properties": [{"values": ["12/09279-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Ariel Antonio Mendes"], "label": "Pesquisador responsável:"}, {"values": ["Ariel Antonio Mendes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Frangos de corte", "Alimentacao animal", "Suplementacao alimentar", "Minerais na dieta", "Qualidade da carne", "Vitamina E"], "label": "Assunto(s):"}], "resume": "\n              Serao realizados dois experimentos, com o objetivo de avaliar a influencia dos minerais organicos (selenio e zinco) sobre a incidencia de pododermatite de contato, incidencia de lesoes e resistencia da pele, e ainda avaliar a influencia destes minerais aliados a vitamina E sobre a caracterizacao histopatologica de pododermatite, qualidade da carne, rendimento e qualidade de carcaca e sistema imune em frangos de corte. Os experimentos serao conduzidos em galpao experimental da FMVZ-UNESP/Botucatu, em cada experimento serao utilizados 1080 pintos de um dia machos da linhagem Cobb®, alojados com densidade populacional de 12 aves/m2, por 42 dias. O arracoamento sera dividido em quatro fases: pre-inicial (1-10 dias), inicial: (11-21 dias), crescimento (22-35 dias) e final (36-42 dias). No experimento 1, o delineamento experimental sera o inteiramente casualizado em esquema fatorial 3x2, sendo tres niveis de niveis de zinco organico (0, 45 e 90 mg/kg de racao) e dois niveis de selenio organico (0 e 0,3 mg/kg de racao),com 6 repeticoes de 30 aves cada. Aos 42 dias no aviario sera realizada avaliacao macroscopica das patas de todas as aves para classificacao dos escores de lesoes. Tambem aos 42 dias, 48 aves por tratamento serao abatidas para avaliacao da incidencia de lesoes e resistencia da pele, e coleta de material histologico da pele e coxim plantar. No experimento 2 o delineamento experimental sera o inteiramente casualizado em esquema fatorial 3x2, sendo tres niveis de vitamina E (0, 50 e 100UI/kg de racao) e dois niveis de selenio e zinco organicos (controle e a melhor dosagem obtida no experimento 1), com 6 repeticoes de 30 aves cada. Serao realizadas analises dos parametros imunologicos, por meio de coletas de sangue aos 10, 21 e 42 dias. Aos 42 dias de idades todas as aves serao avaliadas, no aviario para escore macroscopico de calo de pata. Tambem aos 42 dias de idade, 40 aves por tratamento serao abatidas no abatedouro experimental da FMVZ/UNESP seguindo as etapas de atordoamento, sangria, escalda, evisceracao e resfriamento das carcacas. Serao coletadas todas as patas das aves abatidas, para a realizacao de analises microbiologicas a fim de avaliar a presenca de E. coli, Clostridium perfingiens e Staphylococcus sp. Posteriormente sera feita a pesagem das carcacas e partes com e sem osso. Serao coletados os peitos desossados, identificados para as analises de qualidade de carne. Com 24 horas post-mortem serao avaliados o pH, cor objetiva e perda de exsudato. Para as analises de perda de peso por cozimento, forca de cisalhamento, as amostras serao congeladas em freezer a -20oC ate a realizacao das analises. Para as analises de TBARS (substancias reativas ao acido tiobarbiturico) e MFI (indice de fragmentacao miofibrilar) apos os peitos serem desossados, embalados em embalagens plasticas apropriadas, e selados a vacuo, serao congelados (-18°C) passando por tres periodos de armazenamento 0, 45 e 90 dias. (AU)\n            ", "title": "Influencia de minerais organicos e vitamina E na caracterizacao histopatologica de pododermatite, na resitencia da pele e na qualidade de carne e de carcaca de frangos de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/47945/desenvolvimento-de-vacina-para-juvenis-de-pintado-pseudoplatystoma-corruscans-contra-a-bacteria-lact/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07852-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Maria Jose Tavares Ranzani de Paiva"], "label": "Pesquisador responsável:"}, {"values": ["Maria Jose Tavares Ranzani de Paiva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesca.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes", "Doencas dos animais", "Doencas infecciosas em animais", "Imunologia veterinaria"], "label": "Assunto(s):"}], "resume": "\n              O pintado (Pseudoplatystoma corruscans) e uma especie de peixe de elevado valor comercial e alta aceitacao no mercado, sendo considerada uma das mais  promissoras para a producao aquicola no Brasil. Contudo os problemas sanitarios tem se apresentado como um dos principais entraves para o desenvolvimento do cultivo dessa especie. A ocorrencia de surtos de doencas bacterianas tem sido frequentemente reportada em fazendas de pintado, ocasionando elevadas perdas economicas. Atualmente o controle dos surtos de infeccoes bacterianas e realizado atraves da antibioticoterapia oral dos peixes e banhos com substancias desinfetantes. Em muitos casos, apesar da sensibilidade dos patogenos as drogas, a rapida evolucao das doencas compromete a eficiencia destas terapias. Alem disso, o uso frequente de antibioticos aumenta a pressao de selecao sobre os microrganismos e pode induzir a resistencia a essas substancias. Metodos imunoprofilaticos, principalmente a administracao de vacinas, sao alternativas mais adequadas para o controle de enfermidades bacterianas. As vacinas tem sido utilizadas com sucesso em criacoes de diferentes especies de peixes. Essas protegem os peixes atraves da estimulacao artificial da imunidade inata e adaptativa, previamente ao contato com a doenca, tornando esses resistentes a essa. Recentemente foi descrita pela primeira vez a ocorrencia de casos de infeccao pela bacteria Lactococcus garvieae em pintado no Brasil. Esse patogeno e considerado emergente para a aquicultura mundial e ocasiona severos prejuizos para diferentes cadeias produtivas todos os anos. O objetivo deste estudo e desenvolver uma vacina para juvenis de pintado contra o patogeno L. garvieae. A eficiencia da vacina sera determinada pela porcentagem relativa de sobrevivencia dos animais vacinados em relacao ao controle. Alem disso, parametros hematologicos e imunologicos serao avaliados para caracterizar a resposta imune induzida pelo produto. O imunobiologico desenvolvido no presente projeto sera passivel de patente e constituira uma alternativa viavel para o controle da doenca no campo, auxiliando assim o fortalecimento da aquicultura nacional. (AU)\n            ", "title": "Desenvolvimento de vacina para juvenis de pintado Pseudoplatystoma corruscans contra a bacteria Lactococcus garvieae"}, {"url": "http://bv.fapesp.br/pt/auxilios/47932/diversidade-genetica-de-solanum-lycocarpum-e-estudo-fitoquimico-direcionado-na-busca-de-ativos-antim/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06889-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Mutagenese"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia Fachin Saltoratto"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia Fachin Saltoratto"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Ribeirao Preto (UNAERP). Campus Ribeirao Preto. Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Produtos naturais", "Acoes farmacologicas", "Solanaceae", "Fitoquimica", "Alcaloides", "Diversidade genetica", "Solanum lycocarpum"], "label": "Assunto(s):"}], "resume": "\n              A utilizacao de plantas com fins medicinais para tratamento, cura e prevencao de doencas, e uma das mais antigas praticas medicinais da humanidade. Atraves de produtos naturais biologicamente ativos produzidos por plantas, e possivel a sintese de um grande numero de farmacos. Varios estudos tem demonstrado o potencial farmacologico de plantas da familia Solanaceae. O genero Solanum lycocarpum popularmente conhecido como lobeira e uma planta tipica do Cerrado brasileiro muito utilizada na medicina popular para tratamento da epilepsia, espasmos, dor renal e abdominal, hemorroidas, expectorante, hepatite, controle da diabetes e obesidade. Estudos fitoquimicos desse genero demonstraram altas concentracoes de alcaloides esteroidais, sendo os majoritarios solasonina e solamargina, os quais, por sua vez, sao substancias com potencial para as atividades anticancerigena e antifungica. A literatura tem relatado que esses alcaloides apresentam propriedades de reduzir danos no DNA, sendo importante realizar estudos citotoxico e genotoxico destes compostos ativos para investigacao de potencial mutagenico e possiveis modulacoes genotoxicas causada por essas substancias. Alem disso, esses alcaloides despertaram grande interesse da industria farmaceutica na busca por novos agentes antimicrobianos com estruturas ativas ou com atividades complementares as drogas ja existentes para o tratamento das micoses. Os diferentes genotipos serao caracterizados por marcador molecular AFLP para verificar a variabilidade exitente entre as populacoes. Deste modo, o presente estudo tem como objetivo estudar a diversidade genetica de Solanum lycocarpum e avaliar a atividade antimicrobiana, citotoxica e genotoxica de alcaloides. (AU)\n            ", "title": "Diversidade genetica de Solanum lycocarpum e estudo fitoquimico direcionado na busca de ativos antimicrobianos e no potencial citotoxico e genotoxico de alcaloides"}, {"url": "http://bv.fapesp.br/pt/auxilios/47936/efeitos-modulatorios-de-anestesicos-locais-associados-a-carreadores-sobre-a-producao-de-mediadores-i/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07310-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Francisco Carlos Groppo"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Carlos Groppo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesicos locais", "Toxicidade", "Mediadores da inflamacao", "Celulas epiteliais", "Fibroblastos", "Gengiva"], "label": "Assunto(s):"}], "resume": "\n              O controle mais eficaz da dor tem motivado a pesquisa de novas formulacoes anestesicas locais. A associacao a carreadores tem sido proposta visando prolongar o efeito anestesico e reduzir sua toxicidade. Novas formulacoes anestesicas produziram uma baixa toxicidade sistemica e maior duracao da anestesia. Tambem foram observados efeitos adversos como o aparecimento de processos inflamatorios indolores e sem causa aparente. Esta resposta inflamatoria de natureza desconhecida poderia ser desencadeada pela liberacao de mediadores pro-inflamatorias. Desta maneira, o objetivo do estudo e observar os efeitos dos anestesicos locais livres e associados aos carreadores sobre a modulacao dos mediadores inflamatorios IL-6, IL1-±, IL-8, TNF-±, IL-10 e PGE2, alem de sua acao sobre a viabilidade celular em culturas de celulas epiteliais orais e fibroblastos gengivais humanos. As celulas serao expostas a diferentes concentracoes dos anestesicos bupivacaina, lidocaina, ropivacaina e benzocaina livres ou associados a lipossomos ou ciclodextrina. A quantificacao de citocinas e PGE2 sera feita utilizando o teste de ELISA de captura, apos 6h e 24h da exposicao aos anestesicos. A viabilidade celular sera estimada apos os periodos de exposicao e comparadas ao grupo controle sem tratamento. A analise estatistica sera realizada por ANOVA (teste de Tukey) ou Kruskal-Wallis (teste de Dunn), pelo pacote estatistico BioEstat 5.0 (AU)\n            ", "title": "Efeitos modulatorios de anestesicos locais associados a carreadores sobre a producao de mediadores inflamatorios e viabilidade celular em celulas epiteliais orais e fibroblastos gengivais humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47943/sistema-de-campo-livre-digital-avaliacao-da-efetividade-em-ambiente-educacional/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07796-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Regina Tangerino de Souza Jacob"], "label": "Pesquisador responsável:"}, {"values": ["Regina Tangerino de Souza Jacob"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Audiologia", "Acustica", "Ambiente escolar"], "label": "Assunto(s):"}], "resume": "\n              As criancas passam muito de seu tempo na escola e em 45% desse tempo estao envolvidas em atividades nas quais predomina a fala dos professores e de seus colegas. Deste modo, e facil concluir que a clara recepcao da mensagem e capacidade de processa-la auditivamente e essencial para a aprendizagem escolar. Os niveis de ruido dentro de salas de aula geralmente sao elevados  e eles variam de acordo com a escola e a sala de aula. A acustica adequada nas salas de aula e uma relacao de sinal-ruido favoravel sao vitais para todos os alunos. Desta forma, o fonoaudiologo pode colaborar com programas de atuacao baseados em instrumentos de avaliacao que apontem as adequacoes ambientais e as orientacoes necessarias para o professor visto que os dispositivos auxiliares da comunicacao, como o sistema FM, fazem parte da Tecnologia Assistiva que o professor deve ter acesso para que seu aluno tenha acesso a informacao. A literatura descreve melhoras no desempenho academico, reconhecimento de fala, de aprendizagem e auto-estima aumentada como beneficios da utilizacao de equipamentos de FM em campo livre para criancas com audicao normal. Os professores apontam beneficios que incluem a reducao do esforco e fadiga vocal e maior facilidade de ensino. Para escola, manter a saude vocal do professor significa manter a qualidade de seu ensino e reduzir custos com substituicoes e tratamentos. (AU)\n            ", "title": "Sistema de campo livre digital: avaliacao da efetividade em ambiente educacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/47937/substituicao-do-milho-pela-raspa-de-mandioca-em-dietas-para-cabras-parametros-ruminais-e-produtivos/", "citations": [], "properties": [{"values": ["12/07318-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Heraldo Cesar Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Heraldo Cesar Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mandioca", "Alimentacao animal", "Digestibilidade", "Caprinocultura"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem por objetivo avaliar niveis de substituicao do milho pela raspa de mandioca na alimentacao de cabras sobre parametros ruminais e caracteristicas produtivas. Serao conduzidos dois experimentos na UNESP. O primeiro visa avaliar o consumo de materia seca e de nutrientes, o comportamento ingestivo e, os parametros ruminais: pH, acidos graxos de cadeia curta (AGCC), nitrogenio amoniacal (N-NH3) e a degradabilidade in situ da dieta. O experimento tera duracao de 92 dias e serao utilizadas quatro cabras providas de canula ruminal, nao gestantes, nao lactantes e com peso corporal de 45,0 kg aproximadamente e distribuidas em um quadrado latino (4 x 4), em que os tratamentos consistirao em niveis de 0, 33, 67 e 100% de substituicao do milho pela raspa de mandioca. O segundo experimento avaliara o efeito da substituicao sobre o consumo, o comportamento ingestivo e as caracteristicas produtivas de cabras leiteiras em pastagem de Panicum maximum cv. Tobiata. Tera duracao de 72 dias e serao utilizadas oito cabras em lactacao com peso corporal medio de 50 kg distribuidas em dois quadrados latinos (4 x 4) e submetidas aos mesmos tratamentos do experimento um. Os dados serao submetidos a analises de variancia e as caracteristicas com influencia significativa de tratamento serao estudadas por analise de regressao. (AU)\n            ", "title": "Substituicao do milho pela raspa de mandioca em dietas para cabras: parametros ruminais e produtivos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47939/nitrogenio-associado-ou-nao-a-enxofre-para-dois-novos-cultivares-de-brachiaria-brizantha/", "citations": [], "properties": [{"values": ["12/07489-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Pastagens e Forragicultura"], "label": "Área do conhecimento:"}, {"values": ["Francisco Antonio Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Antonio Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Brachiaria", "Nutricao vegetal", "Mineralogia do solo", "Nitrogenio"], "label": "Assunto(s):"}], "resume": "\n              O nitrogenio e o enxofre sao essenciais para o desenvolvimento das plantas e suas disponibilidades podem alterar as caracteristicas morfoprodutivas, nutricionais e bioquimicas das plantas. Neste projeto de pesquisa, o objetivo e o estudar a influencia de doses e formas de nitrogenio associadas ou nao a doses de enxofre nos atributos morfoprodutivos, nutricionais, fisiologicos e bioquimicos, com reflexos na producao de massa seca de capins. A pesquisa sera realizada com os cultivares de Brachiaria brizantha Piata e Xaraes. No primeiro experimento estudar-se-ao a influencia das combinacoes das doses de nitrogenio e de enxofre nos atributos morfogenicos, nutricionais e produtivos do capim-piata. No segundo experimento sera relacionado o fornecimento das formas de nitrogenio como amonio e nitrato com possiveis alteracoes nas caracteristicas morfogenicas e na concentracao de nutrientes de capim-xaraes. Os resultados serao submetidos a analise de variancia e, havendo significancia ao nivel de 5%, proceder-se-a a analise de regressao e/ou a comparacao de medias para os casos cabiveis. (AU)\n            ", "title": "Nitrogenio associado ou nao a enxofre para dois novos cultivares de Brachiaria brizantha"}, {"url": "http://bv.fapesp.br/pt/auxilios/47938/aplicacoes-da-teoria-de-lie-em-geometria-simpletica-e-hermitiana-de-espacos-homogeneos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07482-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Lino Anderson da Silva Grama"], "label": "Pesquisador responsável:"}, {"values": ["Lino Anderson da Silva Grama"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geometria diferencial", "Algebras de Lie", "Geometria simpletica", "Variedades complexas", "Geometria hermitiana"], "label": "Assunto(s):"}], "resume": "\n              O projeto proposto consiste em aplicar a teoria de Lie, em especial a teoria de Lie semissimples, ao estudo de geometria simpletica e Hermitiana em espacos homogeneos. Um dos problemas propostos e o estudo de fibracoes de Lefschetz em orbitas adjuntas de algebras de Lie semissimples, buscando   descrever explicitamente certos objetos geometricos tais como ciclos evanescentes e dedais (Lagrangeanos) de Lefschetz. Propomos tambem estudar as estruturas Hermitianas em variedades flag generalizadas, buscando estender os resultados de San Martin-Negreiros, assim como entender os aspectos variacionais de certas classes de geodesicas em variedades flag generalizadas. (AU)\n            ", "title": "Aplicacoes da teoria de Lie em geometria simpletica e hermitiana de espacos homogeneos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47940/geometrias-classicas-e-construcao-de-variedades-hiperbolicas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07587-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Henrique Grossi Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Henrique Grossi Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geometria hiperbolica e elitica", "Geometria Riemanniana"], "label": "Assunto(s):"}], "resume": "\n              Os objetivos principais deste projeto de pesquisa sao a construcao de novos exemplos de fibrados de disco sobre superficies fechadas munidos de estrutura hiperbolica complexa e a construcao de certos mergulhos isometricos entre variedades munidas de estrutura de geometria classica (tal como definida em [4] - vide projeto de pesquisa). Esperamos assim resolver algumas questoes relevantes em geometria hiperbolica complexa (vide secoes 3.2 e 4.1 do projeto de pesquisa) bem como obter novas aplicacoes em geometrias Riemanniana e pseudo-Riemanniana da abordagem para geometrias classicas introduzida em [4]. (AU)\n            ", "title": "Geometrias classicas e construcao de variedades hiperbolicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47885/analise-da-inibicao-do-ciclo-replicativo-do-virus-da-hepatite-c-por-meio-de-compostos-naturais/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11753-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Paula Rahal"], "label": "Pesquisador responsável:"}, {"values": ["Paula Rahal"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virologia", "Hepatite C", "Antivirais", "Produtos naturais"], "label": "Assunto(s):"}], "resume": "\n              A hepatite C e um problema de saude publica mundial e estima-se que aproximadamente 2% da populacao mundial esteja infectada pelo virus da hepatite C (HCV). A infeccao cronica pode levar a cirrose hepatica e ao carcinoma hepatocelular, e e atualmente a maior indicacao de transplante de figado no mundo ocidental. O tratamento atual consiste na administracao de Interferon peguilado combinado com ribavirina e resulta em baixa taxa de resposta virologica sustentada, alto custo de desenvolvimento e graves efeitos colaterais aos individuas tratados. Estes dados demonstram a necessidade do desenvolvimento de novas drogas antivirais, ou combinacao de terapias que apresentem maior eficiencia no tratamento da hepatite C. Compostos de origem vegetal podem fornecem uma fonte alternativa no desenvolvimento de novas terapeuticas por apresentarem caracteristicas de alta diversidade quimica, custo de desenvolvimento reduzido e efeitos colaterais brandos ou inexistentes quando comparado as drogas convencionais. Alem disso, o Brasil e constituido de uma flora diversa e compostos extraidos de plantas brasileiras ainda nao foram avaliados quanto aos efeitos anti-HCV. Desta forma, este projeto propoe investigar os efeitos destes compostos no ciclo replicativo do HCV e identificar as etapas da infeccao viral em que estes compostos possam atuar como agentes antivirais. Para isso, sera utilizado um sistema de cultura de celulas replicativo de HCV transfectado com replicons JFH-1, recentemente desenvolvido, que possibilitara a obtencao de particulas virais infectantes. Este sistema proporcionou avancos no entendimento de aspectos biologicos do HCV e tem possibilitado progressos no desenvolvimento de potencias terapias antivirais futuras. Ensaios de luciferase, westernblotting, citometria de fluxo e titulacao viral por PCR em tempo real auxiliarao na obtencao de resultados que serao de grande relevancia para metodos de intervencao da infeccao por HCV. (AU)\n            ", "title": "Analise da inibicao do ciclo replicativo do virus da hepatite C por meio de compostos naturais"}, {"url": "http://bv.fapesp.br/pt/auxilios/47887/semiconductor-sequencing-aplicada-a-investigacao-de-morte-subita-cardiaca/", "citations": [], "properties": [{"values": ["11/12656-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Mario Hiroyuki Hirata"], "label": "Pesquisador responsável:"}, {"values": ["Mario Hiroyuki Hirata"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Dante Pazzanese de Cardiologia (IDPC).  Fundacao Adib Jatene (FAJ). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Farmacogenetica", "Cardiomiopatias", "Morte subita cardiaca", "Arritmias cardiacas", "Sindrome de Brugada"], "label": "Assunto(s):"}], "resume": "\n              A morte subita cardiaca repentina (MSC) e um importante problema de saude com uma incidencia de 30-200/100000 pessoas a cada ano. Aterosclerose e formas adquiridas de cardiomiopatias sao os achados mais frequentes em adultos com MSC, enquanto em pessoas com menos de 35 anos de idade, doencas  nao  isquemicas sao responsaveis por um grande numero de casos. Particularmente, um numero importante de jovens previamente saudaveis que morrem subitamente e inesperadamente sao consequencia de transtornos cardiacos geneticos.A analise genetica dos principais genes envolvidos pode ajudar a determinar a causa da morte e tambem avaliar o risco potencial de seus parentes. A abordagem tecnologica para analisar este tipo de doencas geneticamente heterogeneas exige uma estrategia ainda complexa necessitando de novas tecnologias,  tais como \"Semiconductor Sequencing\" que aumentan a capacidade de fazer um diagnostico genetico rapido e eficiente com custo beneficio excelente.Este projeto tem como objetivo utilizar a eficacia e o desempenho da nova plataforma de Semiconductor Sequencing, o Ion Torrent, no estudo da genetica da morte subita em jovens, em uma coorte de pacientes, coletadas em um periodo, a ser determinado, que dependera da resposta das convocacoes aos pacientes com diagnostico clinico previo que serao convidados e atendidos no Instituto de Cardiologia Dante Pazzanese. (AU)\n            ", "title": "Semiconductor sequencing aplicada a investigacao de morte subita cardiaca"}, {"url": "http://bv.fapesp.br/pt/auxilios/47888/avaliacao-ovariana-de-felinos-domesticos-felis-catus-em-diferentes-faixas-etarias/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18506-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Marion Burkhardt de Koivisto"], "label": "Pesquisador responsável:"}, {"values": ["Marion Burkhardt de Koivisto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Histologia animal", "Ovario", "Apoptose", "Gatos"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desse trabalho sera estudar os indices de apoptose ovariana de femeas felinas e sua relacao com a idade. Serao utilizadas 18 gatas classificadas em Grupo 1 (jovens de ate um ano); Grupo 2 (adultas de um a seis anos) e Grupo 3 (idosas acima de seis anos). A colheita dos ovarios sera apos ovariosalpingo-histerectomia (OSH). Os ovarios serao seccionados de forma a obter duas metades iguais, sendo uma destinada a avaliacao do tecido ovariano e a outra para investigacao da apoptose. A apoptose no tecido ovariano sera detectada pelo metodo de TUNEL. Alem disso, serao mensurados o diametro maximo e minimo (1⁄4m), area (1⁄4m) e perimetro (1⁄4m) do foliculo e respectivo oocito de foliculos primordias, primarios unilaminar, primarios multilaminar ou pre-antrais, secundarios ou antrais e pre-ovulatorios ou foliculos de Graaf. A relacao entre o crescimento do foliculo e oocito sera analisada. Os resultados serao submetidos a analise de variancia (ANOVA) e as medias comparadas por meio do teste de Tukey, consideradas significativas quando P < 0,05. As analises estatisticas serao efetuadas com o programa computacional SAS (Statistical Analysis System) versao 9.2. (AU)\n            ", "title": "Avaliacao ovariana de felinos domesticos (Felis catus) em diferentes faixas etarias"}, {"url": "http://bv.fapesp.br/pt/auxilios/47805/revisao-taxonomica-da-familia-gymnuridae-chondrichthyes-myliobatoidei/", "citations": [{"total": 12, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02349-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Rodrigues de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Rodrigues de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gymnuridae", "Morfologia animal", "Raias", "Analise multivariada"], "label": "Assunto(s):"}], "resume": "\n              As raias da familia Gymnuridae sao marinhas, demersais e costeiras de distribuicao global em tres grandes regioes geograficas: Indico e Indo-Pacifico, Pacifico Leste e Atlantico (incluindo o Mar Mediterraneo). Embora as raias-borboleta sejam facilmente distinguidas de outros batoideos, seus representantes apresentam grande similaridade morfologica e, ao mesmo tempo, consideraveis variacoes intraespecificas, o que tem conduzido a certa confusao taxonomica em nivel generico e especifico dentro da familia. Atualmente a familia e representada por dois generos e entre 10 e 13 especies validas (de cerca de 25 especies nominais disponiveis), contudo a validade do genero Aetoplatea e questionada. No geral as especies apresentam apenas descricoes breves e superficiais, e incertezas taxonomicas na identificacao e distincao destas sao comuns. Existem especies de validade questionada, e provavelmente, populacoes que vem sendo tratadas como a mesma especie mas que na verdade podem ser unidades taxonomicas distintas, bem como populacoes tidas como unidades taxonomicas distintas que podem se tratar da mesma especie. O presente estudo visa a revisao taxonomica da familia Gymnuridae, atraves de tecnicas de analise multivariada e tecnicas investigativas morfologicas (analise de caracteristicas morfometricas, meristicas e de morfologia comparada do esqueleto, sistema latero-sensorial e musculatura), considerando exemplares representantes das diferentes especies e provenientes de diferentes regioes geograficas dentro de suas supostas areas de distribuicao. A incerteza em relacao ao status taxonomico das especies limita o desenvolvimento da pesquisa basica que subsidia o gerenciamento das populacoes e a tomada de medidas de conservacao, o que se torna agravante visto a peculiar vulnerabilidade dos representantes da familia as pescarias costeiras. (AU)\n            ", "title": "Revisao taxonomica da familia Gymnuridae (Chondrichthyes: Myliobatoidei)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47799/papel-de-estatinas-na-modulacao-de-micrornas-em-celulas-mononucleares-de-pacientes-hipercolesterolem/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21967-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Rosario Dominguez Crespo Hirata"], "label": "Pesquisador responsável:"}, {"values": ["Rosario Dominguez Crespo Hirata"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Farmacogenetica", "Doencas cardiovasculares", "Hipercolesterolemia", "Anticolesterolemiantes", "Inibidores de hidroximetilglutaril-CoA redutases", "Expressao genica", "MicroRNAs", "Regulacao genica", "RNA mensageiro"], "label": "Assunto(s):"}], "resume": "\n              A doenca cardiovascular (DCV) e considerada a principal causa de mortalidade no mundo, criando um grave problema de saude publica e um alto custo para os sistemas de saude. A etiologia da DCV e multifatorial e tem varios fatores de risco, como a dislipidemia entre outros. As estatinas, inibidores da sintese de colesterol, sao os medicamentos mais prescritos para o tratamento da dislipidemia. Em diferentes modelos celulares, as estatinas modificam a expressao de genes envolvidos na homeostase do colesterol. Entretanto, sao escassas as informacoes sobre o controle pos-transcricional exercido pelos RNAs nao-codificantes denominados microRNAs (MIRs), na regulacao do colesterol, sobretudo em resposta a estatinas. Com a finalidade de investigar o impacto da terapia hipolipemiante sobre a modulacao de MIRs sera avaliado o perfil de expressao global de MIRs por tecnologia de PCR array, usando como modelo de estudo celulas mononucleares de sangue periferico (CMSP) provenientes de individuos hipercolesterolemicos (HC) tratados com atorvastatina e sinvastatina. A expressao de RNAm de alguns genes regulados por MIRs sera tambem avaliada por PCR em tempo real. A interacao de MIRs diferencialmente expressos com a expressao RNAm de genes alvo sera avaliada por ferramentas de bioinformatica (PicTar, miRBase, TargetScan, MicroCosm Target, miRDB e PITA). A rede de interacoes entre genes regulados por MIRs sera estudada utilizando-se o programa Ingenuity Pathway Analysis. Polimorfismos localizados em sequencias de MIRs e em genes alvo serao analisados em um grupo de pacientes HC tratados com atorvastatina para investigar sua relacao com a resposta farmacologica. Os resultados deste estudo contribuirao para esclarecer os mecanismos e as vias moleculares envolvidas na resposta aos medicamentos hipolipemiantes. (AU)\n            ", "title": "Papel de estatinas na modulacao de microRNAs em celulas mononucleares de pacientes hipercolesterolemicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47795/prevalencia-e-causas-de-zumbido-em-adolescentes-de-classe-mediaalta/", "citations": [], "properties": [{"values": ["11/18797-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Tanit Ganz Sanchez"], "label": "Pesquisador responsável:"}, {"values": ["Tanit Ganz Sanchez"], "label": "Beneficiário:"}, {"values": ["\n                          Associacao de Pesquisa Interdisciplinar e Divulgacao do Zumbido (APIDIZ). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Otorrinolaringologia", "Zumbido", "Ruido", "Perda auditiva", "Poluicao sonora", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              Habitos modernos induziram o inicio precoce a exposicao a ruido por lazer, antecipando lesoes cumulativas e irreversiveis. Jovens expostos a ruidos percebem zumbido antes de notarem qualquer perda auditiva, sendo este um alerta precoce para problemas auditivos que pode facilitar o diagnostico precoce e a prevencao de futura perda auditiva. Nossa pesquisa previa com 506 criancas de 5 a 12 anos surpreendentemente revelou que 37,7% tinham zumbido e 19% se incomodavam com ele. Estes dados alarmantes nos motivaram a pesquisar o problema em adolescentes, considerando as situacoes de lazer ruidoso apreciadas por eles. Como: 1) adolescentes de hoje serao adultos com mais problemas auditivos e incapacidade laboral; 2) a literatura cientifica e mais direcionada aos problemas induzidos pelo ruido profissional; 3) temos o desafio do diagnostico precoce de pequenos problemas auditivos, seria ideal avaliar os adolescentes por metodos mais sensiveis do que a audiometria convencional. Objetivos: 1) Estimar a prevalencia do zumbido em adolescentes e estabelecer subgrupos de acordo com a causa mais provavel; 2) Estimar a prevalencia de alteracoes auditivas minimas em adolescentes demonstradas na audiometria de altas frequencia e emissoes otoacusticas. Metodos: 350 adolescentes serao submetidos a anamnese, otoscopia, audiometria de 250 a 16.000 Hz, limiar de desconforto a sons e emissoes otoacusticas. Aqueles com zumbido serao adicionalmente submetidos a questionario validado, escala visual para intensidade/incomodo com o zumbido, acufenometria e nivel minimo de mascaramento. Esta conscientizacao impactara medicos, pacientes, governo e nossos proprios filhos. (AU)\n            ", "title": "Prevalencia e causas de zumbido em adolescentes de classe media/alta"}, {"url": "http://bv.fapesp.br/pt/auxilios/47797/avaliacao-do-cuidado-diario-dos-genitais-higiene-depilacao-tatuagem-piercing-absorventes-vesti/", "citations": [], "properties": [{"values": ["11/19976-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Paulo Cesar Giraldo"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Cesar Giraldo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Ginecologia", "Higiene pessoal", "Mulheres", "Comportamento sexual", "Absorventes higienicos", "Vitoria (ES)"], "label": "Assunto(s):"}], "resume": "\n              O cuidado diario da genitalia feminina, seja para a higiene, seja por motivos esteticos, e uma necessidade de todas as mulheres. Contudo, forma, frequencia e ocasiao para efetua-la corretamente nao estao claras, tanto para os profissionais da saude, quanto para as proprias mulheres, que necessitam de maiores fundamentos cientificos. Esta pratica, por ser uma necessidade diaria feminina, ainda nao e feita com o conhecimento adequado, o qual seria de grande importancia para o bem estar das mulheres. Faz-se necessario acumular informacoes das praticas de atencao a genitalia feminina, pois estas ainda nao estao disponiveis na literatura mundial. Objetivo: Avaliar as praticas cotidianas do cuidado da genitalia feminina em mulheres no periodo reprodutivo do municipio de Vitoria- E.S. Sujeitos e Metodos: Estudo descritivo de corte transversal de base populacional que sera realizado no municipio de Vitoria, Espirito Santo. As mulheres serao selecionadas a partir de uma aleatorizacao por regioes de saude do municipio. Sera aplicado um questionario, que contem 57 perguntas relacionadas aos cuidados diarios da genitalia feminina e uma ficha de dados contendo informacoes socio-demograficas. Analise dos dados: as informacoes serao codificadas e duplamente digitadas, utilizando o EPI INFO 6.4. O nivel de significancia assumido sera de 5%. (AU)\n            ", "title": "Avaliacao do cuidado diario dos genitais (higiene, depilacao, tatuagem, piercing, absorventes, vestimentas e praticas sexuais) de mulheres no menacme: estudo de base populacional na cidade de Vitoria, Espirito Santo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47802/a-utilizacao-do-dispositivo-grindcare-no-diagnostico-do-bruxismo-do-sono/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01396-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Cesar Rodrigues Conti"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Cesar Rodrigues Conti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Disfuncao temporomandibular", "Dor facial", "Bruxismo", "Eletromiografia", "Polissonografia", "Diagnostico bucal"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho sera verificar a confiabilidade do aparelho Grindcare® como ferramenta de diagnostico para bruxismo do sono (BS) em comparacao ao exame de polissonografia. Ainda, os objetivos secundarios serao: determinar o valor de corte adequado no numero de eventos eletromiograficos por noite de sono para o diagnostico do BS e avaliar a confiabilidade do questionario e exame clinico de BS frente ao diagnostico realizado por polissonografia e pelo aparelho Grindcare®. Para isso 20 participantes serao selecionados: 10 pacientes da Clinica de Dor Orofacial da Faculdade de Odontologia de Bauru-USP (FOB-USP) que preencherem os criterios clinicos e polissonograficos propostos pela Academia Americana de Medicina do Sono (AASM, 2005) e de Lavigne et al. (1996) e 10 voluntarios saudaveis que comporao o grupo controle. Todos os participantes serao submetidos a anamnese e exame fisico, utilizacao do aparelho Grindcare® e polissonografia. Analise descritiva das variaveis sera realizada com verificacao de possiveis associacoes ou correlacoes entre estas. Valores de especificidade, sensibilidade e valor preditivo positivo serao calculados utilizando as variaveis resultantes do exame com o aparelho Grindcare® em comparacao aos dados obtidos na polissonografia. O teste Receiver Operator Characteristic (ROC) sera utilizado na criacao de curvas de representacao grafica dos valores de sensibilidade e especificidade para determinar o valor de corte adequado no numero de eventos eletromiograficos por noite de sono para o diagnostico do BS. (AU)\n            ", "title": "A utilizacao do dispositivo Grindcare® no diagnostico do bruxismo do sono"}, {"url": "http://bv.fapesp.br/pt/auxilios/47801/processo-de-adoecimento-e-busca-por-tratamento-em-pessoas-com-disfuncao-temporomandibular-abordagem/", "citations": [], "properties": [{"values": ["11/22557-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Anamaria Siriani de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Anamaria Siriani de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Modalidades de fisioterapia", "Manipulacoes musculoesqueleticas", "Ortopedia", "Disfuncao temporomandibular", "Dor musculoesqueletica", "Atencao a saude"], "label": "Assunto(s):"}], "resume": "\n              A disfuncao temporomandibular (DTM) e classificada como uma disfuncao musculoesqueletica e a principal causa de dor nao-dental da regiao orofacial. Os sintomas apresentam-se com carater multifatorial e flutuante com variacao na duracao e na intensidade gerando grande impacto na qualidade vida das pessoas acometidas. Este projeto tem como objetivo conhecer o processo de adoecimento e a busca por tratamento em pessoas diagnosticadas com DTM pelo RDC/TMD que nao procuraram os servicos de saude. Trata-se de uma abordagem metodologica qualitativa com utilizacao a fenomenologia que visa compreender o fenomeno do ponto de vista do entrevistado. Serao abordados os individuos nao-pacientes que foram diagnosticados com DTM em estudo previo para participar de uma entrevista semi-estruturada, gravada, abordando os significados pessoais do processo de adoecimento e fatores que interferem na busca por tratamento. Na analise dos dados, as entrevistas serao transcritas e analisadas de acordo com abordagem interpretativa fenomenologica. Este estudo permitira formular hipoteses para explicar os motivos pelos quais portadores de DTM com sinais e sintomas compativeis com a necessidade de atendimento especializado nao estao em tratamento e as suas percepcoes e convivio com a doenca. (AU)\n            ", "title": "Processo de adoecimento e busca por tratamento em pessoas com disfuncao temporomandibular: abordagem qualitativa"}, {"url": "http://bv.fapesp.br/pt/auxilios/47719/impacto-da-tecnologia-de-alta-pressao-hidrostatica-sobre-a-qualidade-do-suco-de-laranja/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11574-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Magali Conceicao Monteiro da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Magali Conceicao Monteiro da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica de alimentos", "Pressao hidrostatica", "Sucos de frutas", "Laranja", "Vida-de-prateleira"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e o maior produtor e exportador mundial de suco de laranja, tendo produzido 1,13 milhao de toneladas de suco concentrado e congelado (FCOJ) e 940 mil toneladas de suco nao concentrado (NFC) em 2009 e exportado 98% do total produzido. O NFC vem sendo muito valorizado pelo consumidor por apresentar aroma e sabor caracteristico de laranja, mais proximo ao do suco espremido na hora do consumo. O tratamento de suco com alta pressao (100-1000 MPa) e uma tecnologia inovadora, capaz de destruir microorganismos e retardar reacoes enzimaticas, sem praticamente alterar o aroma e sabor do suco, ja que os compostos volateis nao sao diretamente afetados. O objetivo deste projeto e avaliar o impacto da tecnologia de alta pressao hidrostatica na qualidade do suco de laranja, da variedade Pera Rio, caracterizar o suco pressurizado frente ao suco NFC e ao suco fresco (recem extraido e filtrado) e realizar o estudo de vida de prateleira do suco pressurizado comparativamente ao NFC. Para tanto, serao avaliados o perfil de compostos volateis, a aceitacao sensorial, as caracteristicas fisico-quimicas, a atividade antioxidante total, os compostos fenolicos totais e a cor instrumental do suco pressurizado, comparativamente ao NFC e ao suco fresco, que serao fornecidos por uma industria citricola da regiao de Araraquara, SP. Para obtencao do suco pressurizado o suco fresco sera processado a 600 MPa, 40 °C, por 4 minutos, no equipamento de APH do Centro Nacional de Pesquisa de Tecnologia Agroindustrial de Alimentos - Embrapa. (AU)\n            ", "title": "Impacto da tecnologia de alta pressao hidrostatica sobre a qualidade do suco de laranja"}, {"url": "http://bv.fapesp.br/pt/auxilios/47594/avaliacao-da-frequencia-do-polimorfismo-g-765c-na-regiao-promotora-do-gene-cox2-e-a-correlacao-com-a/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03564-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Bianca Alves Vieira Bianco"], "label": "Pesquisador responsável:"}, {"values": ["Bianca Alves Vieira Bianco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina do ABC (FMABC).  Organizacao Social de Saude. Fundacao do ABC. Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ginecologia", "Infertilidade feminina", "Endometriose", "Implantacao embrionaria", "Polimorfismo genetico", "Ciclo-oxigenase 2"], "label": "Assunto(s):"}], "resume": "\n              Dentre os principais fatores relacionados a infertilidade feminina estao a endometriose e a falha de implantacao embrionaria. A endometriose e uma condicao esteroide-dependente na qual tecido histologicamente similar ao endometrio com glandulas e estroma cresce fora da cavidade uterina, podendo causar dor pelvica e infertilidade. Estima-se que aproximadamente 10-15% das mulheres em periodo reprodutivo, cerca de 40% das mulheres com dor pelvica e 50% das mulheres com problemas de fertilidade possuam esta doenca. Clinicamente, uma das principais preocupacoes em relacao a endometriose e a sua propensao para causar infertilidade. A associacao entre a endometriose e a infertilidade e bem estabelecida, mas os mecanismos responsaveis por esses efeitos sao desconhecidos. O endometrio passa por mudancas durante o ciclo menstrual feminino que sao vitais para a implantacao embrionaria, que envolvem uma complexa interacao entre o embriao e o endometrio materno, que ocorre entre o 20o e o 24o dia - janela de implantacao. Em humanos, o processo de implantacao comeca com a fixacao do embriao ao epitelio endotelial, intrusao completa no epitelio e, entao, invasao e decidua do compartimento estromal resultando na ancoragem do concepto e estabelecimento da placenta fetal e suporte sanguineo. O completo mecanismo molecular da implantacao embrionaria nao e conhecido, mas sabe-se que anormalidades no endometrio resultam em falhas de implantacao contribuindo para a infertilidade encontrada na maior parte das pacientes com endometriose.Alem disso, abortos recorrentes, baixa qualidade dos oocitos e a perda prematura de embrioes tem sido observados em mulheres com endometriose. No entanto, a exata etiologia e patogenia da endometriose sao incertas, todavia fatores geneticos e ambientais tem sido associados a doenca por diversos autores.Recentemente, a enzima COX2 (Cycloxygenase enzyme isoform 2) e as prostaglandinas foram associadas a varias patologias do trato reprodutivo, incluindo carcinomas, menorragia, dismenorreia e endometriose. A transcricao do gene COX2 (ID 4513) e rapidamente ativada por fatores de crescimento e oncogenes com importante papel no processo inflamatorio e na tumorigenese. A importancia da COX2 na reproducao foi observada em estudos de camundongos knockout, onde a ausencia do gene COX2 resultou em multiplas falhas reprodutivas incluindo falhas na ovulacao, fertilizacao, implantacao e decidualizacao confirmando que as prostaglandinas produzidas pela COX2 tem importante funcao nesse processo. Estudos in vitro tambem demonstraram que a sintese de prostaglandinas resultantes da expressao da enzima COX2 pode promover a angiogenese, a proliferacao celular, inibir a apoptose, alem de promover a invasao de tecidos vizinhos. Um polimorfismo localizado na regiao promotora do gene COX2 leva a troca de G (guanina) por C (citosina) na posicao -765 do gene (rs20417), ocasionando uma diminuicao da atividade in vitro e, consequentemente, diminuindo a formacao de prostaglandinas.Salazar et al (2010) estudaram o polimorfismo G765C do gene COX2 em 106 mulheres chilenas submetidas a tecnicas de reproducao assistida com falhas de implantacao e 80 controles ferteis. Os resultados demonstraram diferenca estatistica significativa na distribuicao dos genotipos e alelos entre os casos e controles, sugerindo um papel importante do polimorfismo na falha de implantacao embrionaria. Na endometriose ainda nao existem estudos do papel do polimorfismo G765C do gene COX2 e a doenca.Com o intuito de tentar esclarecer um possivel mecanismo que leva a infertilidade nas mulheres portadoras de endometriose, nos propomos estudar o polimorfismo G-765C na regiao promotora do gene COX2 e correlaciona-lo a expressao do gene no endometrio de mulheres com endometriose ferteis e inferteis e comparar os resultados com um grupo de mulheres sem endometriose com falha de implantacao embrionaria e um grupo de mulheres ferteis sem endometriose. (AU)\n            ", "title": "Avaliacao da frequencia do polimorfismo G-765C na regiao promotora do gene COX2 e a correlacao com a expressao desse gene no endometrio de mulheres com falha de implantacao com e sem endometriose"}, {"url": "http://bv.fapesp.br/pt/auxilios/47541/avaliacao-da-participacao-da-serca2a-na-disfuncao-diastolica-do-ventriculo-esquerdo-em-ratos-submeti/", "citations": [], "properties": [{"values": ["11/21366-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Carlos Cicogna"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos Cicogna"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia", "Estenose da valva aortica", "Insuficiencia cardiaca diastolica", "Remodelacao ventricular", "Terapia genetica"], "label": "Assunto(s):"}], "resume": "\n              Em condicoes de sobrecarga pressorica, o coracao se submete ao processo adaptativo da remodelacao cardiaca (RC). Dentre as formas em que essa modificacao se apresenta, destaca-se a hipertrofia ventricular. Esta determina, inicialmente, uma melhora da funcao sistolica, na busca pela manutencao da estabilidade cardiaca. Entretanto, a longo prazo, a RC representa um fator de risco para a disfuncao ventricular e insuficiencia cardiaca. Dentre os modelos experimentais disponiveis para o estudo dos efeitos da sobrecarga pressorica, destaca-se a estenose aortica supravalvar (EAoSV) por, devido ao seu carater gradual, se assemelhar mais a condicao equivalente ao ser humano. Nesse modelo, varios autores detectaram disfuncao diastolica em ratos de 6 semanas. Outros pesquisadores, alem desse achado, encontraram tambem uma reducao na expressao proteica da SERCA2a. Entretanto, nenhum estudo estabeleceu uma relacao objetiva entre a diminuicao da SERCA2a e a queda do desempenho diastolico. (AU)\n            ", "title": "Avaliacao da participacao da SERCA2a na disfuncao diastolica do ventriculo esquerdo em ratos submetidos a estenose aortica supravalvar"}]