[{"url": "http://bv.fapesp.br/pt/auxilios/58105/metodos-para-resolucao-de-equacoes-de-relatividade-no-espaco-minkwoski-com-aplicacoes-em-fisica-hadr/", "citations": [], "properties": [{"values": ["13/50027-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Nuclear"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Tobias Frederico"], "label": "Pesquisador responsável:"}, {"values": ["Tobias Frederico"], "label": "Beneficiário:"}, {"values": ["\n                        Jaume Carbonell\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Paris-Sud (Paris 11).\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Divisao de Engenharia Aeronautica (IEA).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["09/00069-5 - Aspectos de poucos corpos na fisica de muitos corpos"], "label": "Vinculado ao auxílio:"}, {"values": ["Relatividade geral", "Interacoes nucleares", "Espalhamento", "Teoria de campos"], "label": "Assunto(s):"}], "resume": "\n              The main aim of the project is to develop methods for solving the Bethe- Salpeter equation in Minkwoski space, both for bound and scattering states. Two main approaches will be used to derive workable equations: i) direct integration in Minkowski four- dimensional momentum space and ii) the Nakanishi perturbative integral representation of the Bethe-Salpeter amplitudes, which simplify the analytic structure of the kernel. The ladder approximation will be considered, and possibly other two-body irreducible contributions will be included in the kernel. Benchmark calculations will be performed using different methods. It will be considered bound and scattering states of boson-boson, fermion-boson and fermion-fermion systems, in the context of hadronic and nuclear physics, this will enable applications to meson-meson, meson-nucleon and nucleon-nucleon scattering, and possibly to the evaluation of the G-matrix in relativistic models of nuclei. In particular, we will consider effective-field-theory expansion methods for the nuclear interaction and study the matching of relativistic extensions of the Schr odinger equation to the Bethe- Salpeter equation. In condensed-matter physics, the application of the methods developed here will allow the study of exciton states in dopped/deformed grapheme, as well as the transition matrix for the electron-hole states in the continuum. (AU)\n            ", "title": "Metodos para resolucao de equacoes de relatividade no espaco Minkwoski com aplicacoes em fisica hadronica, nuclear e materia condensada"}, {"url": "http://bv.fapesp.br/pt/auxilios/58099/combinacao-de-tecnicas-espectropicas-resolvidas-no-tempo-aplicadas-ao-estudo-estrutural-de-catalisad/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50023-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Leandro Martins"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Martins"], "label": "Beneficiário:"}, {"values": ["\n                        Valerie Briois\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          SOLEIL Synchrotron.\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/01449-3 - Desenvolvimento de catalisadores heterogeneos porosos para a conversao de materias-primas renovaveis"], "label": "Vinculado ao auxílio:"}, {"values": ["Catalise", "Catalisadores", "Processo sol-gel", "Etanol", "Glicerol", "Recursos renovaveis"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa sera desenvolvido por uma equipe com um pesquisador responsavel e dois pesquisadores associados, assim como seus alunos de iniciacao cientifica, pos-graduacao e pos-doutorado. Adicionalmente, este projeto preve a solicitacao especifica de bolsas de iniciacao cientifica e pos-graduacao. O tema desta proposta e o emprego de catalisadores heterogeneos com porosidade controlada na conversao seletiva de materias-primas renovaveis. A possibilidade de obtencao de solidos sob medida e extremamente interessante no desenvolvimento de novos catalisadores e na compreensao dos aspectos fisico-quimicos envolvidos na catalise promovida por esses materiais. Os catalisadores serao sintetizados a partir da combinacao de direcionadores organicos de estrutura e do processo sol-gel, com o desenvolvimento de novas rotas de sintese de aluminosilicatos com arranjo hierarquico de poros nas escalas micro-, meso- e macroporosa. As reacoes que envolvem a conversao de fontes renovaveis que estao no escopo deste projeto de pesquisa, utilizando catalisadores heterogeneos porosos, sao a transformacao de glicerol e de alcoois. A escolha destas reacoes deve-se a grande disponibilidade destas materias-primas renovaveis, aliado a isto os catalisadores a serem estudados possuem sitios cataliticos com carater acido, ou seja, apropriados para a conversao das materias-primas citadas. Espera-se que este projeto permita a nucleacao de um novo grupo de pesquisa no Instituto de Quimica da UNESP, na area de catalise heterogenea. (AU)\n            ", "title": "Combinacao de tecnicas espectropicas resolvidas no tempo aplicadas ao estudo estrutural de catalisadores com porosidade hierarquica"}, {"url": "http://bv.fapesp.br/pt/auxilios/58101/evolucao-quimica-do-bojo-e-halo-galacticos-e-formacao-de-estrelas/", "citations": [], "properties": [{"values": ["13/50018-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Astrofisica Estelar"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Beatriz Leonor Silveira Barbuy"], "label": "Pesquisador responsável:"}, {"values": ["Beatriz Leonor Silveira Barbuy"], "label": "Beneficiário:"}, {"values": ["\n                        Thierry Motmerle\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Pierre et Marie Curie (Paris 6).\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/50930-6 - Evolucao quimica e populacoes estelares galacticas e extragalacticas, por espectroscopia e imageamento"], "label": "Vinculado ao auxílio:"}, {"values": ["Abundancia estelar", "Formacao de estrelas", "Populacoes estelares", "Evolucao quimica", "Espectroscopia"], "label": "Assunto(s):"}], "resume": "\n              O objetivo e estudar as populacoes estelares mais velhas do bojo e halo da Galaxia, e as mais jovens, desde casulos proto-estelares ate estrelas de pre-sequencia principal. As primeiras estruturas a se formar na Galaxia foram as componentes esferoidais bojo e halo, e suas populacoes estelares trazem em sua composicao quimica e cinematica a assinatura do gas na epoca em que se formaram, ou seja nos primordios da Galaxia. Pretende-se analisar espectros de alta resolucao de grandes amostras de estrelas do bojo Galactico. Com relacao ao Halo, pretendemos submeter projeto-chave ao telescopio SOAR, e desenvolver estudos de linhas atomicas de elementos pesados, com estrutura hiperfina. O estudo de elementos pesados se insere tambem nos projetos de espectrografo CUBES, e MOSAIC, em colaboracao com os grupos franceses. Quanto as populacoes estelares jovens, realizaremos a caracterizacao de aglomerados galacticos com base nas especialidades dos membros da equipe que trabalham em formacao estelar, visando: i) identificar estrelas de pre-sequencia principal (pre-SP), por meio de observacoes de raios-X, e sua possivel formacao em aglomerados estelares na Galaxia; ii) caracterizacao individual das estrelas pre-SP, por meio de espectroscopia optica e infravermelha, para determinar parametros fundamentais, metalicidades e abundancias quimicas. (AU)\n            ", "title": "Evolucao quimica do bojo e halo galacticos e formacao de estrelas"}, {"url": "http://bv.fapesp.br/pt/auxilios/58006/cardiomiopatia-septica-como-componente-da-sindrome-de-falencia-de-multiplos-orgaos-na-sepsis-grave/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23649-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Simone Gusmao Ramos"], "label": "Pesquisador responsável:"}, {"values": ["Simone Gusmao Ramos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Cardiomiopatias", "Insuficiencia de multiplos orgaos", "Sepse", "Pseudomonas aeruginosa", "Modelos animais de doencas"], "label": "Assunto(s):"}], "resume": "\n              A disfuncao cardiaca e reconhecida como manifestacao grave em aproximadamente 60% dos pacientes com sepsis, com taxa de mortalidade entre 70% e 90%, em contraste com a taxa de 20% em pacientes septicos sem envolvimento cardiovascular. Todavia, a implicacao do comprometimento do coracao como parte da sindrome da disfuncao de multiplos orgaos (SDMO) na sepsis tem sido rejeitada. O principal mecanismo proposto para explicar a disfuncao cardiaca deriva de anormalidades funcionais e nao estruturais. Embora o conceito de cardiomiopatia septica tenha evoluido recentemente, o que implica alteracoes fenotipicas do miocardio em resposta a uma ampla variedade de agentes que atuam sobre as miocelulas, as alteracoes estruturais do miocardio septico tem sido colocadas em segundo plano. No entanto, as tentativas de reduzir a mortalidade em pacientes septicos manipulando as alteracoes funcionais tem provido limitado sucesso. Em 2007, sugerimos que alteracoes estruturais no miocardio humano de pacientes com sepsis grave e com longa residencia na UTI, classificaveis como \"cardiomiopatia inflamatoria\", seriam responsaveis pela depressao miocardica na sepsis grave. Posteriormente, em estudos experimentais com o modelo de CLP em camundongos, demonstramos que alteracoes celulares e moleculares diretamente dependentes da sepsis grave estariam correlacionadas a disfuncao cardiaca. Observamos lesoes focais e difusas de necrose miocitolitica nao associadas a infiltrado inflamatorio caracterizando uma cardiomiopatia nos animais experimentais e nao uma cardiomiopatia inflamatoria como descrito no homem. Alem disso, demonstramos a prevencao das alteracoes moleculares e da disfuncao cardiaca com drogas bloqueadoras de calcio. Ao longo dos anos muitos grupos de pesquisa tem buscado estabelecer modelos animais que apresentem analogia adequada a forma humana de sepsis tais como, administracao de endotoxinas (LPS) de bacterias Gram-negativas ou exotoxinas de bacterias Gram-positivas e administracao endovenosa ou intraperitoneal de bacterias vivas. Todavia a entrada de bacterias ou LPS na circulacao e pequena, colocando em duvida a questao se esses modelos verdadeiramente mimetizam a sepsis. O modelo de ligadura do ceco e perfuracao (CLP) foi proposto em 1980, reproduzindo a condicao clinica de perfuracao intestinal e peritonite aguda polimicrobiana. Desde entao, esse modelo tem contribuido substancialmente para o conhecimento de aspectos patofisiologicos e imunologicos da sepsis e e considerado, ate agora, a condicao mais realista, embora nao reproduza a complexidade da situacao clinica. Um dos maiores problemas no desenvolvimento de estrategias efetivas para o tratamento da sepsis e que a resposta imunologica do hospedeiro muda com a progressao da doenca. As mortes que ocorrem no inicio da doenca sao normalmente resultado de uma resposta inflamatoria exacerbada e os que sobrevivem a esse estado inicial evoluem para um periodo de imunossupressao com predisposicao ao desenvolvimento de infeccoes hospitalares. Assim, o entendimento de ambas as fases (pro- e anti-inflamatoria) na sepsis humana requer modelos animais no qual a resposta hiperinflamatoria possa ser vencida e desse modo, permitir que a defesa do hospedeiro seja estudada na fase mais prolongada da sindrome. Para o desenvolvimento deste estudo usaremos o modelo de dois insultos (\"two-hit\" - proposto por Muenzer et al (2006)), com inducao de sepsis moderada por CLP e, 3 ou 7 dias depois, os animais sobreviventes serao desafiados com Pseudomonas aeruginosa via intranasal para induzir pneumonia com o objetivo de 1) reproduzir o cenario clinico comum, ou seja, tempo prolongado de internacao e suscetibilidade a infeccoes nosocomiais secundarias; e 2) caracterizar a cardiomiopatia inflamatoria (com enfase nas alteracoes estruturais e funcionais do coracao) como componente da SDMO no modelo proposto. (AU)\n            ", "title": "Cardiomiopatia septica como componente da sindrome de falencia de multiplos orgaos na sepsis grave"}, {"url": "http://bv.fapesp.br/pt/auxilios/58003/efeitos-da-rosuvastatina-sobre-os-mediadores-da-resposta-inflamatoria-aguda-il-1-il-6-il-8-tnf-/", "citations": [], "properties": [{"values": ["12/22989-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Antonio Cunha Abizaid"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Antonio Cunha Abizaid"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Dante Pazzanese de Cardiologia (IDPC).  Fundacao Adib Jatene (FAJ). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Biologia molecular", "Mediadores da inflamacao", "Resposta inflamatoria", "Rosuvastatina", "Doenca da arteria coronariana", "Contenedores", "Interleucinas", "Proteina C-reativa"], "label": "Assunto(s):"}], "resume": "\n              A reestenose tem limitado a eficacia a longo prazo e o sucesso da angioplastia percutanea com emprego de microproteses (stents) coronarianas em lesoes ateroscleroticas. Estudos preliminares demonstraram que apos injuria inicial com cateter balao ou com stents coronarianos, ha desnudacao endotelial, disseccao, deposicao plaquetaria e atracao de leucocitos como resposta imediata, levando a longo prazo a reestenose. Uma predominancia histologica de resposta fibrocelular nos sitios de angioplastia previa com reestenose tambem foi demonstrada. Tres fases sao descritas no processo de reestenose: uma inflamatoria, uma de proliferacao celular e granulacao e uma de remodelamento, envolvendo a sintese de matriz extracelular. A disfuncao endotelial pode persistir por tres meses apos a injuria vascular, sendo mais pronunciada apos implante de stent nao-farmacologico. Apos angioplastia, ocorre recrutamento de leucocitos e infiltracao na parede do vaso, iniciando-se o processo inflamatorio, que pode levar a proliferacao de celulas musculares lisas e consequentemente hiperplasia intimal. Potencialmente, esta injuria local no vaso apos implante de stent pode promover a expressao genetica e liberacao de mediadores inflamatorios, interleucinas, proteinas de fase aguda e fatores de coagulacao, deposicao de plaquetas e formacao de trombos. Estes processos podem estar diretamente relacionados ao prognostico da doenca cardiovascular, porem sao escassos estudos que caracterizem a resposta inflamatoria aguda pos-implante de stent nao-farmacologico, bem como correlacionem a analise genetica e a liberacao destes mediadores a angioplastia e a ocorrencia de reestenose. Neste sentido, o uso de stents eluidos com farmacos anti-inflamatorios e vasodilatadores retarda e/ou diminui a inflamacao e a hiperplasia intimal, possuindo propriedades anti-proliferativas. No entanto, no Brasil, devido aos custos, o emprego de stent nao-farmacologico e rotineiro em detrimento ao uso de stents farmacologicos, tornando-se fundamental investigar a reacao inflamatoria coronariana pos-implante destes stents. Portanto, a deteccao dos niveis de mediadores inflamatorios bem como o entendimento dos mecanismos citogeneticos envolvidos pre e imediatamente apos o implante de stent coronariano e o uso de farmacos com propriedades farmacologicas anti-inflamatorias, como a Rosuvastatina oral pre-procedimento, poderiam auxiliar na predicao de eventos adveros, como reestenose e trombose e melhorar o prognostico do paciente. Nao dispomos na literatura de estudos analizando os efeitos da rosuvastatina na fase aguda apos implante de stent coronariano. Neste estudo, pretende-se avaliar os efeitos da Rosuvastatina sobre a resposta inflamatoria aguda apos implante de stent coronariano nao-farmacologico, por meio da analise genetica e dosagem de citocinas, proteina C reativa (PCR) e oxido nitrico (NO), bem como correlacionar esta resposta a ocorrencia de eventos em nove meses pos-procedimento. Pacientes submetidos a angioplastia serao alocados em dois grupos: ao grupo 1 (n=55), sera administrada a dose de 40 mg de Rosuvastatina e, ao grupo 2 (controle, n=55), placebo, ambos por via oral 3 horas pre-angioplastia. Sera colhida amostra sanguinea com anticoagulante da aorta e do seio coronariano pre-implante de stent e 15 minutos apos o implante. As amostras de sangue da aorta serao submetidas a hemograma completo, dosagem de proteina C reativa e analise da expressao dos genes IL-1, IL-6, IL-8, MCP-1 e TNF-± por laboratorio de referencia. Sera aliquotado plasma a partir de amostras de sangue da aorta e seio coronariano de cada paciente (4 amostras), que serao submetidas a dosagem de oxido nitrico com reagentes de Griess e armazenado a -20°C para dosagem de citocinas e mediadores (IL-1, IL-6, IL-8, PAI-1, MCP-1, TNF-±) por ELISA. A participacao dos pacientes no estudo sera mediante aplicacao de termo de consentimento livre e esclarecido. Os pacientes serao acompanhados clinicamente por 9 meses. (AU)\n            ", "title": "Efeitos da rosuvastatina sobre os mediadores da resposta inflamatoria aguda IL-1, IL-6, IL-8, TNF-±, TGF-2, MCP-1/CCL-2, PAI-1, proteina C reativa e oxido nitrico apos implante coronariano de stent nao-farmacologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/57995/analises-morfofuncionais-bioquimicas-e-moleculares-em-modelo-experimental-de-miopatia-associada-a-e/", "citations": [], "properties": [{"values": ["12/21267-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Helga Cristina Almeida da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Helga Cristina Almeida da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurologia", "Dislipidemias", "Miopatias mitocondriais", "Estatinas", "Hipertermia maligna", "Metabolomica", "Sistema musculoesqueletico"], "label": "Assunto(s):"}], "resume": "\n              O tratamento da dislipidemia recebeu grande impulso com o desenvolvimento de drogas que, ao lado das medidas dieteticas, contribuem para a diminuicao do nivel serico de lipideos. Entre essas drogas destacam-se as estatinas, atualmente consideradas os agentes mais uteis para o tratamento da hipercolesterolemia. A terapia com estatina pode ser severamente limitada por efeitos adversos envolvendo muitos tecidos, especialmente o musculo esqueletico. Nos ultimos anos, aumentaram os relatos sobre efeitos colaterais importantes no musculo esqueletico, com mialgia, aumento dos niveis sericos de creatinofosfoquinase (CPK) e ate rabdomiolise apos uso de altas doses dessas medicacoes. A biopsia muscular pode revelar necrose da fibra muscular, atrofia de fibras do tipo II ou aumento de deposito de lipideos. Entretanto, alguns autores tem reportado alteracoes compativeis com miopatia mitocondrial em alguns desses pacientes, com fibras cox-negativas e fibras rajadas em vermelho (ragged red fibers). O reconhecimento precoce da miopatia induzida pelas estatinas e a descontinuacao das mesmas e fundamental na prevencao de miopatia e diminuicao de possiveis sequelas. O estudo sera realizado com 30 ratos machos da linhagem Wistar, que serao divididos em 3 grupos: A - Grupo controle; B - Grupo estatina baixa dose (5 mg/kg/dia); C - Grupo estatina alta dose (20 mg/kg/dia). Os animais serao alojados em caixas individuais e receberao agua potavel e racao comercial (Nuvilab®) ad libitum. Os animais dos grupos B e C receberao a sinvastatina diariamente, diluida com carboxi-metil-celulose (CMC) 0,5%, via gavagem, por dois meses. Os animais do grupo A receberao apenas o veiculo (CMC), via gavagem, por dois meses. Os animais serao pesados semanalmente, sendo anotados o consumo de dieta solida e liquida; a cada sete dias serao realizados os exames fisico e neurologico. Serao realizados testes de contratura in vitro - no qual as curvas de contracao de cada teste serao analisadas para determinar se houve contratura, definida como elevacao anormal da linha de base em presenca de halotano ou cafeina - e teste de estimulacao tetanica - onde o resultado do teste sera referido como grau de contracao apos cada estimulo eletrico. Ainda serao realizados estudos morfologico, bioquimico e molecular. A caracterizacao desse modelo permitira o seu emprego, no futuro, para o estudo das repercussoes do uso de estatinas no procedimento anestesico. (AU)\n            ", "title": "Analises morfofuncionais, bioquimicas e moleculares em modelo experimental de miopatia associada a estatina"}, {"url": "http://bv.fapesp.br/pt/auxilios/58007/biodiversidade-dos-metazoarios-parasitos-das-especies-de-peixes-dominantes-do-rio-batalha-medio-rio/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23655-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Vanessa Doro Abdallah Kozlowiski"], "label": "Pesquisador responsável:"}, {"values": ["Vanessa Doro Abdallah Kozlowiski"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa e Pos-Graduacao. Universidade do Sagrado Coracao (USC). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes", "Parasitose animal", "Poluicao da agua", "Rios", "Indicadores biologicos", "Indicadores ambientais"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e o quinto maior pais do mundo e apresenta a maior diversidade de especies dentre todos os paises megadiversos, contribuindo com cerca de 14% da biota mundial. Atualmente, a biodiversidade dos ecossistemas marinhos e dulcicolas da America Latina tem sido ameacada, principalmente por problemas ambientais, resultando na degradacao dos ecossistemas, um exemplo e o rio Batalha, que pertence a Bacia Hidrografica do Medio-Tiete, percorre cerca de 167 quilometros e e o responsavel pelo abastecimento de agua para 45% da populacao bauruense. Sua nascente esta localizada na Serra da Jacutinga (Agudos-SP) desaguando no rio Tiete. A ma utilizacao e ocupacao do solo por atividades desenvolvidas em sua area de drenagem (monocultura, reflorestamento e pecuaria) tem reduzido a mata nativa e ripicola, desencadeando alteracoes da qualidade de suas aguas e exposicao das areas das nascentes a crescentes processos de erosao de areas terrestres adjacentes ao rio, que conduzem ao assoreamento de seu leito, alem da poluicao das suas aguas. Sob outra optica, os parasitos de peixes tem sido apontados como excelentes modelos para estudos de ecologia parasitaria e bioindicadores ambientais, considerando o fato que as caracteristicas do ecossistema aquatico, e em especial, as fisico-quimicas da agua influenciam a composicao e estruturas das comunidades parasitarias. Desta forma, o principal objetivo deste projeto sera diagnosticar qualitativamente e quantitativamente as comunidades parasitarias de seis especies de peixes em dois pontos do rio Batalha, um rio de grande importancia para a cidade de Bauru e outras regioes, que apresentam caracteristicas limnologicas diferenciadas. (AU)\n            ", "title": "Biodiversidade dos metazoarios parasitos das especies de peixes dominantes do Rio Batalha, medio Rio Tiete, SP, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/58005/riscos-da-exposicao-a-diferentes-classes-de-congeneres-de-eteres-difenilicos-polibromados-pbdes-e/", "citations": [], "properties": [{"values": ["12/23772-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise Toxicologica"], "label": "Área do conhecimento:"}, {"values": ["Danielle Palma de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Danielle Palma de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Contaminantes quimicos da agua", "Eteres difenil halogenados", "Celulas Hep G2", "Genotoxicidade", "Testes de mutagenicidade", "Ensaio cometa"], "label": "Assunto(s):"}], "resume": "\n              Os retardantes de chama constituem em um grupo de substancias com estruturas quimicas variadas, amplamente utilizados nos mais diversos bens de consumo. Essa intensa utilizacao se explica pelo fato de que produtos a base de madeira, papel, plastico, entre outros, se queimam com muita facilidade e rapidamente, reduzindo as chances de fuga em casos de incendio. Assim, os retardantes de chama sao empregados para retardar ou impedir a ignicao e combustao destes materiais, com o inquestionavel beneficio de reduzir o numero de casos de queimaduras graves ou morte durante incendios. No entanto, alguns estudos tem demonstrado efeitos toxicos diversos decorrentes da exposicao de humanos e da biota a estes compostos. Dentre os retardantes de chama, os compostos bromados, especialmente os eteres difenilicos polibromados (PBDEs) sao os mais utilizados devido ao seu bom desempenho e baixo custo. Nosso grupo tem trabalhado com diferentes congeneres de PBDEs e verificamos que esses compostos sao capazes de induzir ao acumulo de EROs em celulas HepG2. Considerando que a formacao de especies reativas e um dos principais mecanismos de dano ao DNA, o presente projeto propoe a avaliacao da atividade mutagenica e genotoxica de 6 congeneres de PBDE (BDE-47, BDE-99,  BDE-100, BDE-153, BDE-154 e BDE-209) empregando o ensaio de mutagenicidade com Salmonella e ensaio do micronucleo e cometa em celulas HepG2. As celulas HepG2, provenientes de um hepatoblastoma humano, foram escolhidas pois, diversos trabalhos apontam o figado como principal alvo dos efeitos toxicos decorrentes da exposicao aos PBDEs. Adicionalmente, como serao avaliados congeneres com estruturas quimicas variadas, este trabalho tem tambem como objetivo avaliar a influencia do padrao de bromacao no efeito observado. Nossos resultados poderao ser utilizados como importantes subsidios na avaliacao do risco da exposicao a produtos que contenham PBDEs, podendo tambem auxiliar no estabelecimento de legislacoes que controlem o uso e lancamento destes compostos. (AU)\n            ", "title": "Riscos da exposicao a diferentes classes de congeneres de eteres difenilicos polibromados (PBDEs): efeitos mutagenicos e genotoxicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/57998/celulas-tronco-mesenquimais-ctm-e-proteina-morfogenetica-rhbmp-2-associada-a-quimioterapia-uma/", "citations": [], "properties": [{"values": ["12/21191-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Rose Eli Grassi Rici"], "label": "Pesquisador responsável:"}, {"values": ["Rose Eli Grassi Rici"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias em animal", "Caes", "Neoplasias de tecido osseo", "Osteossarcoma", "Terapia baseada em transplante de celulas e tecidos", "Biomarcadores tumorais", "Celulas da medula ossea", "Celulas-tronco mesenquimais", "Proteina morfogenetica ossea 2"], "label": "Assunto(s):"}], "resume": "\n              Os osteossarcomas, classificados como tumores mesenquimais, podem conter diferentes tipos de tecidos, tais como: conjuntivo, cartilagem, celulas progenitoras osseas entre outras. O osteossarcoma e descrito como um tumor osseo maligno representando 80% dos tumores, muito comum em caes de grande porte, como tambem em felinos e humanos. Nossos resultados obtidos sugerem que o tratamento in vitro das celulas-tronco mesenquimais de medula ossea de fetos caninos (CTM) com proteinas morfogeneticas osseas (rhBMP-2) foi capaz de induzir o potencial osteogenico. Com isso podemos sugerir que as condicoes de tratamento tanto para inducao osteogenica quanto para regressao tumoral e favoravel quando associada a celulas- tronco de medula ossea canina. As CTM associadas ao rhBMP-2 inibem a capacidade de proliferacao de OST (celulas de osteossarcoma canino) por mecanismos de apoptose e supressao tumoral mediada por p53. Observamos grande potencial terapeutico das celulas de medula ossea tratadas com rhBMP-2 como supressor tumoral. Observado tambem \"in vivo\" que nao existem mecanismos de toxicidade que alterem o metabolismo mitocondrial. A apoptose encontrada nos diferentes tratamentos sao decorrentes dos efeitos imunomoduladores da rhBMP2 e CTM, o que representa um potencial antitumoral,  via extrinseca e imunomodulador das celulas tronco sobre o crescimento e inibicao na formacao de metastases. O projeto tem a finalidade de estudar um novo delineamento experimental do efeito da supressao tumoral utilizando celulas proveniente da medula ossea de fetos caninos (CTM), da proteina morfogenetica ossea (rhBMP2) e da  associacao Carboplatina (quimioterapico) para o tratamento do osteossarcoma canino. As celulas de osteossarcoma canino (OST) serao implantadas em camundongos Balbc nude/nude, apos a formacao do tumor, serao tratados com CTM, rhBMP-2 e Carboplatina. As analises das amostras apos tratamento serao pela Citometria de fluxo utilizando marcadores que expressarao supressao tumoral, elucidando o mecanismo de acao da rhBMP-2 da CTM e Carboplatina no OST. A terapia celular podera ser uma nova estrategia terapeutica e o projeto mostra-se de grande relevancia, uma vez que obtivemos resultados \"in vivo\" e \"in vitro\" promissores. Uma nova estrategia de tratamento validaria a terapia na clinica para o osteossarcoma canino. (AU)\n            ", "title": "Celulas tronco mesenquimais (CTM) e proteina morfogenetica (rhBMP-2) associada a quimioterapia: uma nova perpectiva para a terapia do osteossarcoma canino"}, {"url": "http://bv.fapesp.br/pt/auxilios/58002/producao-de-lipideos-especiais-por-interesterificacao-enzimatica-de-oleos-exoticos-da-amazonia-aval/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22774-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Enzimologia"], "label": "Área do conhecimento:"}, {"values": ["Gabriela Alves Macedo"], "label": "Pesquisador responsável:"}, {"values": ["Gabriela Alves Macedo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sintese enzimatica", "Oleos vegetais", "Lipideos", "Lipase", "Alimentos funcionais", "Amazonia"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_5_16_17.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              A interesterificacao enzimatica e usada para re-estruturar triacilglicerois, induzindo a troca dos acido graxos na estrutura do glicerol. As mudancas na composicao do triacilglicerol original, comparado a uma simples mistura de oleo e gordura, modifica as suas propriedades fisico-quimicas e nutricionais, aumentando assim as possiveis aplicacoes destes lipidios. No Brasil, especialmente na Amazonia, a ampla disponibilidade de oleos vegetais pouco explorados, com potencial propriedades nutricionais, favorece o desenvolvimento de misturas interesterificadas com alto valor biologico e novas caracteristicas tecnologicas. O uso de lipases comerciais em reacoes de interesterificacao tem crescido nos ultimos anos, com resultados positivos para a sintese de produtos de alto valor agregado, como os substitutos de gordura de leite materno e de manteiga de cacau. Entretanto o numero de enzimas capazes de catalisar estas reacoes ainda e limitado, o que justifica a busca por novas enzimas com diferentes especificidades, para a producao de misturas interesterificadas com caracteristicas unicas e muitas vezes a um custo menor. Assim, o objetivo deste trabalho sera produzir e caracterizar, misturas interesterificadas produzidas com oleos e gorduras da regiao amazonica utilizando tres sistemas de enzimas: lipase nao comercial (Rhizopus sp) produzida por fermentacao em estado solido; lipase comercial TL-IM (Novozymes); mistura das lipases comercial e nao-comercial. Serao utilizados para a producao das misturas o oleo de pataua e a gordura de estearina de palma e o oleo de buriti e gordura de muru-muru. (AU)\n            ", "title": "Producao de lipideos especiais por interesterificacao enzimatica de oleos exoticos da Amazonia: avaliacao do potencial dos novos produtos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58004/aborto-medicamentoso-conhecimento-atitude-e-pratica-de-medicos-residentes-em-ginecologia-e-obstetr/", "citations": [], "properties": [{"values": ["12/23129-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Anibal Eusebio Faundes Latham"], "label": "Pesquisador responsável:"}, {"values": ["Anibal Eusebio Faundes Latham"], "label": "Beneficiário:"}, {"values": ["\n                          Centro de Pesquisas em Saude Reprodutiva de Campinas (CEMICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aborto induzido", "Misoprostol", "Mifepristona", "Pratica profissional", "Estudantes de medicina", "Ginecologia", "Obstetricia"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e investigar a pratica e opiniao de residentes em ginecologia e obstetricia acerca do aborto medicamentoso, seu conhecimento acerca do misoprostol e mifepristone, e sua atitude com relacao ao aborto induzido. Vinte e um hospitais de ensino do Brasil serao selecionados para participar do estudo. Todos os residentes regularmente inscritos no programa de residencia em ginecologia e obstetricia serao convidados a participar do estudo. O convite para participar sera realizado por um supervisor local do estudo que explicara aos residentes os objetivos e a metodologia do estudo. Um questionario estruturado contendo somente perguntas fechadas sera utilizado para coleta dos dados. O supervisor distribuira os questionarios aos residentes e os instruira a deposita-los de volta (completos ou nao) em uma urna lacrada. Os dados serao processados e analisados com o auxilio do programa computacional Statistical Package for Social Science (SPSS-PC).  Para avaliar a associacao entre o conhecimento, a  atitude e a pratica dos participantes e  variaveis sociodemograficas sera realizada analise bivariada e analise multivariada por regressao de Poisson. (AU)\n            ", "title": "Aborto medicamentoso: conhecimento, atitude e pratica de medicos residentes em ginecologia e obstetricia"}, {"url": "http://bv.fapesp.br/pt/auxilios/57840/fluxo-salivar-capacidade-tampao-e-composicao-bioquimica-da-saliva-de-criancas-e-adolescentes-com-li/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14699-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Marines Nobre dos Santos Uchoa"], "label": "Pesquisador responsável:"}, {"values": ["Marines Nobre dos Santos Uchoa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Linfoma", "Doenca de Hodgkin", "Proteinas e peptideos salivares", "Xerostomia", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              A saliva possui diversas propriedades de protecao para a cavidade bucal. Entretanto, inumeras patologias podem afetar a producao e composicao de saliva, resultando na xerostomia. Estudos mostram que umas das causas da xerostomia e a radioterapia na regiao de cabeca e pescoco utilizada no tratamento de cancer. Dentre as neoplasias na faixa etaria pediatrica que incluem em seus protocolos de tratamento a radioterapia, destacamos o Linfoma de Hodgkin, que frequentemente acomete cadeias ganglionares cervicais podendo desencadear alteracoes salivares. Entretanto, nao se tem conhecimento de estudos previos que tenham pesquisado sobre a xerostomia em criancas e adolescentes com essa doenca. Sendo assim, este estudo tera como objetivo avaliar: fluxo salivar em repouso e estimulado, pH, capacidade tampao, composicao mineral (Ca, P) e analise imunoenzimatica da saliva de  pacientes pediatricos diagnosticados com Linfoma de Hodgkin e sob radioterapia supraclavicular, e compara-las a um grupo controle. Para tanto, sera realizado o estudo com 15 criancas de 6 a 18 anos, portadoras de Linfoma de Hodgkin. A saliva sera coletada no inicio, a cada 1000cGy completos, e ao final do tratamento radioterapico. Como controle serao utilizadas 15 criancas saudaveis na mesma faixa etaria. Pelo volume de saliva coletada em 5 minutos (saliva estimulada) e em 10 minutos (saliva nao estimulada), sera estimado o fluxo salivar. A saliva coletada sera utilizada para avaliacao do pH e da capacidade tampao; determinacao do conteudo mineral, por espectrofotometria de absorcao atomica. Sera realizado o ensaio imunoenzimatico para identificacao das proteinas: imunoglobulina A, lactoferrina, lactoperoxidase, mucina e amilase. Os resultados serao analisados estatisticamente pelos testes de ANOVA e Kruskal-Wallis, com nivel de significancia de 5%. (AU)\n            ", "title": "Fluxo salivar, capacidade tampao e composicao bioquimica da saliva de criancas e adolescentes com linfoma de Hodgkin"}, {"url": "http://bv.fapesp.br/pt/auxilios/57838/associacoes-entre-pratica-de-atividade-fisica-aptidao-fisica-e-coordenacao-motora-em-criancas-e-ado/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50620-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Alessandro Hervaldo Nicolai Re"], "label": "Pesquisador responsável:"}, {"values": ["Alessandro Hervaldo Nicolai Re"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Promocao da saude", "Pobreza", "Atividade fisica", "Aptidao fisica", "Infancia", "Adolescencia", "Habilidades motoras", "Indicadores de desempenho"], "label": "Assunto(s):"}], "resume": "\n              O envolvimento com pratica regular de atividade fisica e a evolucao da aptidao fisica e da coordenacao motora durante os periodos da infancia e da adolescencia gera importantes beneficios para o desenvolvimento humano, com implicacoes na qualidade de vida na idade adulta. Assim, este projeto de pesquisa tem como objetivos a) quantificar a pratica de atividade fisica, mensurar indicadores de aptidao fisica relacionada a saude e indicadores de desempenho em habilidades motoras fundamentais e b) verificarem as relacoes entre essas variaveis em criancas e adolescentes de ambos os sexos moradores de Ermelino Matarazzo (SP). Novecentos jovens entre 6 e 14 anos de idade serao convidados a participar do estudo. Serao mensurados indicadores da quantidade de pratica de atividade fisica, utilizando-se um acelerometro (ActiGraph wGT3X+) e um questionario de atividade fisica habitual, indicadores de aptidao fisica por meio da bateria de testes Eurofit (Council of Europe, 1988), indicadores de desempenho em habilidades motoras fundamentais (TGMD-2, proposto por Ulrich, 2000) e caracteristicas antropometricas (IMC, kg.m-2). Serao elaboradas tabelas descritivas dos resultados, verificadas as relacoes entre as variaveis por meio do coeficiente de correlacao de Pearson e para verificar possiveis diferencas intra-grupos e intergrupos, sera utilizada a Analise Multivariada de Variancia (MANOVA) de dois fatores: sexo (masculino e feminino) x faixa etaria (intervalo anual). Os contrastes posteriores (post-hoc), se necessarios, serao feitos atraves da prova de Newman-Keuls. (AU)\n            ", "title": "Associacoes entre pratica de atividade fisica, aptidao fisica e coordenacao motora em criancas e adolescentes de baixo nivel socioeconomico"}, {"url": "http://bv.fapesp.br/pt/auxilios/57837/caracteristicas-vocais-acusticas-e-achados-videolaringoscopicos-em-pacientes-submetidos-a-tireoidect/", "citations": [], "properties": [{"values": ["12/13729-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Jose Vicente Tagliarini"], "label": "Pesquisador responsável:"}, {"values": ["Jose Vicente Tagliarini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos endocrinos", "Tireoidectomia", "Cirurgia videoassistida", "Laringoscopia", "Voz"], "label": "Assunto(s):"}], "resume": "\n              Alteracoes vocais sao comuns em pacientes submetidos a tireoidectomia, tendo como principal causa a lesao dos nervos laringeos, ressaltando-se tambem a possibilidade de lesoes relacionadas a intubacao endotraqueal. Compressao laringea por  bocios e infiltracao tumoral sao outras possiveis causas de disfonia, logo no pre operatorio. A prevencao de lesoes das estruturas laringeas e fundamental na realizacao da tireoidectomia, bem como o diagnostico precoce realizado por meio de videolaringoscopia e analise vocal. Objetivos:  realizar avaliacao videolaringoscopica e analise vocal acustica no pre e pos-operatorio de pacientes submetidos a tireoidectomia a fim de identificar alteracoes vocais a doenca previa, ao procedimento cirurgico e a intubacao endotraqueal. Casuistica e metodo: Serao incluidos os pacientes submetidos a tireoidectomia parcial ou total atendidos no ambulatorio de cirurgia de cabeca e pescoco do Hospital de Clinicas de Botucatu (UNESP). Serao excluidos do estudo paciente com idade inferior a 21 anos ou superior a 70 anos, portadores de doencas sistemicas ou granulomatosas que comprometam a funcao vocal, relato de doencas pulmonares e cirurgia previa no pescoco. Os pacientes serao submetidos a uma anamnese direcionada aos objetivos da pesquisa, ao exame de videolaringoscopia e a analise vocal acustica (MDVP programa) nos seguintes momentos: antes da cirurgia, ate uma semana apos a cirugia e apos 2 meses.  Analise estatistica: Os resultados serao analisados utilizando os testes de qui-quadrado e analise de variancia. (AU)\n            ", "title": "Caracteristicas vocais acusticas e achados videolaringoscopicos em pacientes submetidos a tireoidectomia"}, {"url": "http://bv.fapesp.br/pt/auxilios/57827/avaliacao-da-hemodinamica-cerebral-pelo-doppler-transcraniano-em-adultos-com-anemia-falciforme/", "citations": [], "properties": [{"values": ["11/19049-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Rubens Jose Gagliardi"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Jose Gagliardi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurologia", "Acidente vascular cerebral", "Anemia falciforme", "Ultrassonografia Doppler transcraniana"], "label": "Assunto(s):"}], "resume": "\n              A doenca cerebrovascular e uma complicacao comum e grave na Anemia Falciforme (AF), e o manejo dessa complicacao neurologicas tem sido direcionado com maior enfase na prevencao primaria do Acidente Vascular Cerebral Isquemico (AVCi) em criancas de 2 a 16 anos de idade. O estudo sobre a prevencao do AVC na AF (Stroke Prevention Trial in Sickle Cell Disease - Estudo STOP I 1998) possibilitou a identificacao de criancas com maior risco de evento cerebral agudo e reduziu a ocorrencia de AVCi de 10% para menos de 1% ao ano. Alem disso, o pronto diagnostico e tratamento com regime regular de transfusao de hemacias reduziu o risco de recorrencia de novo evento cerebral agudo em 92%. O Doppler transcraniano (DTC) atualmente e um metodo de baixo custo e nao invasivo para avaliar risco de AVCi em doentes com AF sendo recomendado para  criancas com idades entre 2 e 16 anos de idade.A expectativa de vida de doentes com AF tem aumentado com a melhora da prevencao e do tratamento de suas complicacoes. Todavia, nao e possivel a utilizacao dos criterios do Estudo STOP, obtidos atraves do DTC,  para estratificar o risco de AVC em maiores de 17 anos de idade.Nos ultimos anos e crescente os numerosos estudos sobre o tema e crescente melhora do prognostico desses doentes. Entretanto, existem poucos dados sobre o uso do DTC em adultos e nao ha ate o momento, estudos prospectivos de longo prazo. (AU)\n            ", "title": "Avaliacao da hemodinamica cerebral pelo Doppler transcraniano em adultos com anemia falciforme"}, {"url": "http://bv.fapesp.br/pt/auxilios/57833/impacto-do-bruxismo-do-sono-na-musculatura-mastigatoria-avaliacao-eletromiografica-ultrassonografi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10228-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Simone Cecilio Hallak Regalo"], "label": "Pesquisador responsável:"}, {"values": ["Simone Cecilio Hallak Regalo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bruxismo do sono", "Musculos mastigatorios", "Eletromiografia", "Forca de mordida", "Qualidade de vida", "Ultrassom"], "label": "Assunto(s):"}], "resume": "\n              O bruxismo do sono (BS) e um disturbio muscular considerado grave que pode influenciar a qualidade de vida humana, caracterizado pelos sinais e sintomas como ranger e apertar dos dentes durante o sono, cansaco muscular, dor orofacial, dor muscular mastigatoria, fadiga, cefaleia, predispondo alteracoes serias do sistema mastigatorio. Este estudo tem como objetivo analisar os musculos masseter e temporal por meio da eletromiografia, ultrassonografia, a forca de mordida molar maxima e a eficiencia mastigatoria de individuos com bruxismo do sono com dor muscular. Serao avaliados individuos adultos da cidade de Ribeirao Preto e regiao, com idade entre 18 a 45 anos. A metodologia utilizada sera aplicacao do RDC/TMD, da polissonografia para diagnosticar o bruxismo do sono e do sistema  BiteStrip® (Disposable Bruxism Test) classificando o grau de severidade do disturbio . Os individuos serao divididos em 2 grupos: Grupo I - Controle e Grupo II - bruxismo com dor muscular. Apos o diagnostico do bruxismo, o Grupo II sera subdividido em 3 subgrupos pelo grau de severidade do bruxismo do sono:15 individuos do subgrupo 1 - bruxismo leve;  15 individuos do subgrupo 2 bruxismo moderado e 15 individuos do subgrupo 3 bruxismo severo. A atividade eletromiografica sera avaliada utilizando o eletromiografo Delsys. Para a analise da espessura muscular serao adquiridas imagens dos musculos masseter e temporal no repouso e no apertamento dental utilizando o aparelho de ultrassom SonoSite Titan. A forca de mordida molar maxima direita e esquerda sera obtida por meio do dinamometro digital Kratos e a eficiencia mastigatoria sera avaliada por meio das pastilhas \"beads\" na mastigacao do lado direito, lado esquerdo e habitual.  Na literatura nao existe uma avaliacao especifica desta metodologia aplicada ao bruxismo do sono e os resultados permitirao a avaliacao integral do sistema mastigatorio do ponto de vista da alteracao morfologica e funcional desta patologia. (AU)\n            ", "title": "Impacto do bruxismo do sono na musculatura mastigatoria: avaliacao eletromiografica, ultrassonografica, forca de mordida, funcao mastigatoria e qualidade de vida"}, {"url": "http://bv.fapesp.br/pt/auxilios/57834/modulacao-das-propriedades-biofisicas-de-neuronios-kiss1-por-fatores-circadianos/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12202-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia"], "label": "Área do conhecimento:"}, {"values": ["Renata Frazao"], "label": "Pesquisador responsável:"}, {"values": ["Renata Frazao"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurofisiologia", "Hipotalamo", "Vasopressinas", "Melatonina", "Peptideo intestinal vasoativo"], "label": "Assunto(s):"}], "resume": "\n              No controle neuroendocrino do ciclo ovulatorio de roedores o pico de secrecao do hormonio luteinizante (LH) e um evento que ocorre em horario especifico do dia, quando os niveis circulantes de estrogeno estao elevados. Diversas evidencias sugerem que pistas ambientais em associacao com os niveis circulantes de estrogeno sao responsaveis pela sincronizacao do ciclo ovulatorio, entretanto, como estas informacoes sao integradas e fato desconhecido. Sabe-se que os neuronios Kiss1 atuam como interneuronios na regulacao da atividade dos neuronios que sintetizam os hormonios liberadores de gonadotrofinas (GnRH), sendo essenciais tanto para o desenvolvimento como para manutencao do sistema reprodutivo. Os neuronios Kiss1 localizados no nucleo anteroventral periventricular e nucleo periventricular anterior (AVPV/PeN) apresentam conexoes reciprocas com o nucleo supraquiasmatico (NSQ) e expressam os receptores aos quais os neurotransmissores de vasopressina e VIP se ligam. Informacoes sobre o comprimento do dia (fotoperiodo) tambem sao relacionadas ao controle neuroendocrino da reproducao. Em animais sazonais o aumento da sintese de melatonina durante o inverno e responsavel pela inibicao das funcoes reprodutivas fato que e acompanhado pela diminuicao da expressao do gene Kiss1. As bases neurais que regulam o ciclo ovulatorio participam de mecanismos complexos que nao estao completamente definidos ate o presente momento. Devido a importancia dos neuronios Kiss1, e sua participacao inerente no desenvolvimento do sistema reprodutivo, o presente estudo ira investigar, com o uso de tecnicas eletrofisiologicas e neuroanatomicas, a hipotese de que esta populacao neuronal representa a principal via neural atraves da qual, informacoes circadianas podem modular o ciclo ovulatorio. (AU)\n            ", "title": "Modulacao das propriedades biofisicas de neuronios Kiss1 por fatores circadianos"}, {"url": "http://bv.fapesp.br/pt/auxilios/57845/estudo-dos-mecanismos-moleculares-envolvidos-no-comportamento-apresentado-por-animais-knockout-para/", "citations": [], "properties": [{"values": ["12/16012-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Samia Regiane Lourenco Joca"], "label": "Pesquisador responsável:"}, {"values": ["Samia Regiane Lourenco Joca"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurobiologia", "Depressao", "Epigenese genetica", "Sistema nervoso central", "Oxido nitrico", "Glutamatos"], "label": "Assunto(s):"}], "resume": "\n              Diversos estudos indicam que a inibicao da sintese de oxido nitrico (NO) induz efeito tipo-antidepressivo em modelos animais. Evidencias recentes de nosso grupo de pesquisa sugerem que a isoforma induzivel da sintase de NO (iNOS) desempenha papel importante na regulacao da producao de NO durante a exposicao ao estresse, uma vez que sua inibicao farmacologica ou de sua expressao genica (knockout, KO) induz efeito tipo-antidepressivo no teste do nado forcado. No entanto, os mecanismos moleculares envolvidos nesses efeitos permanecem desconhecidos. Evidencias preliminares indicam que os animais iNOS-KO apresentam niveis elevados de oxido nitrico (NO) no cortex pre-frontal (CPF), decorrente de aumento compensatorio da atividade da sintase neuronal de oxido nitrico (nNOS), mas niveis normais ou reduzidos (em reposta ao estresse) de NOx e nNOS no hipocampo (HPC). Assim sendo, estes animais sao uma importante ferramenta experimental para investigar o envolvimento da iNOS na neurobiologia da depressao, bem como nas alteracoes decorrentes da excessiva producao de NO no CPF, especialmente aquelas relacionadas a respostas homeostaticas compensatorias que protejam o cerebro em situacoes patologicas onde ha excessiva producao de NO. Dessa maneira,  torna-se relevante estudar os mecanismos moleculares envolvidos nesses efeitos. Considerando a estrita relacao entre os sistemas glutamatergico e nitrergico no SNC, pretendemos investigar a expressao de receptores para glutamato (NMDA e AMPA) e de nNOS, bem como de moleculas sabidamente envolvidas com a neurobiologia da depressao (BDNF e seu receptor TrkB; e mTOR), tanto no hipocampo quanto no CPF de animais iNOS-KO ingenuos e expostos ao estresse. Alem disso, buscando estabelecer uma relacao causal entre esses fatores, pretendemos avaliar como o bloqueio farmacologico de receptores AMPA, de TrkB e da mTOR poderia afetar o comportamento de animais iNOS-KO submetidos ao teste do nado forcado. (AU)\n            ", "title": "Estudo dos mecanismos moleculares envolvidos no comportamento apresentado por animais Knockout para iNOS em teste preditivo de efeito antidepressivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/57835/efeito-da-infeccao-com-candida-albicans-no-desenvolvimento-da-encefalite-autoimune-experimental/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12540-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Maria Sueli Parreira de Arruda"], "label": "Pesquisador responsável:"}, {"values": ["Maria Sueli Parreira de Arruda"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas autoimunes", "Esclerose multipla", "Encefalite", "Candida albicans", "Doenca autoimune do sistema nervoso experimental", "Resposta imune"], "label": "Assunto(s):"}], "resume": "\n              A esclerose multipla (EM) e uma doenca autoimune grave que acomete o sistema nervoso central (SNC). Observacoes em pacientes e em modelos experimentais sugerem que os fungos e seus metabolitos podem contribuir com a patogenese da EM. Toxinas fungicas, como a gliotoxina, um metabolito produzido por varias especies dos generos Aspergillus e Candida, sao capazes de atingir o SNC e determinar a morte apoptotica de astrocitos e oligodendrocitos. Em pacientes com EM foi constatada a presenca de gliotoxina no liquido cerebro-espinhal e na urina; do mesmo modo, tanto anticorpos especificos como antigenos de Candida foram encontrados sangue periferico e/ou no liquido cerebro-espinhal destes individuos. Apesar destes achados, pouco se conhece sobre o real papel dos fungos nesta patologia. Assim, no presente estudo objetivamos avaliar o efeito da infeccao por Candida albicans no desenvolvimento da encefalite autoimune experimental (EAE), modelo utilizado para estudos desta patologia. Para isto, camundongos C57BL/6 serao infectados com C. albicans nos seguintes momentos: antes da inducao da EAE, no periodo da fase aguda da doenca e no da fase cronica desta doenca. O efeito da infeccao sobre o organismo como um todo sera avaliado atraves de parametros clinicos (peso e escore clinico), caracterizacao do processo inflamatorio, determinacao do grau de desmielinizacao, presenca de fungos no tecido cerebral e determinacao do indice apoptotico. O envolvimento imunologico sera avaliado pela determinacao fenotipica das subpopulacoes de linfocitos T (CD4, CD8 e Treg) e de de monocitos (CD115+Gr1+ e CD115+Gr1-). Sera realizado, ainda, a determinacao de IL-6, IL-17, TNF-a, IFN-y, IL-10 em sobrenadante de cultura de celulas esplenicas e linfonodos cervicais. (AU)\n            ", "title": "Efeito da infeccao com Candida albicans no desenvolvimento da encefalite autoimune experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/57826/metodologia-de-modelos-analiticos-de-simulacao-e-de-emulacao-para-o-dimensionamento-de-redes-privad/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17339-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Telecomunicacoes"], "label": "Área do conhecimento:"}, {"values": ["Edson Luiz Ursini"], "label": "Pesquisador responsável:"}, {"values": ["Edson Luiz Ursini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia (FT). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Rede de comunicacao", "Rede privada virtual", "Trafego de rede", "Banda larga", "Protocolos de comunicacao", "Internet"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de redes de servicos convergentes, incluindo voz, video e dados, atraves da mesma infraestrutura para encaminhar trafego de cenarios multisservicos, requer o planejamento adequado e o correto dimensionamento dessas redes. As principais aplicacoes das redes multisservicos podem ser classificadas em dois grandes grupos de trafego: \"stream\", que tem exigencias estritas de tempo (por exemplo, VoIP) e elasticas, que suportam um atraso aceitavel mas nao suportam perda (por exemplo, as aplicacoes FTP, TELNET e HTTP). Este trabalho apresenta uma metodologia de dimensionamento para o servico de enlaces IP multisservicos, com requisitos de QoS, em que a simulacao por eventos discretos e essencial (o modelo analitico aproximado nao e o suficiente). O dimensionamento tambem supoe que os requisitos de QoS e as caracteristicas do enlace (canal) sao conhecidos. Neste trabalho propomos um modelo estendido para o dimensionamento que tambem pode ser aplicado em uma VPN (Rede Privada Virtual - \"Virtual Private Network\"), em que as caracteristicas desconhecidas do enlace (canal) sao obtidas por meio de emulacao. (AU)\n            ", "title": "Metodologia de modelos analiticos, de simulacao e de emulacao para o dimensionamento de redes privadas virtuais utilizando o protocolo internet (IP VPN)"}, {"url": "http://bv.fapesp.br/pt/auxilios/57742/terapia-genica-para-tratamento-de-carcinoma-epidermoide-de-cabeca-e-pescoco/", "citations": [], "properties": [{"values": ["12/04697-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Andre Lopes Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Andre Lopes Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital do Cancer de Barretos. Fundacao Pio XII (FP). Barretos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias de cabeca e pescoco", "Carcinoma de celulas escamosas", "Terapia genetica", "Virus oncoliticos", "MicroRNAs", "Ligante indutor de apoptose relacionado a TNF", "Celulas tumorais"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma epidermoide de cabeca e pescoco (CECP) representa tumores malignos originados a partir de celulas epidermoides, surgidas a partir de superficies mucosas do tubo aerodigestivo superior, glandulas salivares e seios paranasais. Estima-se que mundialmente mais de 500.000 pessoas sao diagnosticadas com CECP por ano, representando a sexta causa de morte relacionada a cancer. Embora ja exista um amplo conhecimento molecular e clinico acerca dos CECPs, uma terapia efetiva que aumente a expectativa de vida destes pacientes, que apresentam uma sobrevida media em 5 anos inferior a 60%, ainda e desconhecida. O objetivo principal do atual projeto e a construcao de um virus oncolitico derivado do virus da herpes simplex humana (HSV-1), capaz de expressar uma forma trimerica soluvel do ligante de morte celular TRAIL/Apo2L (TRAILTRIM). Este virus oncolitico sera direcionado contra celulas tumorais de CECPs atraves da adicao de sequencias complementares a miRNAs supressores tumorais subexpressos em CECPs (miRNA-tag) na regiao 3' do gene herpetico essencial ICP27, sem o qual o virus HSV-1 e incapaz de se replicar. A construcao desse virus oncolitico envolve engenharia genetica do virus HSV-1, executada pela tecnica de recombinacao homologa em bacterias Recombineering, utilizando um cromossomo artificial de bacteria contendo o genoma do HSV-1 selvagem (linhagem F). O processo apoptotico, a citotoxicidade, a viabilidade celular e a proliferacao celular serao avaliados in vitro. Dessa maneira, os principais mecanismos de combate do virus oncolitico proposto contra as celulas tumorais de CECPs serao: (i) inducao de apoptose nas celulas tumorais, gracas a expressao de uma forma trimerica soluvel do ligante TRAILTRIM; (ii) oncolise direta das celulas tumorais pela acao litica natural do virus HSV-1; e (iii) potencializacao da apoptose celular a resposta da infeccao por HSV-1, gracas a eliminacao do gene herpetico viral Us3, encarregado do bloqueio da via intrinseca da apoptose. (AU)\n            ", "title": "Terapia genica para tratamento de carcinoma epidermoide de cabeca e pescoco"}, {"url": "http://bv.fapesp.br/pt/auxilios/57747/imunoexpressao-da-klk4-e-mmp20-em-tumores-odontogenicos-infiltrativos-malignos-e-benignos/", "citations": [], "properties": [{"values": ["12/11295-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Macedo Crivelini"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Macedo Crivelini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Patologia bucal", "Neoplasias bucais", "Tumores odontogenicos", "Metastase neoplasica", "Expressao de proteinas", "Ameloblasto"], "label": "Assunto(s):"}], "resume": "\n              Secretadas por ameloblastos, as enzimas MMP-20 (enamelisina) e KLK4 (calicreina 4) desempenham um papel importante na degradacao da matriz de esmalte durante a amelogenese. No entanto, algumas celulas neoplasicas benignas e malignas tem apresentado a capacidade de produzi-las, o que parece influenciar na propriedade infiltrativa e metastatica dos tumores. Assim, o presente trabalho propoe estudar a imunoexpressao destas enzimas no ameloblastoma (AM), tumor odontogenico adenomatoide (TOA), tumor odontogenico epitelial calcificante (TOEC), tumor odontogenico queratocistico com e sem recorrencia (TOQ e TOQr), e carcinoma ameloblastico (CA). Os resultados serao correlacionados com os dados clinicos, o que permitira discutir a provavel participacao da MMP-020 e KLK4 nos eventos biologicos e na tipica capacidade infiltrativa de alguns destes tumores. (AU)\n            ", "title": "Imunoexpressao da KLK4 e MMP20 em tumores odontogenicos infiltrativos, malignos e benignos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56943/desenvolvimento-de-um-tomografo-industrial-tipo-4d-analise-em-tempo-real-de-sistemas-multifasicos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22705-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Nuclear", "Aplicacoes de Radioisotopos"], "label": "Área do conhecimento:"}, {"values": ["Margarida Mizue Hamada"], "label": "Pesquisador responsável:"}, {"values": ["Margarida Mizue Hamada"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Processos industriais", "Tomografia computadorizada industrial", "Tomografia computadorizada quadridimensional", "Radiacao gama", "Sistemas de tempo-real"], "label": "Assunto(s):"}], "resume": "\n              A integridade fisica das colunas de destilacao e a dinamica dos componentes de destilacao sao fatores importantes que levam a qualidade dos produtos gerados. No decorrer do tempo, as colunas de destilacao sofrem degradacao devido ao aparecimento de crostas de fuligem e de polimeros e assim causam a diminuicao da eficiencia de troca de calor nos componentes das colunas. Como consequencia, tem-se quatro implicacoes, a saber: (1) na linha de producao, ocorre reducao da eficiencia de destilacao devido a diminuicao dos coeficientes de trocas de calor, (2) na sequencia tem-se a perda da qualidade dos destilados  e como corolario incide as (3) perdas economicas inerentes e a (4) competitividade dos produtos. No mundo globalizado atual as causas (2) a (4) sao mortais para a economia de qualquer pais que tenha a ambicao de ganhar o mercado internacional. Portanto, o continuo controle de qualidade dos meios de producao de uma empresa e a chave mestra para garantir a competitividade de seus produtos. Como se sabe, no mercado consumidor, a aceitacao de qualquer produto necessita atender dois itens: preco e qualidade. O Centro de Tecnologia das Radiacoes (CTR) do IPEN/CNEN-SP tem desenvolvido com sucesso tomografos computadorizados gama industrial de terceira geracao, aplicaveis a sistemas estaticos e dinamicos determinando a estrutura e distribuicao interna de colunas de processos industriais. Esta tecnologia possibilita a analise de sistemas multifasicos (dinamicos); no entanto, quando se necessita de obter a geracao da imagem em tempo real (\"on line\"), esses tipos de tomografos nao sao adequados devido ao tempo requerido para o rotacionamento e translacionamento do conjunto de detectores e da fonte de radiacao e ser de dificil transporte ate as plantas industriais, devido ao seu elevado peso. Deve, tambem, ser ressaltado que nos processos industriais, as mudancas dos transientes ocorrem muito rapidamente, requerendo que seja detectado instantaneamente. Para contornar esta limitacao, neste trabalho e proposto o desenvolvimento de um tomografo de quarta geracao, utilizando um arranjo composto de varios detectores montados em um anel com um conjunto de fonte radioativa sem necessitar movimenta-los ao redor da coluna, bem como um sistema com alta velocidade de aquisicao. Dessa forma pode-se visualizar o interior da coluna/reator quimico e acompanhar o processo da obtencao do produto em tempo real e sem paralisar a producao. A eletronica associada e os sistemas de aquisicao no nivel de hardware e software serao, tambem, desenvolvidos para integrar ao sistema tomografico proposto. A implementacao do presente projeto sera de grande importancia para viabilizar a construcao do tomografo de quarta geracao proposto. O desenvolvimento da tecnologia de construcao de um sistema tomografico e sua implantacao em sistemas multifasicos pode ser considerado um grande avanco tecnologico, uma inovacao, pois o dominio dessa tecnologia e, ainda, objeto de pesquisas dos grandes centros de pesquisas nacionais e internacionais. (AU)\n            ", "title": "Desenvolvimento de um tomografo industrial tipo 4D: analise em tempo real de sistemas multifasicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56939/plasticidade-do-musculo-esqueletico-apos-lesao-papel-do-receptor-beta2-adrenergico/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21238-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Elen Haruka Miyabara"], "label": "Pesquisador responsável:"}, {"values": ["Elen Haruka Miyabara"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema musculoesqueletico", "Regeneracao muscular", "Plasticidade muscular", "Receptores adrenergicos beta", "Fibras musculares esqueleticas", "Expressao de proteinas", "Celulas satelites de musculo esqueletico"], "label": "Assunto(s):"}], "resume": "\n              A regeneracao do musculo esqueletico e essencial para a integridade muscular, no entanto os mecanismos intracelulares envolvidos nesse processo ainda nao estao totalmente esclarecidos. Um possivel regulador do processo regenerativo muscular seria o receptor 22-adrenergico, pois tem sido descrito que agonistas 22-adrenergicos sinteticos sao capazes de maximizar a recuperacao do tamanho das fibras musculares em regeneracao, acarretando na melhora da estrutura e consequente funcao de musculos de animais jovens. Alem disso, estudos tem mostrado que o agonista 22-adrenergico clembuterol e capaz de antecipar a proliferacao de celulas satelites em musculos jovens transplantados. Nosso grupo tambem demonstrou recentemente que o agonista 22-adrenergico formoterol melhora a regeneracao estrutural e funcional de musculos esqueleticos de ratos idosos (Conte, T. C. et al., 2012). Portanto, o receptor 22-adrenergico possivelmente deve exercer um papel importante no processo regenerativo muscular. Dessa forma, nos decidimos estudar o papel do receptor 22-adrenergico na regeneracao muscular utilizando-se camundongos knockout para este receptor. Para tanto, serao analisados aspectos macroscopicos (peso corporal e muscular),  histologicos (coloracao de azul de toluidina), imunohistoquimicos (deteccao de macrofagos, celulas satelites ativadas/em proliferacao e de celulas musculares em diferenciacao no tecido muscular dos camundongos knockout), celulares (utilizando-se cultura de celulas satelites isoladas de musculos por meio do fluorescence activated cell sorter - FACS, para analise da proliferacao e da diferenciacao celular in vitro),  moleculares (mensuracao do conteudo de AMPc tecidual, deteccao da expressao de proteinas relevantes para o processo regenerativo muscular como miostatina, akirina-1 e de proteinas da via PI3K/ AKT/mTOR) e funcionais (analise da contracao muscular) em diferentes fases da regeneracao (1, 3, 10 e 21 dias apos lesao) dos musculos soleus. O papel do receptor 22-adrenergico nos processos de proliferacao das celulas satelites e subsequente diferenciacao in vitro, tambem sera abordado por meio do silenciamento pos-transcricional do gene do receptor 22-adrenergico atraves da transfeccao de celulas satelites (isoladas dos membros posteriores de camundongos selvagens) com RNA de interferencia. (AU)\n            ", "title": "Plasticidade do musculo esqueletico apos lesao: papel do receptor beta2-adrenergico"}, {"url": "http://bv.fapesp.br/pt/auxilios/56935/papel-do-murf1-e-murf2-na-capacidade-de-diferenciacao-de-celulas-musculares-esqueleticas-com-potenci/", "citations": [], "properties": [{"values": ["12/19773-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Anselmo Sigari Moriscot"], "label": "Pesquisador responsável:"}, {"values": ["Anselmo Sigari Moriscot"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema musculoesqueletico", "Plasticidade muscular", "Regeneracao muscular", "Fatores de regulacao miogenica", "Ubiquitina-proteina ligases"], "label": "Assunto(s):"}], "resume": "\n              A via proteolitica proteassomal e reconhecidamente importante por participar do processo de atrofia muscular atuando em diversos estados de catabolismo muscular, como imobilizacao e denervacao. No entanto, o papel desta via em outros aspectos da plasticidade muscular como a regeneracao ainda e pouco conhecido. Dados nao publicados de outro projeto em andamento do nosso grupo, mostram que camundongos duplo Knock out para MuRF1 e MuRF2 possuem capacidade regenerativa muscular esqueletica extremamente deficiente, com comprometimento de celulas miogenicas, indicando que MuRFs podem ter um importante papel em proliferacao e diferenciacao celular. Alem disso, nesse outro projeto observamos que musculos em regeneracao de camundongos duplo knock out para MuRF1 e MuRF2 possuem figuras histologicas que se parecem com adipocitos brancos, levantando a possibilidade de MuRFs desempenharem um papel importante na diferenciacao miogenica. O objetivo principal do presente estudo e compreender o papel de MuRF1 e MuRF2 no perfil de diferenciacao das celulas musculares com potencial miogenico. Tambem pretendemos avaliar se MuRFs sao importantes para manutencao do fenotipo de celulas musculares. (AU)\n            ", "title": "Papel do MuRF1 e MuRF2 na capacidade de diferenciacao de celulas musculares esqueleticas com potencial miogenico"}, {"url": "http://bv.fapesp.br/pt/auxilios/57841/caracteristicas-dos-raios-ascendentes-no-brasil/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15375-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geofisica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Magalhaes Fares Saba"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Magalhaes Fares Saba"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Raios", "Descarga eletrica", "Cameras de precisao", "Processos fisicos"], "label": "Assunto(s):"}], "resume": "\n              Ate janeiro de 2012 nenhum raio ascendente (RA) havia sido registrado no Brasil. Com a ajuda de algumas cameras registramos, durante os meses de janeiro, marco e abril, quinze raios ascendentes que tiveram inicio a partir de uma ou mais torres situadas sobre o Pico do Jaragua, na cidade de Sao Paulo. Este projeto de pesquisa visa caracterizar os raios ascendentes ate entao nunca observados e estudados no Brasil e pretende responder algumas questoes que as primeiras e recentes observacoes suscitaram. Entre elas estao: Qual a frequencia de tais descargas? Como se iniciam? Que tipo de estruturas sao propicias para a sua iniciacao? Quais os processos fisicos que regem os raios ascendentes? Em que diferem dos raios descendentes extensivamente observados pelo grupo nos ultimos anos? Em que diferem dos raios ascendentes observados em outros paises? Para responder estas e outras questoes descritas neste documento, combinaremos observacoes de cameras de video de alta resolucao temporal, medidas de campo eletrico e dados de redes de deteccao de relampagos. Prevemos ao longo do projeto tres campanhas de observacao de raios ascendentes. Duas delas para observacao de raios ascendentes nas torres de comunicacao situadas no Pico do Jaragua e na Avenida Paulista, e no arranha-ceu Edificio Italia na cidade de Sao Paulo, e uma outra campanha patrocinada pela National Science Foundation (NSF) e pela Universidade do Arizona (Dept. of Atmospheric Sciences) para observacao de raios ascendentes em uma fazenda de geradores eolicos no Kansas e torres de comunicacao em South Dakota, EUA. Como os atuais padroes de protecao contra raios sao baseados em raios descendentes, esta pesquisa podera identificar riscos exclusivamente associados com raio ascendentes, que nao sao atualmente conhecidos e nem mesmo incluidos em normas de protecao. O resultado da pesquisa ira ainda ajudar a aprimorar os sistemas de deteccao e localizacao de descargas atmosfericas que monitoram a incidencia de raios no Brasil visto que o local em que tocam o solo e conhecido.Grande parte da instrumentacao necessaria para este estudo utilizado ja se encontra disponivel no grupo e boa parte das campanhas sera custeada por meio de cooperacoes internacionais. Um fator essencial para a consecucao deste projeto sera a aquisicao de uma camera que atenda as necessidades especificas para este estudo pioneiro no Brasil. Esta camera possui melhor resolucao temporal e espacial, maior sensibilidade e mobilidade para poder observar processos fisicos dos raios que nao puderam ser observados com as cameras atuais do grupo. (AU)\n            ", "title": "Caracteristicas dos raios ascendentes no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/57801/efeitos-do-alongamento-do-peitoral-menor-no-comprimento-muscular-de-repouso-e-cinematica-escapular-d/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20305-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Paula Rezende Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Paula Rezende Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisioterapia", "Biomecanica", "Musculos peitorais", "Ombro", "Escapula", "Alongamento"], "label": "Assunto(s):"}], "resume": "\n              Existem evidencias de que o encurtamento do musculo peitoral menor e um importante fator de alteracao biomecanica e pode influenciar a cinematica da escapula. O alongamento de tal musculo e uma das tecnicas mais utilizadas na pratica clinica na tentativa de diminuicao da dor e melhora da funcao em individuos com dores no ombro. No entanto, essa tecnica nao e a unica utilizada em um protocolo de reabilitacao. Ha falta de estudos que avaliem a real eficacia de um programa de alongamento para o musculo peitoral menor no seu comprimento de repouso e cinematica escapular. Sendo assim, o objetivo deste estudo sera verificar os efeitos de um protocolo de alongamento para o musculo peitoral menor no seu comprimento de repouso e na cinematica 3D da escapula durante a flexao do braco em sujeitos assintomaticos e portadores da sindrome do impacto com o musculo peitoral menor encurtado. Serao recrutados 50 individuos (25 sintomaticos e 25 assintomaticos para dor no ombro). Todos passarao por 2 avaliacoes iniciais, com periodo de uma semana entre as mesmas. Em cada dia, dois questionarios (DASH e SPADI) para avaliacao de dor e funcao do ombro serao aplicados. O comprimento de repouso do peitoral menor e a cinematica da escapula durante flexao do braco serao registrados por meio de um sistema de rastreamento eletromagnetico. Inicialmente, sera  registrado o comprimento de repouso do peitoral menor, e na sequencia, 3 repeticoes de elevacao do braco no plano sagital serao realizadas. O protocolo de alongamento sera realizado diariamente por 6 semanas. O alongamento sera realizado com o sujeito em pe, 90° de abducao do braco e 90° de flexao de cotovelo e a palma da mao sobre uma superficie lisa e plana. O individuo posicionara a perna do lado oposto da superficie plana a frente da outra com uma leve flexao de joelho e inclinara o tronco para frente como se fosse um bloco rigido, alem de roda-lo levemente para aumentar a abducao horizontal do ombro. Esse procedimento sera realizado diariamente por 4 vezes de 1 min com intervalo de 30s entre as repeticoes. Apos as 6 semanas, o sujeito tera as mesmas variaveis iniciais reavaliadas. Para os questionarios e comprimento do musculo peitoral menor sera utilizada uma ANOVA two-way para medidas repetidas para verificar efeitos principais de grupo e avaliacao e se ha interacao entre eles. Para rotacao interna/externa, rotacao superior/inferior e inclinacao anterior/posterior da escapula sera utilizada uma ANOVA three-way para medidas repetidas para analisar os efeitos principais de grupo (sintomatico e assintomatico), angulo de elevacao do braco (repouso, 30°, 60°, 90° e 120°), avaliacao (1, 2 e 3) e se ocorrera interacao grupo x avaliacao x angulo. Sera considerado um p < 0,05. (AU)\n            ", "title": "Efeitos do alongamento do peitoral menor no comprimento muscular de repouso e cinematica escapular durante elevacao do braco em sujeitos assintomaticos e portadores de dor no ombro"}, {"url": "http://bv.fapesp.br/pt/auxilios/57796/desempenho-comportamental-em-vertebrados-ectotermicos-respostas-as-mudancas-ambientais/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50918-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Fisiologia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Carlos Arturo Navas Iannini"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Arturo Navas Iannini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comportamento animal", "Fisiologia comparada", "Homeotermia", "Herpetologia", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              A vulnerabilidade dos organismos a mudancas ambientais deve ser baseada em informacoes biologicamente relevantes com foco em diferentes niveis de organizacao, incluindo aspectos comportamentais e fisiologicos. No contexto dos vertebrados ectotermicos, a primeira abordagem historica visava obter \"curvas de desempenho\" relacionando a velocidade de lagartos com a temperatura corporea. Essas curvas contem informacao sobre os efeitos de um parametro fisico sobre o comportamento, e a sua forma e posicao ao longo do eixo de temperatura, permite inferencia ecologica e evolutiva. Atualmente prevalece o principio basico, mas aspectos do desempenho comportamental alem da velocidade sao estudados. Alem disso, a abordagem moderna incorpora outras variaveis ambientais e sinergismos assim como varios estados fisiologicos e reprodutivos. Em conjunto, esses estudos vem contribuindo para construir um marco teorico abrangente sobre a sensibilidade fisiologica dos vertebrados ectotermicos as mudancas ambientais. Por outro lado, e agora claro que, em certos contextos, o comportamento pode levar a expansao da fronteira de distribuicao das especies, alem da inferencia derivada de estudos de correlacao distribucional ou das abordagens com base em mecanismos fisiologicos. Mas ainda, mudancas de comportamento podem ser indicadores de alteracoes fisiologicas e o comportamento pode influenciar os resultados de testes fisiologicos. Essa problematica tem aparecido em uma serie de projetos em curso coordenados pelos tres pesquisadores que assinam esta proposta. Os projetos em questao estao associados ao tema geral de impacto das mudancas ambientais sobre os vertebrados ectotermicos, salientando o caso de anfibios, lagartos, peixes e serpentes. Assim, o objetivo central desta proposta e redimensionar a capacidade de coleta de dados relativos ao comportamento animal, via aquisicao de equipamentos que terao uso compartilhado. (AU)\n            ", "title": "Desempenho comportamental em vertebrados ectotermicos: respostas as mudancas ambientais"}, {"url": "http://bv.fapesp.br/pt/auxilios/56956/producao-caracterizacao-bioquimica-e-aplicacao-de-l-asparaginase-fungica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/24046-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Helia Harumi Sato"], "label": "Pesquisador responsável:"}, {"values": ["Helia Harumi Sato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Acrilamida", "Enzimas", "Asparaginase"], "label": "Assunto(s):"}], "resume": "\n              As reacoes de Maillard sao responsaveis pela formacao de cor e de compostos de aroma em produtos amilaceos fritos ou assados. As mesmas reacoes que tornam esses alimentos saborosos e atrativos resultam na formacao de acrilamida, um potencial cancerigeno. Os metodos mais eficazes para reduzir a formacao de acrilamida sao baseados na remocao de precursores como o aminoacido L-asparagina. Esse aminoacido pode ser removido com o uso da L-asparaginase, uma enzima capaz de realizar a hidrolise seletiva da asparagina formando acido aspartico e amonia. A L-asparaginase foi aprovada para uso em alimentos pela FAO (Food and Agriculture Organization of the United Nations) em 2006. Desde entao, um numero crescente de pesquisas relatam a aplicacao dessa enzima em diferentes matrizes alimentares e avaliam seus efeitos na reducao de acrilamida. A L-asparaginase e capaz de reduzir em ate 90% a quantidade de acrilamida formada sem, contudo, promover alteracoes na cor, sabor ou textura do alimento. Nesse contexto, o presente trabalho visa a selecao de um fungo produtor L-asparaginase, otimizacao da producao, purificacao, caracterizacao bioquimica e estudo da aplicacao da enzima em batatas fritas palito. (AU)\n            ", "title": "Producao, caracterizacao bioquimica e aplicacao de L-asparaginase fungica"}, {"url": "http://bv.fapesp.br/pt/auxilios/57759/musicos-do-elo-na-hemodialise-um-ponto-de-partida-para-a-formacao-de-musicos-e-a-pratica-interdisci/", "citations": [], "properties": [{"values": ["12/20784-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Fernando Antonio de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Antonio de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas e da Saude (FCMS). Pontificia Universidade Catolica de Sao Paulo (PUC-SP). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nefrologia", "Nefropatias", "Unidades hospitalares de hemodialise", "Humanizacao da assistencia", "Qualidade de vida", "Musicoterapia", "Estudos interdisciplinares"], "label": "Assunto(s):"}], "resume": "\n              A doenca renal cronica (DRC) e um dos maiores problemas de saude publica no Brasil e no mundo. Em seu estadio terminal a vida so podera ser mantida por terapia renal substitutiva (hemodialise, dialise peritoneal ou transplante renal). A DRC e acompanhada por altos indices de morbidade e mortalidade, levando a perdas substanciais de anos de vida produtiva e gastos enormes para o Sistema Unico de Saude (SUS) e da saude suplementar. Hoje ha no Brasil mais de 95.000 individuos em tratamento dialitico, 90% deles submetidos a 4 horas de hemodialise, tres vezes por semana, em centros de hemodialise. Alem dos sintomas proprios da doenca, os individuos com DRC convivem com as inumeras adaptacoes pessoais, familiares e de suas relacoes sociais, comprometendo seu estado emocional e sua qualidade de vida. A perspectiva da doenca incuravel e a proximidade da morte produzem complexos transtornos psicologicos, num ciclo de acontecimentos negativos que permeiam suas vidas e de seus familiares. A proposta de trabalho dos Musicos do Elo em ambientes hospitalares, por ser uma experiencia exitosa em varios servicos de geriatria, de cuidados paliativos, de pediatria, na Europa, vem ao encontro das necessidades dos pacientes em hemodialise. Ao trazer aos individuos em hemodialise a presenca dos musicos e da sua musica, vamos tira-los da condicao de profunda preocupacao, ansiedade e dependencia da maquina. Envolvendo-os no ato musical, resgatamos sentimentos positivos e harmoniosos de experiencias passadas e a preocupacao e a sombra da morte sao afastadas. Os profissionais de saude do centro de hemodialise e os familiares dos pacientes tambem serao alvos da atencao dos Musicos do Elo, criando uma atmosfera de trabalho acolhedora. Acreditamos que esta acao humanizadora no ambiente da hemodialise ira resultar em melhora das condicoes psicologicas, da percepcao de saude e da qualidade de vida dos pacientes e familiares.O trabalho dos Musicos do Elo difere das diversas abordagens de outros musicos presentes nos hospitais. Distingue-se dos musicoterapeutas que visam participar do processo terapeutico, mas aproxima-se destes ao almejar o bem estar psicoafetivo dos pacientes. Os Musicos do Elo nao concentram o seu trabalho apenas no pacientes, mas abordam o servico de maneira global, tendo como alvo de atuacao todas as pessoas presentes, o ambiente sonoro na sua dimensao relacional. Os Musicos do Elo diferem dos animadores musicais, pois incorporam na sua metodologia de trabalho diversas dimensoes da comunicacao nao verbal, a dimensao cinesica, proxemica e tacesica, pois sabemos que apenas 7% dos pensamentos e emocoes sao transmitidas pelas palavras. Diferem do musico de cena fazendo concertos ou shows em hospitais, pois se consideram interlocutores, parceiros das pessoas encontradas e nao o centro das atencoes. Sua intervencao musical e fundamentada em uma posicao etica, filosofica e estetica que visa resgatar a centralidade de cada pessoa presente nas instituicoes, inclusive a sua propria! Os Musicos do Elo sao profissionais experientes que recebem formacao teorica e pratica por um ano. O Prof. Flusser criou o primeiro diploma universitario de musicos intervenientes na Europa, na Universidade de Estrasburgo. Com a sua colaboracao, a Faculdade de Ciencias Medicas e da Saude - PUC/SP, campus de Sorocaba, podera oferecer o primeiro curso de formacao de Musicos do Elo no Brasil, um trabalho pioneiro de pratica interdisciplinar de profissionais da cultura e da saude em projetos de humanizacao hospitalar. Assim, o objetivo central do projeto sera formar profissionais (Musicos do Elo) que possam intervir no processo de humanizacao dos centros de hemodialise e de outras areas de cuidados hospitalares, difundindo este trabalho na regiao. O registro cinematografico sera fundamental para a divulgacao do trabalho em congressos nacionais e internacionais da especialidade e encontros multidisciplinares, multiplicando os resultados. (AU)\n            ", "title": "Musicos do elo na hemodialise: um ponto de partida para a formacao de musicos e a pratica interdisciplinar orientada a humanizacao do ambiente hospitalar"}, {"url": "http://bv.fapesp.br/pt/auxilios/57758/inseminacao-artificial-de-cadelas-com-semen-sexado-por-gradiente-de-densidade/", "citations": [], "properties": [{"values": ["12/20670-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Fabiana Ferreira de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Fabiana Ferreira de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Inseminacao artificial animal"], "label": "Assunto(s):"}], "resume": "\n              Diferentes tecnicas sao descritas para sexagem do semen em bovinos. O metodo de centrifugacao em gradiente descontinuo Percoll e descrito como eficaz em algumas especies, apesar de apresentar acuidade discutivel na maioria dos casos. No entanto, tal metodo apresenta diferenca significativa em relacao aos custos, quando se compara a citometria de fluxo. Nos caes, nenhum estudo sobre a sexagem de espermatozoides foi encontrado na literatura, apesar da procura pelos criadores em relacao a determinado sexo que favoreca a venda de animais e do alto crescimento da industria pet. Por esta razao, o presente trabalho visa o desenvolvimento de uma tecnica compativel com a realidade de criadores de caes, com custo acessivel e sem a necessidade de equipamentos sofisticados. O estudo sera dividido em 2 etapas, sendo o Experimento I avaliara entre 3 protocolos de centrifugacao em gradiente de densidade (Percoll, Percoll associado ao Nycoprep e Ficoll). As celulas espermaticas serao avaliadas pre e pos-centrifugacao quanto a motilidade pelo CASA (Computer-Aided Semen Analyzer), concentracao do ejaculado, morfologia espermatica e integridade das membranas plasmatica, acrossomal e funcao mitocondrial. As amostras pre e pos-centrifugacao avaliadas por RTqPCR para identificar o metodo que possa separar maior numero de espermatozoides contendo o cromossomo X. Apos a determinacao do metodo mais adequado, o Experimento II testara a fertilidade in vivo das celulas espermaticas separadas pelo metodo que separou maior quantidade de espermatozoides X, utilizando-se a inseminacao artificial. Espera-se obter maior numero de femeas e tamanho da ninhada compativel com a raca quando os resultados forem comparados ao controle. (AU)\n            ", "title": "Inseminacao artificial de cadelas com semen sexado por gradiente de densidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/57757/estudos-estruturais-e-funcionais-da-proteina-de-organizacao-e-compactacao-do-golgi-grasp-de-crypto/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20367-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Antonio Jose da Costa Filho"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Jose da Costa Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteinas da membrana", "Complexo de Golgi", "Cryptococcus neoformans", "Difracao por raios X", "Espectroscopia", "Ressonancia paramagnetica eletronica"], "label": "Assunto(s):"}], "resume": "\n              A incidencia de infeccoes fungicas de alta letalidade tem aumentado sobremaneira nos ultimos anos, tornando-as um serio problema de saude publica, principalmente quando envolve pacientes imunocomprometidos. A falta de tratamentos especificos com alta eficiencia e baixos efeitos colaterais agrava a situacao e faz da busca pelo entendimento dos mecanismos de acao de fungos um topico de grande interesse. O fungo Cryptococcus neoformans e uma das especies mais comuns no Brasil e aparenta ser a unica especie patogenica do genero Cryptococcus. A virulencia desse patogeno esta relacionada a capsula externa formada por diversas biomoleculas produzidas no espaco intracelular e que aparentemente atingem o espaco extracelular atraves de mecanismos nao convencionais de secrecao. Apesar de ainda pouco entendidos, uma caracteristica comum a esses mecanismos e dependencia da proteina chamada Golgi Re-Assembly and Stacking Proteins (GRASPs). GRASPs tem sido implicadas em uma serie de funcoes tanto em mecanismos de secrecao nao-convencional quanto de estruturacao e organizacao do aparato de Golgi. Entretanto, seu exato papel em cada situacao ainda carece de resultados estruturais e funcionais em nivel molecular. E neste contexto que este trabalho se insere: produzir dados que possibilitem a correlacao estrutura-funcao na GRASP de C. neoformans (CnGRASP). Para isso, utilizaremos uma serie de tecnicas experimentais em Biofisica Molecular que vao desde a determinacao da estrutura CnGRASP por difracao de raios X (ate o atual momento apenas o dominio GRASP do ortologo humano GRASP55 foi elucidado) ate o estudo da sua interacao com ligantes naturais, como o GXM, e com modelos de membrana biologica atraves de espectroscopias como a ressonancia magnetica eletronica (RME). (AU)\n            ", "title": "Estudos estruturais e funcionais da proteina de organizacao e compactacao do Golgi (GRASP) de Cryptococcus neoformans"}, {"url": "http://bv.fapesp.br/pt/auxilios/57754/perfil-mutacional-de-linhagens-primarias-de-glioblastomas/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19590-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Rui Manuel Vieira Reis"], "label": "Pesquisador responsável:"}, {"values": ["Rui Manuel Vieira Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital do Cancer de Barretos. Fundacao Pio XII (FP). Barretos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias cerebrais", "Glioblastoma", "Linhagem celular tumoral", "Mutacao", "Sequenciamento de nova geracao"], "label": "Assunto(s):"}], "resume": "\n              Glioblastomas sao os tumores cerebrais mais frequentes e malignos dentre os tumores do sistema nervoso central (SNC). E uma neoplasia incuravel, com uma media de sobrevida de aproximadamente 13 meses, e menos de 2% dos pacientes atingem 5 de sobrevida anos apos o tratamento. O baixo sucesso no tratamento desses tumores se da em parte ao pouco entendimento de suas bases moleculares. Para esse entendimento, muitos estudos in vitro sao feitos em culturas de celulas imortalizadas, que muitas vezes nao representam fidedignamente os tumores primarios, uma vez que sofreram alteracoes moleculares durante o processo de imortalizacao. Sendo assim, o objetivo do presente projeto e a caracterizacao molecular das mutacoes pontuais presentes em genes relacionados a oncogenese (atraves de sequenciamento de nova geracao na plataforma Ion Torrent) nas linhagens primarias de glioblastomas do Hospital de Cancer de Barretos, para a integracao com as analises de instabilidade cromossomica, e comparacao com alteracoes encontradas nos tumores primarios dos mesmos pacientes. Com isso, pretende-se selecionar as linhagens primarias que possuam o perfil molecular mais proximo dos tumores primarios que serao futuramente utilizadas como modelos in vitro para avaliar a funcionalidade de genes associada aos glioblastomas e possibilitar o screening de farmacos mais eficazes e especificos em tumores gliais. Pretendemos ainda estabelecer os alicerces para a realizacao de um painel de mutacoes especifico para glioblastomas, que tera um impacto importante na rotina diagnostica de tumores cerebrais. (AU)\n            ", "title": "Perfil mutacional de linhagens primarias de glioblastomas"}, {"url": "http://bv.fapesp.br/pt/auxilios/57755/aspectos-locais-de-problemas-elipticos-e-parabolicos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20197-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Olivaine Santana de Queiroz"], "label": "Pesquisador responsável:"}, {"values": ["Olivaine Santana de Queiroz"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise geometrica", "Equacoes diferenciais parciais", "Equacoes diferenciais parciais eliticas", "Equacoes diferenciais parciais parabolicas"], "label": "Assunto(s):"}], "resume": "\n              Estamos interessados em propriedades qualitativas e geometricas das solucoes de equacoes elipticas e parabolicas, especialmente na teoria de regularidade para problemas de fronteira livre e EDP's dirigidas por operadores cujos coeficientes dependem da geometria do espaco ambiente. Tais equacoes advem de problemas geometricos (em Geometria Conforme particularmente) ou de modelos de reacao e difusao que exibem certas singularidades, nao-degenerescencias ou difusoes anomalas. (AU)\n            ", "title": "Aspectos locais de problemas elipticos e parabolicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/57825/uso-de-gordura-subcutanea-como-matriz-biologica-para-dosagem-de-esteroides-sexuais-em-baleias-jubart/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11050-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Claudio Alvarenga de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Alvarenga de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia animal", "Baleias", "Megaptera novaeangliae", "Hormonios esteroides gonadais", "Gordura subcutanea"], "label": "Assunto(s):"}], "resume": "\n              O banco dos Abrolhos e a regiao de concentracao de corais com maior biodiversidade nao so do Brasil, mas como de todo Atlantico Sul. E tambem a principal area de reproducao de baleias jubarte (Megaptera novaeangliae) do oceano Atlantico Sul Ocidental que migram durante o inverno das areas de alimentacao na Antartica para aguas mais quentes no Brasil, onde acontece o acasalamento e cria de filhotes. O melhor conhecimento da fisiologia reprodutiva da especie pode gerar informacoes cruciais para um maior entendimento da taxas reprodutivas da populacao, e subsidiar ferramentas que possam ser aplicadas de forma efetiva na conservacao da especie. Existe uma grande dificuldade, entretanto, em se obter amostras que reflitam de forma acurada o estado reprodutivo de cetaceos selvagens. Uma alternativa para esta dificuldade seria a dosagem de hormonios acumulados na camada de gordura atraves de coleta de amostras de animas vivos por meio de biopsias, ja que hormonios esteroides tem uma grande afinidade com o tecido adiposo e tendem a se acumular na camada de gordura do animal. O presente estudo se propoe a desenvolver uma tecnica de extracao e dosagem de esteroides sexuais em amostras da camada de gordura subcutanea de baleias jubarte (Megaptera novaeangliae). O estudo permitira comparacoes da concentracao hormonal das baleias no inicio da estacao reprodutiva no Brasil (julho, agosto) com a concentracao hormonal ja no final da estacao reprodutiva (outubro, novembro); Alem disso, sera feita uma comparacao entre animais em fase reprodutiva no Brasil e Equador, com animais em \"repouso sexual\" durante o periodo de alimentacao na Antartica e na Patagonia chilena (janeiro a maio). Os animais serao agrupados por sexo e classe etaria: femea adulta com filhote; femea adulta sem filhote; macho adulto; femea juvenil; macho juvenil e filhotes machos e femeas. As concentracoes hormonais serao comparadas entre os grupos tanto na estacao reprodutiva como periodo de alimentacao. Serao geradas informacoes ineditas acerca dos niveis de esteroides sexuais na camada de gordura das populacoes de baleias jubarte do oceano Atlantico Sul e Pacifico Sudeste tanto na area de reproducao como em areas de alimentacao. (AU)\n            ", "title": "Uso de gordura subcutanea como matriz biologica para dosagem de esteroides sexuais em baleias jubarte (Megaptera novaeangliae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/57763/sedimentos-e-paleossolos-em-sistemas-deposicionais-deserticos-do-cretaceo-grupo-bauru-se-do-brasil/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23209-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Giorgio Basilici"], "label": "Pesquisador responsável:"}, {"values": ["Giorgio Basilici"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IG). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sedimentologia", "Paleossolos", "Paleoambientes", "Estratigrafia", "Sistemas deposicionais", "Eolianitos", "Cretaceo"], "label": "Assunto(s):"}], "resume": "\n              Embora nas sucessoes sedimentares continentais e paralicas antigas os paleossolos sejam muito comuns, estes sao carentes nos estudos sedimentologicos e estratigraficos e/ou frequentemente descritos como camadas macicas e interpretados como efeitos diageneticos ou consequencia de fluxos de detrito. Contudo, os paleossolos sao elementos geologicos importantes e proveitosos porque registram com maior confiabilidade dos sedimentos os fatores geneticos ambientais e porque constituem claras evidencias da interrupcao dos processos sedimentares. Neste sentido os paleossolos representam importantes \"proxies\" para as reconstrucoes paleoambientais e para a ordenacao estratigrafica de espessas e/ou complexas sucessoes sedimentares. Com este projeto se propoe continuar e amplificar uma pesquisa concluida em 2010 (Projeto Fapesp 2007/00140-6), cuja area de estudo tem sido a porcao setentrional de exposicao do Grupo Bauru. Nos interpretamos esta porcao do Grupo Bauru formado por deposicao numa area de lencol de areia eolica onde fases de instabilidade topografica (erosao e sedimentacao) se alternaram com fases de estabilidade topografica (pedogenese). Os resultados desta pesquisa colocaram em evidencia a importancia dos paleossolos como indicadores paleoambientais e meios de subdivisao estratigrafica. Este novo projeto propoe verificar a potencialidade dos paleossolos em interacao com os depositos como meios de analise paleoambiental e estratigrafica mediante o estudo da area oriental de exposicao do Grupo Bauru (estado de Sao Paulo) e da Formacao Los Llanos (La Rioja, Argentina). A sucessao do Grupo Bauru, nos arredores dos municipios de Marilia e Echapora (SP), possui caracteristicas sedimentares e paleopedologicas diferentes de quanto observado na area de estudo anterior (porcao setentrional nos estados de MS e GO). Com isto, se pensa que o estudo desta nova area possa mostrar uma evolucao diferencial do Grupo Bauru com relativas consequencias na reconstrucao paleoambiental e estratigrafica. A Formacao Los Llanos (La Rioja, Argentina), de idade Cretacica e localizada a 900 km de latitude mais para sul e 1600 km de longitude mais para oeste da area de estudo do Grupo Bauru, mostra uma sucessao sedimentar constituida por depositos eolicos e paleossolos, a primeira vista muito parecida a sucessao do Grupo Bauru. O estudo e comparacao entre as duas unidades resulta assim de interesse porque permite: i) verificar a alternancia e significado das fases de instabilidade e estabilidade da superficie topografica (alternancias depositos/superficies erosivas e paleossolos) em area de ambiente deposicional desertico, ii) comprovar a capacidade dos paleossolos como meios de interpretacao paleoambiental e subdivisao estratigrafica, iii) gerar uma reconstrucao paleoclimatica durante o Cretaceo pela porcao da America Latina compreendida entre 20-30° de latitude sul. Pela realizacao deste projeto serao usados metodos de analise sedimentologica e paleopedologica integrados, que atuarao mediante tecnicas de campo como de laboratorio. O objetivo principal desta pesquisa e verificar a importancia dos paleossolos, quando estudados juntamente aos depositos, como proxies paleoambientais e estratigraficos. Para conseguir este objetivo, serao seguidos os seguintes alvos secundarios no Grupo Bauru e na Formacao Los Llanos: i) interpretacao dos fatores que controlaram os processos deposicionais e paleopedogeneticos; ii) definicao de uma geometria estratigrafica usando os principios da arquitetura deposicional e da estratigrafia de sequencias aplicada a sistemas eolicos e deserticos. (AU)\n            ", "title": "Sedimentos e paleossolos em sistemas deposicionais deserticos do Cretaceo (Grupo Bauru, SE do Brasil, e formacao Los Llanos, W da Argentina): proxies para interpretacoes paleoambientais e uso estratigrafico"}, {"url": "http://bv.fapesp.br/pt/auxilios/57765/mecanismos-hipotalamicos-e-perifericos-envolvidos-nas-alteracoes-metabolicas-decorrentes-da-privacao/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23488-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Deborah Suchecki"], "label": "Pesquisador responsável:"}, {"values": ["Deborah Suchecki"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia", "Privacao de sono", "Sono REM", "Comportamento alimentar", "Hormonio liberador de corticotrofina", "Hipocretina", "Neuropeptideo Y", "Sindrome metabolica"], "label": "Assunto(s):"}], "resume": "\n              O sono e o comportamento alimentar sao controlados pelo hipotalamo e sao regulados por varios sinais, hormonais e moleculares, alem de informacoes ambientais. Em ratos, a privacao de sono REM (PSREM) induz alteracoes hormonais e metabolicas que resultam no paradoxal aumento de consumo energetico e reducao de massa corporal. Este catabolismo intenso parece ser mediado pela ativacao constante do eixo hipotalamo-hipofise-adrenal (HPA). Alem disto, com a vigilia continuada, os animais apresentam aumento dos mediadores hipotalamicos que induzem fome, como a orexina e o neuropeptideo Y. Entretanto, pouco se sabe sobre o curso temporal destas alteracoes. Deste modo, o objetivo do experimento 1 e analisar o curso temporal das alteracoes plasmaticas de ACTH, corticosterona, glicose, insulina, leptina e GHrelina e das alteracoes no nucleo paraventricular do hipotalamo e na area hipotalamica lateral, respectivos sitios de producao dos neuropeptideos hormonio liberador de corticotrofina (CRH) e orexina, ao longo de 96 h de PSREM. Por outro lado, estudos epidemiologicos atribuem o aumento da incidencia de sindrome metabolica (aumento de peso, sindrome da resistencia a insulina, aumento de deposito visceral de gordura) a reducao voluntaria do tempo de sono. Apesar de os mecanismos perifericos da relacao entre restricao de sono e sindrome metabolica em humanos ser relativamente bem conhecido, pouco ou nada se sabe a respeito dos mecanismos centrais. Portanto, a elaboracao de modelos animais e de fundamental importancia para a compreensao dos mecanismos neuronais envolvidos com essas alteracoes metabolicas. Porem, em ratos, restricao de sono (RS) por 21 dias, tambem induz uma acentuada perda de sono. Portanto, ainda existe uma carencia de modelos animais de sindrome metabolica induzida por restricao do periodo de sono. Nossa hipotese para explicar essa carencia reside no tipo de dieta que e oferecida aos animais, que normalmente consomem racao padronizada. Entretanto, alguns estudos mostram que seres humanos submetidos a reducao do periodo de sono apresentam preferencia por alimentos hipercaloricos. Desta forma, o objetivo do experimento 2 e estudar se o pareamento da restricao de sono com dieta hipercalorica induz sindrome metabolica, e quais os mecanismos hormonais e teciduais envolvidos neste processo. (AU)\n            ", "title": "Mecanismos hipotalamicos e perifericos envolvidos nas alteracoes metabolicas decorrentes da privacao ou da restricao de sono REM"}, {"url": "http://bv.fapesp.br/pt/auxilios/57767/identificacao-e-caracterizacao-de-proteinas-de-leptospira-interrogans-envolvidas-nas-interacoes-pato/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23913-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia Tabet Oller do Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia Tabet Oller do Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leptospirose", "Interacoes hospedeiro-patogeno", "Proteinas da membrana", "Genomica", "Expressao de proteinas"], "label": "Assunto(s):"}], "resume": "\n              A leptospirose e uma zoonose de importancia global recentemente incluida na lista das Doencas Tropicais Negligenciadas. Segundo a Organizacao Mundial da Saude o numero de casos clinicos anuais no mundo permanece subestimado em decorrencia do amplo espectro de sintomas que o paciente pode apresentar alem de um ineficiente diagnostico rapido. Nao ha vacina eficaz ate o momento.  A identificacao de proteinas da membrana externa conservadas entre cepas patogenicas sao os principais alvos de pesquisa para elucidar os mecanismos de patogenicidade. Sao estas proteinas que, provavelmente, estao envolvidas na interacao das leptospiras com o ambiente externo, podendo tambem servir de alvo para o sistema imune do hospedeiro. Utilizando as sequencias do genoma da Leptospira interrogans e ferramentas de bioinformatica, nosso grupo identificou diversas proteinas de membrana ligantes de componentes de matriz extracelular, com possivel papel na adesao, proteinas que interagem com o sistema fibrinolitico plasminogenio-plasmina (PLG/PLA) que atuariam no processo de invasao e proteinas que se ligam aos reguladores do sistema complemento que poderiam estar envolvidas no processo de evasao imune das leptospiras.  Neste sentido, o presente projeto propoe: (i) a clonagem, expressao e purificacao de 6 novas preditas proteinas de membrana com o objetivo de avaliar as atividades de imunogenicidade e de interacao com componentes do hospedeiro; (ii) analise, caracterizacao e possiveis implicacoes na infeccao com a geracao de PLA na superficie da bacteria; (iii) interacao das leptospiras e proteinas recombinantes com o fibrinogenio do soro e implicacoes na formacao da rede (coagulo) de fibrina, lembrando que a leptospirose severa promove multiplos focos hemorragicos. (AU)\n            ", "title": "Identificacao e caracterizacao de proteinas de Leptospira interrogans envolvidas nas interacoes patogeno - hospedeiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/57760/indicadores-bioquimicos-do-estado-nutricional-de-micronutrientes-e-consumo-alimentar-habitual-de-res/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22113-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Analise Nutricional de Populacao"], "label": "Área do conhecimento:"}, {"values": ["Regina Mara Fisberg"], "label": "Pesquisador responsável:"}, {"values": ["Regina Mara Fisberg"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estado nutricional", "Deficiencias nutricionais", "Consumo de alimentos", "Micronutrientes", "Avaliacao nutricional", "Inqueritos nutricionais"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, os primeiros dados que se tem a respeito da prevalencia de inadequacao do consumo de micronutrientes revelaram elevada parcela da populacao cujo consumo habitual esta abaixo das recomendacoes. No entanto, nao se sabe se as elevadas prevalencias de inadequacao na populacao sao, de fato, acompanhadas de elevados percentuais de deficiencia de micronutrientes. Assim, este estudo objetiva avaliar os indicadores bioquimicos do estado nutricional de micronutrientes e o consumo habitual de adolescentes, adultos e idosos residentes do municipio de Sao Paulo, com vistas a obter dados da distribuicao desses indicadores em nivel populacional, suas deficiencias e aprofundar a discussao sobre fortificacao e/ou enriquecimento de alimentos. Trata-se de estudo transversal, de base populacional, que sera conduzido no municipio de Sao Paulo em 2013, com 1200 individuos de ambos os sexos com 12 anos e mais. Serao coletados dados sociodemograficos, economicos e de estilo de vida, pressao arterial, medidas antropometricas e amostra de sangue venoso. O inquerito alimentar sera realizado por meio do recordatorio de 24 horas coletado em duas oportunidades. A partir do sangue coletado serao mensurados vitamina A, B6, B12, C, E, Folato e Ferro. Intervalos de confianca de 95% (IC95%) serao calculados com o objetivo de comparar as prevalencias de inadequacao segundo variaveis demograficas, antropometricas e socioeconomicas. O percentual de individuos com deficiencia de um ou mais micronutrientes sera estimado com base nos pontos de corte propostos na literatura. O consumo habitual de micronutrientes nos grupos com e sem deficiencia sera estimado e comparado com as recomendacoes nutricionais (metodo EAR). (AU)\n            ", "title": "Indicadores bioquimicos do estado nutricional de micronutrientes e consumo alimentar habitual de residentes do Municipio de Sao Paulo - Estudo ISA 2013"}, {"url": "http://bv.fapesp.br/pt/auxilios/57764/investigacao-optica-de-sistemas-spintronicos/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23406-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Andre Bohomoletz Henriques"], "label": "Pesquisador responsável:"}, {"values": ["Andre Bohomoletz Henriques"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Spintronica", "Magneto-optica", "Materiais nanoestruturados"], "label": "Assunto(s):"}], "resume": "\n              O controle da ordem magnetica, com a utilizacao da luz, sera investigado em varios materiais. Nossos resultados anteriores mostraram que em ilhas quanticas semicondutoras nao-magneticas, contendo eletrons, a luz induz ordem magnetica, devido a interacao eletron-foton que produz o alinhamento, ao longo de numa direcao preferencial, dos spins dos eletrons aprisionados nas ilhas. Nossos resultados anteriores tambem mostraram que em semicondutores magneticos (que contem atomos com momento magnetico nao-nulo), a interacao eletron-foton pode conduzir a uma cadeia de eventos cujo resultado final e o alinhamento dos spins atomicos com uma direcao preferencial. O objetivo deste projeto e esclarecer quais os mecanismos e processos que determinam a inducao de ordem magnetica pela luz, nos dois casos mencionados. A compreensao destes mecanismos e processos e essencial para a aplicacao destes materiais em dispositivos spintronicos. Neste Projeto, sao solicitados recursos para a aquisicao de: (1) equipamento para a realizacao de novos experimentos; (2) equipamentos necessarios para a manutencao e o funcionamento dos instrumentos utilizados nos experimentos; (3) material de consumo necessario para a realizacao dos experimentos. (AU)\n            ", "title": "Investigacao optica de sistemas spintronicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/57768/padronizacao-da-analise-histopatologica-do-periodonto-de-rato-na-pesquisa-ortodontica/", "citations": [], "properties": [{"values": ["12/24060-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Ortodontia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Macedo Crivelini"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Macedo Crivelini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ortodontia", "Ligamento periodontal", "Raiz dentaria", "Histologia oral"], "label": "Assunto(s):"}], "resume": "\n              Nas pesquisas ortodonticas que analisam microscopicamente o ligamento periodontal de animais, um item a ser aprimorado e a padronizacao metodologica e de coleta de dados, pois nao raro os trabalhos se limitam apenas a apresentar resultados histopatologicos descritivos. O objetivo desta pesquisa e estabelecer valores metricos macroscopicos, histometricos e protocolares para a padronizacao do corte histologico para-sagital das raizes mesiovestibular e distovestibular do primeiro molar superior de rato jovem, para fins de pesquisa de movimentacao dentaria induzida. Serao utilizadas hemimaxilas de 10 ratos Wistar, que serao seccionadas macroscopicamente em uma sequencia estabelecida. Obtidos os cortes histologicos, sera feito um estudo histometrico do periodonto para definir quais serao os valores medios e de tolerancia para considerar um corte histologico adequado para analise. Pretende-se assim garantir que nas diferentes amostras teciduais dos grupos de animais se analise o mesmo nivel de corte histologico, com estruturas e dimensoes histometricas semelhantes. (AU)\n            ", "title": "Padronizacao da analise histopatologica do periodonto de rato na pesquisa ortodontica"}, {"url": "http://bv.fapesp.br/pt/auxilios/57766/federalismo-e-transferencias-aos-municipios-uma-analise-sobre-a-eficiencia-e-equidade-fiscal/", "citations": [], "properties": [{"values": ["12/23862-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Economia Regional e Urbana"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Batista Politi"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Batista Politi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Engenharia, Modelagem e Ciencias Sociais Aplicadas (CECS). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Economia do setor publico", "Financas publicas", "Fundo de Participacao dos Municipios", "Federalismo fiscal"], "label": "Assunto(s):"}], "resume": "\n              O sistema Federativo implica muitas vezes no desequilibrio fiscal entre as diferentes esferas de governo, sobretudo entre unidades locais e governo central. Esse projeto de pesquisa visa desenvolver uma avaliacao empirica do Fundo de Participacao dos Municipios, segundo criterios alocativos e tambem segundo aspectos de necessidades dos municipios. Para isso, sao utilizadas duas metodologias diferentes. Primeiro, uma metodologia de padronizacao da demanda fiscal e utilizada para avaliar a distribuicao do FPM condicionada a fatores de necessidade como o indice de desenvolvimento humano (IDH). No segundo caso, e proposta uma metodologia baseada em Albouy (2012) para avaliar o efeito liquido (beneficio fiscal liquido) das transferencias segundo aspectos de eficiencia e equidade entre metropoles e localidades menores. (AU)\n            ", "title": "Federalismo e transferencias aos municipios: uma analise sobre a eficiencia e equidade fiscal"}, {"url": "http://bv.fapesp.br/pt/auxilios/57795/avaliacao-histopatologica-e-molecular-dos-efeitos-das-formulacoes-nanoestruturadas-do-imunomodulador/", "citations": [], "properties": [{"values": ["12/11002-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Wagner Jose Favaro"], "label": "Pesquisador responsável:"}, {"values": ["Wagner Jose Favaro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias da bexiga", "Especies de oxigenio reativas", "Imunoterapia", "Nanotecnologia", "P-MAPA", "Vacina BCG"], "label": "Assunto(s):"}], "resume": "\n              A baixa eficacia dos tratamentos e as altas taxas de recorrencia do cancer de bexiga urinaria nao-musculo invasivo (CBNMI) podem estar relacionadas aos baixos efeitos dessas terapias sobre os mecanismos de reparo tecidual, especies reativas de oxigenio (EROs) e angiogenese. Ainda, os atuais farmacos apresentam baixo tempo de residencia e penetracao no urotelio, contribuindo para a reducao da resposta terapeutica. Atualmente, a terapia mais eficaz para o CBNMI e a imunoterapia com BCG (Bacilo Calmette-Guerin) associada com a resseccao transuretral (RTU). Entretanto, a utilizacao do BCG esta associada a efeitos colaterais de intensidades variadas, desde sintomas irritativos leves ate reacao sistemica grave, o que contribui para a interrupcao do tratamento alem de apresentar um indice de recorrencia pos-tratamento, de ate 30%. Desta forma, o desenvolvimento de novas moleculas ou o melhoramento de farmacos ja existentes que possam aumentar o tempo de residencia e penetracao de farmacos no urotelio, com consequente reducao do numero de instilacoes intravesicais, das taxas de recorrencia e progressao tumorais e dos efeitos colaterais adversos  e muito relevante. Diante deste cenario destaca-se o imunomodulador P-MAPA, que por sua grande versatilidade e minima citotoxicidade abre uma nova perspectiva para o combate de alguns tipos de canceres, incluindo o CBNMI. Assim, os objetivos principais deste estudo serao caracterizar e comparar os efeitos histopatologicos e moleculares de formulacoes nanoestruturadas de P-MAPA com a imunoterapia com BCG no tratamento da progressao do CBNMI induzido em ratos, bem como estabelecer os efeitos dessas estrategias terapeuticas envolvendo fatores indutores e reparadores de lesao celular, EROs e angiogenese. Para isto, inicialmente, os microcristais de P-MAPA serao nanonizados e estabilizados com quitosana, visando aumentar o tempo de residencia do P-MAPA e a sua penetracao no urotelio, diminuindo, desta forma, o numero de instilacoes e aumentando a eficacia deste imunomodulador. Estes nanocristais serao caracterizados quanto a morfologia por tecnicas microscopicas, polimorfismo e cristalinidade por calorimetria diferencial de varredura e difracao de Raio-X, respectivamente, e diametro e carga superficial por espalhamento dinamico de luz. Alem disso, a atividade biologica dos nanocristais sera tambem comparada com a dos microcristais atraves da avaliacao do estimulo in vitro de Receptores de Toll-Like (TLRs) 2 e 4, utilizando celulas HEK293. Para a avaliacao da atividade antitumoral dos micro e nanocristais de P-MAPA comparada com a imunoterapia com BCG serao utilizada ratas da linhagem Fischer 344. Esses animais serao submetidos a inducao quimica do CBNMI atraves da instilacao intravesical de 1,5 mg/kg de N-metil-N-nitrosoureia (MNU) a cada 15 dias, totalizando 4 doses. Duas semanas apos a ultima dose de MNU, os animais serao divididos em 8 grupos experimentais, a saber: 2 grupos controles  para CBNMI (1 Positivo - Grupo 1 e 1 Negativo - Grupo 2); 4 grupos que serao tratados durante 6 semanas consecutivas com BCG (40 mg, Grupo 3); P-MAPA micro (5 mg/Kg, Grupo 4), P-MAPA nano (5 mg/Kg, Grupo 5) e P-MAPA nano com metade da dose (2,5 mg/Kg, Grupo 6); 2 grupos que serao tratados com BCG por 3 semanas e apos esse periodo continuado por mais 3 semanas somente com P-MAPA (5 mg/Kg) micro (Grupo 7) e nano (Grupo 8). Apos 16 semanas de tratamento, avaliacoes histopatologicas, moleculares e toxicologicas de todos os grupos serao realizadas. Neste projeto, espera-se a obtencao de formulacoes nanometricas viaveis do imunomodulador P-MAPA visando o aumento da sua eficacia, da sua capacidade de penetracao e do seu tempo de residencia no urotelio. Alem disso, espera-se obter uma terapia mais eficaz e com menores efeitos colaterais, que possa ser proposta para suplementar ou mesmo substituir as terapias classicas  em utilizacao, tais como a BCG. (AU)\n            ", "title": "Avaliacao histopatologica e molecular dos efeitos das formulacoes nanoestruturadas do imunomodulador P-MAPA versus imunoterapia com BCG na progressao do cancer de bexiga urinaria nao-musculo invasivo (CBNMI)"}, {"url": "http://bv.fapesp.br/pt/auxilios/57797/estudo-in-vitro-do-comportamento-de-celulas-osseas-em-superficies-de-titanio-com-topografia-em-nanoe/", "citations": [], "properties": [{"values": ["12/17226-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Joni Augusto Cirelli"], "label": "Pesquisador responsável:"}, {"values": ["Joni Augusto Cirelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantes dentarios", "Ligas metalicas", "Apatitas", "Osteogenese", "Osteoblastos", "Mineralizacao dentinaria"], "label": "Assunto(s):"}], "resume": "\n              Com o alto indice de sucesso dos implantes (97%) o desenvolvimento de novas ligas metalicas e de diferentes tratamentos de suas superficies tem sido o objetivo das pesquisas na Implantodontia. A resposta dos tecidos periodontais a essas modificacoes sao determinantes para a integracao do implante ao organismo. A proposicao desse trabalho e caracterizar uma liga titanio-molibdenio com diferentes tratamentos de superficie associada a avaliacao da resposta in vitro de osteoblastos. A nova liga destinada a Implantodontia, composta de titanio a 15% molibdenio esta em desenvolvimento no Instituto de Quimica de Araraquara - UNESP, onde tambem sao realizadas as modificacoes de superficie por irradiacao a laser associada ou nao a deposicao de apatitas. A caracterizacao de topografia e composicao fisico-quimica sera feita atraves dos testes de microscopia eletronica de varredura associada a espectroscopia por energia dispersiva de raios X, microscopia de forca atomica, espectroscopia no infravermelho por transformada de Fourier, difratometria de raios X, espectroscopia fotoeletronica de raios X, feixe ionico focalizado; microscopia eletronica de transmissao e angulo de contato. Alem disso, sera avaliada a resposta dos osteoblastos a essas superficies observando a morfologia, adesao, proliferacao e citotoxicidade celular, expressao genica e proteica de marcadores da osteogenese e avaliacao de formacao de areas de mineralizacao. Espera-se com esses resultados determinar a melhor aplicacao nos implantes dessa liga, bem como dos tratamentos de superficie propostos. (AU)\n            ", "title": "Estudo in vitro do comportamento de celulas osseas em superficies de titanio com topografia em nanoescala, tratadas com laser associado ou nao a deposicao de apatitas"}, {"url": "http://bv.fapesp.br/pt/auxilios/57800/determinacao-da-biodiversidade-e-atividade-de-bacterias-da-mucosa-intestinal-de-portadores-de-retoco/", "citations": [], "properties": [{"values": ["12/18469-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Josias Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Josias Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gastroenteropatias", "Proctocolite", "Doenca de Crohn", "Mucosa intestinal", "Biologia molecular", "Infeccoes bacterianas"], "label": "Assunto(s):"}], "resume": "\n              Retocolite ulcerativa (RU) e doenca de Crohn (DC) sao variantes clinicas das doencas inflamatorias intestinais (DII) idiopaticas, que se manifestam como lesoes difusas na mucosa do colon, no caso da RU e focais em qualquer parte do aparelho digestorio, no caso da DC. Estas lesoes resultam da resposta anomala do sistema imune a antigenos bacterianos, tendo por base fatores geneticos e ambientais. Entre estes, se inclui a dieta, que tem influencia direta na composicao de especies da microbiota intestinal. Varios estudos tem demostrado a ocorrencia de disbiose no intestino de portadores de DII. Todavia, em alguns casos, as conclusoes sao limitadas pelo desconhecimento da maioria das especies bacterianas intestinais. A aplicacao de tecnicas de Biologia Molecular tem contribuido para a identificacao bacteriana. Uma das abordagens de identificacao considera a analise comparativa de sequencias de bases do 16SrDNA de amostras intestinais com sequencias correspondentes disponiveis em bancos de dados de DNA. Neste projeto, atraves da analise da regiao V6 do 16SrDNA, pretendemos determinar a biodiversidade e atividade de bacterias da mucosa de portadores de DII (20 diagnosticados com DC e 20 com RU) e de controles (20 individuos). Para isto, amplicons da regiao V6 do 16SrDNA e cDNA do 16SrRNA de biopsias intestinais serao separados em eletroforese em gradiente de temperatura (TGGE) e os perfis obtidos, que representam as comunidades bacterianas presentes, serao analisados em funcao de variaveis tais como grupo de estudo (DC, RU ou controle), segmento intestinal, atividade da doenca, dieta, etc.  Posteriormente, amplicons destes DNAs serao submetidos ao pirosequenciamento, a fim de se determinar os grupos bacterianos detectados. (AU)\n            ", "title": "Determinacao da biodiversidade e atividade de bacterias da mucosa intestinal de portadores de retocolite ulcerativa e Doenca de Crohn atraves da analise da regiao V6 do 16SrDNA"}, {"url": "http://bv.fapesp.br/pt/auxilios/57792/fragilidade-e-sua-interface-na-regulacao-da-homeostase-da-frequencia-cardiaca/", "citations": [], "properties": [{"values": ["12/04146-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Anielle Cristhine de Medeiros Takahashi"], "label": "Pesquisador responsável:"}, {"values": ["Anielle Cristhine de Medeiros Takahashi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Envelhecimento", "Idoso fragilizado", "Sistema nervoso autonomo", "Frequencia cardiaca", "Homeostase", "Fenotipos"], "label": "Assunto(s):"}], "resume": "\n              A fragilidade e uma sindrome geriatrica distinta, com alta prevalencia com o aumento da idade e associada com maior risco de desfechos adversos. Ela tem sido descrita como um estado clinico de vulnerabilidade ao estresse, resultado do declinio da resiliencia e de reservas fisiologicas associadas ao envelhecimento. A hipotese do estudo e que o declinio nas interacoes dinamicas entre os sistemas fisiologicos envolvidos na regulacao da homeostase da frequencia cardiaca (FC) estao relacionados com a fragilidade, sendo assim algoritmos nao lineares de analise da variabilidade da FC seriam capazes de discriminar os individuos em risco de fragilizacao. Para isto serao avaliados os idosos inscritos na Unidade da Saude da Familia do Jardim Sao Carlos (cerca de 740 individuos) que serao divididos em tres grupos (frageis, pre frageis e nao frageis) de acordo com o fenotipo de fragilidade proposto por Fried et al  (2001). Sera coletado o eletrocardiograma por 10 minutos na postura supina, logo apos sera realizada a mudanca postural ativa de supino para ortostatismo, permanecendo 10 minutos nesta posicao. Serao utilizadas metodologias lineares (analise espectral), bem como nao lineares (analise simbolica, entropia de Shannon, entropia condicional) para analise das series de intervalos R-R. Com este estudo, espera-se fornecer dados relativos ao controle autonomico cardiaco no processo de fragilizacao, com a aplicacao de algoritmos de carater nao linear e metodologia de menor custo, mais pratica e de facil acesso, possibilitando maior aplicabilidade clinica. (AU)\n            ", "title": "Fragilidade e sua interface na regulacao da homeostase da frequencia cardiaca"}, {"url": "http://bv.fapesp.br/pt/auxilios/57798/efetividade-da-oxibutinina-no-tratamento-de-mulheres-com-hiperhidrose-plantar-persistente-apos-simpa/", "citations": [], "properties": [{"values": ["12/18367-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Luiz Eduardo Villaca Leao"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Eduardo Villaca Leao"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia toracica videoassistida", "Toracoscopia", "Hiperidrose", "Oxibutinina", "Simpatectomia", "Parassimpatoliticos", "Antagonistas muscarinicos"], "label": "Assunto(s):"}], "resume": "\n              A hiperidrose e uma doenca relativamente comum e acomete ate 1% da populacao. A simpatectomia por videotoracoscopia melhora em 80 a 95% dos sintomas. A sudorese plantar associada pode permanecer mesmo apos a operacao em cerca de 50% dos pacientes e a sudorese compensatorio em 70%. Nosso objetivo e avaliar a efetividade da oxibutinina no tratamento da hiperidrose plantar persistente e na qualidade de vida em mulheres ja submetidas a simpatectomia toracica. Metodo: Sera realizado um estudo prospectivo randomizado para comparar a oxibutinina, 10 mg por dia, com placebo. Fatores de inclusao: mulheres com hiperidrose plantar persistente com limitacao de suas atividades habituais; indice de massa corporea < 25 kg/m2, Idade entre 18 e 40 anos. Faremos a avaliacao atraves de questionarios de qualidade de vida para a hiperidrose, questionario especifico para hiperidrose plantar e sudorese compensatoria. A medida objetiva do suor sera realizada com um dispositivo para mensurar a perda de agua transepidermica por evaporacao -\"Vapometer®\". (AU)\n            ", "title": "Efetividade da oxibutinina no tratamento de mulheres com hiperhidrose plantar persistente apos simpatectomia videotoracoscopica"}, {"url": "http://bv.fapesp.br/pt/auxilios/57794/mediterranizacao-de-uma-refeicao-brasileira-induz-beneficios-cardiometabolicos/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/05487-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Sandra Roberta Gouvea Ferreira Vivolo"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Roberta Gouvea Ferreira Vivolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia", "Doencas cardiovasculares", "Dieta mediterranea", "Marcadores inflamatorios", "Perfil lipidico"], "label": "Assunto(s):"}], "resume": "\n              Recentes modificacoes na dieta e na atividade fisica das populacoes elevaram a incidencia de doencas cronicas nao-transmissiveis associadas ao aumento da adiposidade corporal. Este quadro contribuiu para aumentar a mortalidade cardiovascular, motivando especialistas em saude publica a tomar medidas de prevencao. Estudos tem mostrado que populacoes que consumem a dieta mediterranea apresentam menor mortalidade por doencas cardiovasculares. Os beneficios desta dieta, rica em fibras e gorduras insaturadas, decorrem em parte dos efeitos destes nutrientes no estado inflamatorio que precede doencas metabolicas e a aterosclerotica. Investigam-se os efeitos da alteracao de uma refeicao do cardapio brasileiro aproximando-o dos preceitos da dieta mediterranea sobre o metabolismo lipidico, glicidico, inflamacao subclinica e expressao de genes pro-inflamatorios. Sera um ensaio clinico aberto, cruzado com duracao de 10 semanas, incluindo adultos com excesso de peso, nao-diabeticos. Os participantes passarao por 2 intervencoes de 4 semanas no cafe da manha, em ordem aleatoria com wash-out de 2 semanas entre elas. Cafes da manha isocaloricos (tipicamente brasileiro e mediterranizado) diferirao quanto ao conteudo de fibras e tipos de acidos graxos. Antes e apos cada intervencao sera feito teste agudo com cafe da manha rico em gorduras (saturadas e insaturadas dependendo da intervencao), com coletas de sangue ate os 240 minutos para determinacao de glicose, insulina, lipides e marcadores inflamatorios; serao calculadas areas sob a curva. Sera analisada a expressao de certos genes pro-inflamatorios em leucocitos, antes e apos cada intervencao. Sera empregado teste t de Student ou os correspondentes nao-parametricos e p <0,05 considerado significante. (AU)\n            ", "title": "Mediterranizacao de uma refeicao brasileira induz beneficios cardiometabolicos?"}, {"url": "http://bv.fapesp.br/pt/auxilios/56433/associacao-entre-snp-relacionados-aos-genes-da-adiponectina-proteina-c-reativa-tlr4-tnf-alfa-il-/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20401-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Macedo Rogero"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Macedo Rogero"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutrigenomica", "Acidos graxos", "Eicosanoides", "Polimorfismo de um unico nucleotideo", "Adiponectina", "Inflamacao"], "label": "Assunto(s):"}], "resume": "\n              A transicao nutricional envolve mudancas economicas, sociais, demograficas e comportamentais que interferem diretamente no padrao alimentar de uma populacao. A evolucao tecnologica dos ultimos anos contribuiu para maior disponibilidade de produtos, ricos em acidos graxos saturados, trans e omega 6 e acucar e pobres em fibras alimentares, vitaminas e minerais. A quantidade e a qualidade de acidos graxos da dieta tem conquistado papel de destaque em estudos que envolvem genomica nutricional, uma vez que tais nutrientes modulam a sintese de eicosanoides e a ativacao de vias de sinalizacao intracelulares relacionadas com a resposta inflamatoria. Aliado a estes fatos, cabe destacar que variacoes geneticas podem interferir na relacao entre acidos graxos da dieta e biomarcadores inflamatorios. Neste sentido, o presente estudo propoe-se a verificar a associacao entre polimorfismos de nucleotideo unico presentes nos genes da adiponectina, proteina C reativa (PCR), receptor do tipo Toll (TLR)-4, fator de necrose tumoral (TNF)-alfa, interleucina (IL)-1 beta, IL-6 e IL-10 e ingestao de lipidios e seus efeitos sobre a concentracao plasmatica de biomarcadores inflamatorios em estudo transversal e de base populacional - ISA-Capital. Serao estudados 303 individuos, com idade entre 20 a 59 anos. O metodo para coleta de dados dieteticos foi o recordatorio de 24 horas, aplicado em duplicata.  Os dados dieteticos foram transformados em energia e nutrientes com auxilio do programa Nutrition Data System for Research (NDS-R, Minessota, USA). A coleta domiciliar de sangue foi realizada por profissionais especializados, apos jejum de 12 h, com agendamento previo. A partir do plasma serao determinadas as concentracoes de IL-1 beta, IL-6, IL-8, IL-10, TNF-alfa, IL-12p70, adiponectina, PCR, proteina quimiotatica de macrofagos (MCP)-1, molecula de adesao intracelular soluvel (sICAM)-1 e molecula de adesao vascular soluvel (sVCAM)-1, por meio da tecnica multiplex de imunoensaio. O DNA genomico sera extraido do sangue total utilizando-se o metodo de salting out e a genotipagem dos polimorfismos de nucleotideo unico presentes nos genes da adiponectina (rs266729, rs17300539, rs16861209, rs1501299 e rs2241766), PCR (rs1205, rs1417938, rs1800947, rs2808630, rs3093059), TLR4 (rs4986790 e rs5030728), TNF-alfa (rs1799964, rs1799724, rs1800629 e rs361525), IL-1 beta (rs1143623, rs16944, rs1143627, rs1143634 e rs1143643), IL-6 (rs1800795) e IL-10 (rs1800871, rs1800892 e rs1800872) sera realizada por meio da tecnica PCR alelo especifico. (AU)\n            ", "title": "Associacao entre SNP relacionados aos genes da adiponectina, proteina C reativa, TLR4, TNF-alfa, IL-1 beta, IL-6 e IL-10 e ingestao de lipidios e seus efeitos sobre a concentracao plasmatica de biomarcadores inflamatorios em estudo de base populacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/45105/cirurgia-endoscopica-para-correcao-antenatal-da-meningomielocele-em-humanos-cecam/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01621-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Denise Araujo Lapa Pedreira"], "label": "Pesquisador responsável:"}, {"values": ["Denise Araujo Lapa Pedreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Assistencia Medica ao Servidor Publico Estadual (IAMSPE). Secretaria de Gestao Publica (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diagnostico pre-natal"], "label": "Assunto(s):"}], "resume": "\n              A meningomielocele tem consequencias neurologicas devastadoras sobre o concepto. A terapia cirurgica apos o nascimento pode ser considerada paliativa. A correcao do defeito, antes do nascimento, parece melhorar bastante o prognostico neurologico dos individuos afetados. A cirurgia fetal 'a ceu aberto' vem sendo aplicada em fetos humanos para tratamento da doenca porem a agressividade deste procedimento cirurgico associa-se a uma alta morbidade materno-fetal. O desenvolvimento de uma nova tecnica cirurgica menos agressiva, utilizando a via endoscopica, seria desejavel para a reducao dos riscos materno-fetais.Objetivo: Avaliar o sucesso na aplicacao de uma nova tecnica cirurgica endosopica  para correcao antenatal da meningomielocele fetal.Material e metodo: Em 10 fetos humanos portadores de meningomielocele a correcao cirurgica do defeito sera realizada entre 19 semanas e 27 semanas e 6 dias de gestacao. A tecnica endoscopica a ser utilizada e inedita foi desenvolvida pelos pesquisadores em feto de ovelha (FAPESP 2003/07237-4; Pedreira et al., 2008). O fechamento do defeito na coluna utilizara tecnica operatoria simplificada, tambem previamente desenvolvida pelos autores (FAPESP 2000/02913-3; Pedreira et al., 2002). Serao avaliadas a exequibilidade da cirurgia endoscopica, a reversao da herniacao do cerebelo e a necessidade de derivacao ventriculo-peritoneal apos o nascimento alem das possiveis complicacoes obstetricas. (AU)\n            ", "title": "Cirurgia endoscopica para correcao antenatal da meningomielocele em humanos (CECAM)"}]