[{"url": "http://bv.fapesp.br/pt/auxilios/58238/dor-ocupacional-e-disturbios-osteomusculares-o-futuro-dos-profissionais-da-odontologia/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10187-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Artenio Jose Isper Garbin"], "label": "Pesquisador responsável:"}, {"values": ["Artenio Jose Isper Garbin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude do Trabalhador", "Doencas ocupacionais", "Transtornos traumaticos cumulativos", "Dor", "Engenharia humana"], "label": "Assunto(s):"}], "resume": "\n              Os sintomas osteomusculares sao uma das maiores causas de afeccoes ocupacionais e incapacidade funcional. Na classe profissional dos cirurgioes-dentistas os Disturbios Osteomusculares Relacionados ao Trabalho (DORT) mais frequentes sao as dos membros superiores e da coluna vertebral. Diante desta constatacao, o objetivo do estudo e avaliar a prevalencia das dores osteomusculares, as zonas corporais mais sujeitas a lesoes e as posturas de trabalho, nos cirurgioes-dentistas. Trata-se de um estudo exploratorio, transversal e correlacional, que sera realizado com graduandos e pos-graduandos da Faculdade de Odontologia de Aracatuba-UNESP e cirurgioes-dentistas do servico publico de municipios do interior do estado. Os dados serao coletados por meio de entrevista, utilizando a versao brasileira do Questionario Nordico e o Instrumento sobre fatores do trabalho que podem contribuir para sintomas osteomusculares. Para os sujeitos sintomaticos, tambem serao aplicados o Questionario de avaliacao da incapacidade gerada pela dor (The Pain Disability Questionnaire-PDQ) e a Escala numerica de dor. Em ambos os grupos sera realizada avaliacao de desvios posturais pelo Metodo de Avaliacao Postural Portland State University (PSU) adaptado por Althoff, Heyden e Robertson (1988) das pessoas que consentirem. (AU)\n            ", "title": "Dor ocupacional e disturbios osteomusculares: o futuro dos profissionais da odontologia"}, {"url": "http://bv.fapesp.br/pt/auxilios/58237/efeito-do-raloxifeno-na-lesao-periapical-de-ratas-ovarectomizadas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06943-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Joao Eduardo Gomes Filho"], "label": "Pesquisador responsável:"}, {"values": ["Joao Eduardo Gomes Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Raloxifeno", "Terapia de reposicao hormonal", "Reabsorcao ossea", "Osteoporose", "Lesoes periapicais"], "label": "Assunto(s):"}], "resume": "\n              Considerando que a saude bucal deve ser compreendida como parte integrante e inseparavel da saude geral do individuo, estudos sobre lesao periapical em organismos osteopenicos sao necessarios para informacao e compreensao dos mecanismos que possam estar envolvidos nesta interacao. Com o avanco da idade, a menor producao e secrecao de estradiol contribuem para diminuicao de tecido osseo associado a menopausa, resultando em osteopenia e osteoporose, os quais podem ser prevenidos com a realizacao da terapia de reposicao hormonal. Neste estudo experimental sera utilizado o raloxifeno, modulador seletivo do receptor de estrogeno, com atividade seletiva agonista (sobre o tecido osseo e cardiovascular) e antagonista (sobre a mama e o utero), reduzindo os efeitos colaterais desencadeados pela terapia de reposicao hormonal. O objetivo deste estudo sera analisar e comparar a lesao periapical, as concentracoes dos marcadores de atividade celular do metabolismo osseo bem como a analise da expressao das proteinas OPG, RANK, RANKL, TRAP e HIF1-alfa como indicadores celulares de predisposicao a reabsorcao ou formacao de tecido osseo de ratas Wistar adultas (06 meses) sham e ovariectomizadas tratadas ou nao com raloxifeno. (AU)\n            ", "title": "Efeito do raloxifeno na lesao periapical de ratas ovarectomizadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/58239/avaliacao-do-impacto-de-medidas-de-intervencao-em-unidades-de-terapia-intensiva-do-estado-de-sao-pau/", "citations": [], "properties": [{"values": ["12/11294-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Anna Sara Shafferman Levin"], "label": "Pesquisador responsável:"}, {"values": ["Anna Sara Shafferman Levin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infeccao hospitalar", "Unidades de terapia intensiva"], "label": "Assunto(s):"}], "resume": "\n              As infeccoes hospitalares sao um fenomeno conhecido e as medidas eficazes para a sua prevencao sao bem estudadas. No entanto, a implantacao destas medidas e o desafio maior atual. Ha 6 anos os dados de infeccao hospitalar em unidades de terapia intensiva (UTI) sao de notificacao obrigatoria em todo o Estado de Sao Paulo. Ao longo deste tempo as taxas de infeccao se mantem estaveis num patamar mais elevado do que o desejavel. O objetivo deste estudo e avaliar medidas de intervencao em uma amostra de hospitais do Estado quanto a reducao de taxas de infeccao de corrente sanguinea em UTI. Uma amostra de 54 hospitais foi incluida no estudo. Fez-se uma avaliacao de conhecimentos dos profissionais da saude (PAS)por questionarios e avaliacao de praticas por observacao direta dos procedmentos, nas UTI. Apos este periodo se propos um elenco de 6 intervencoes a serem aplicadas em cada UTI. No periodo seguinte fez-se nova avaliacao de conhecimentos e praticas. Atualmente sera finalizado o banco de dados com estas informacoes que incluira as taxas de infeccao hospitalar destes hospitais e se iniciara a fase de analise de dados. Pretende-se determinar as caracteristicas e as intervencoes mais eficazes na reducao de taxas de infeccao. (AU)\n            ", "title": "Avaliacao do impacto de medidas de intervencao em unidades de terapia intensiva do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/58241/analise-da-osteogenese-citotoxicidade-e-genotoxicidade-de-substitutos-osseos-em-osteoblastos-deriva/", "citations": [], "properties": [{"values": ["12/15650-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Samira Esteves Afonso Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Samira Esteves Afonso Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Substitutos osseos", "Osteogenese", "Citotoxicidade", "Genotoxicidade"], "label": "Assunto(s):"}], "resume": "\n              A integracao do substituto osseo decorre da interacao celula-material. Objetiva-se investigar nesse estudo o comportamento de celulas osteoblasticas humanas e a osteogenese in vitro, sobre dois tipos de substitutos osseos: um xenogenico - Bio-oss® (Geistlich) e outro aloplastico - resorbable tissue replacement (R.T.R., Septodont). Serao obtidos dados quanto a adesao, viabilidade celular, conteudo de proteina total, atividade de fosfatase alcalina, quantidade de formacoes nodulares de matriz e analise da genotoxicidade. Os dados serao avaliados pelos testes estatisticos ANOVA e teste de comparacao multipla de Tukey, ambos adotando um nivel de significancia de 5%. (AU)\n            ", "title": "Analise da osteogenese, citotoxicidade e genotoxicidade de substitutos osseos em osteoblastos derivados de osso alveolar humano"}, {"url": "http://bv.fapesp.br/pt/auxilios/58191/efeito-do-exercicio-fisico-resistido-no-musculo-esqueletico-e-cardiaco-de-ratos-wistar-submetidos-a/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/00152-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Hanna Karen Moreira Antunes"], "label": "Pesquisador responsável:"}, {"values": ["Hanna Karen Moreira Antunes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Exercicio fisico", "Sistema musculoesqueletico", "Privacao de sono", "Coracao"], "label": "Assunto(s):"}], "resume": "\n              O sono e apontado pela literatura como um importante fator para a manutencao da saude, atuando em processos de restauracao e conservacao de energia, consolidacao de memoria, protecao do funcionamento fisiologico organico e do sistema imune, alem da saude cardiovascular. Entretanto, modelos animais sugerem que alteracoes no sono causadas por privacao, assim como por restricao do sono, estao associadas com importantes prejuizos em eixos hormonais especificos, destacando aumentos na secrecao de corticosterona e reducoes de testosterona, GH e IGF-1, alem de aumento evidente da atividade simpatica e da liberacao de hormonios tireoidianos. Esse conjunto de alteracoes estabelece um ambiente essencialmente catabolico que pode causar uma serie de prejuizos fisiologicos que podem ser percebidos tanto no tecido muscular esqueletico quanto no tecido cardiaco. No tecido muscular, esse ambiente catabolico pode favorecer ao processo de atrofia muscular. Ja no tecido cardiaco, parte dessas alteracoes pode estar relacionada a mudancas na via de um importante mensageiro intracelular, o Ca2+, interferindo desta forma em atividades como contratilidade, metabolismo, transporte, secrecao e transcricao. Entre as estrategias utilizadas para minimizar essa condicao, a pratica do exercicio fisico, tem se destacado. Particularmente o exercicio resistido, tem ganhado atencao devido as importantes adaptacoes fisiologicas decorrentes dessa atividade, destacando-se as alteracoes metabolicas e hormonais alem dos eventos intracelulares propriamente ditos, que de forma isolada ou integrada podem responder pelos aumentos de forca, da area de seccao transversa e aumento ou manutencao da sintese de proteinas musculares, e hipertrofia fisiologica cardiaca (Concentrica). Considerando o potencial efeito do exercicio fisico resistido na musculatura esqueletica e cardiaca, o objetivo do presente estudo e avaliar os efeitos do treinamento resistido no musculo esqueletico e cardiaco de ratos Wistar submetidos a privacao de sono paradoxal por 96 horas (PSP96). Para isso, serao utilizados ratos machos, Wistar, que serao submetidos a um protocolo de treinamento resistido de alta intensidade durante 8 semanas, seguido de um protocolo de privacao de sono paradoxal por 96 horas pelo metodo de plataformas multiplas modificado. Apos esses procedimentos os animais serao eutanasiados, o sangue, o musculo gastrocnemio e o musculo cardiaco serao retirados para analises bioquimicas e histologicas. Para avaliacao das respostas hormonais anabolicas e catabolicas, serao dosados os niveis de Testosterona, IGF-1, Corticosterona e hormonios da tireoide. A analise histologica do musculo esqueletico e do musculo cardiaco sera feita com hematoxilina e eosina (HE) e ATPase (musculo esqueletico) para identificacao da area de seccao transversa da fibra bem como o diametro dos miocitos cardiacos e identificacao do tipo de fibra muscular esqueletica. A analise bioquimica sera realizada por Western Blotting de proteinas chaves das vias de sintese e degradacao proteica, sendo a AKT, mTOR, p70s6K1, FoxO, MuRF1, Miostatina e as proteinas envolvidas com a via de Calcio como PLB e SERCA2 e suas respectivas formas ativas. O metabolismo basal e uma avaliacao funcional cardiaca serao conduzidos para fins de complementacao do estudo. O estudo conta com a aprovacao do Comite de Etica em Pesquisa da Universidade Federal de Sao Paulo/Hospital Sao Paulo, no 0764/10 e sera realizado em parceria com o Departamento de Psicobiologia dessa mesma instituicao. (AU)\n            ", "title": "Efeito do exercicio fisico resistido no musculo esqueletico e cardiaco de ratos Wistar submetidos a privacao de sono paradoxal"}, {"url": "http://bv.fapesp.br/pt/auxilios/58194/estudo-farmacocinetico-e-analise-da-distribuicao-transplacentaria-da-fluoxetina-e-seu-metabolito-em/", "citations": [], "properties": [{"values": ["13/00346-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Elaine Christine Dantas Moises"], "label": "Pesquisador responsável:"}, {"values": ["Elaine Christine Dantas Moises"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gravidez de alto risco", "Diabetes gestacional", "Farmacocinetica", "Fluoxetina", "Troca materno-fetal"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento e/ou agravamento do quadro clinico de depressao durante a gestacao pode acarretar potenciais riscos tanto para mae, quanto para o feto. Fluoxetina representa o farmaco mais amplamente utilizado no tratamento de estados depressivos durante a gestacao. Diabetes mellitus pode atuar inibindo ou induzindo algumas enzimas do CYP, alterando a expressao de suas isoformas. A influencia do Diabetes Mellitus Gestacional na disposicao cinetica e no metabolismo de farmacos utilizados na pratica clinica ainda e assunto de escassa avaliacao aprofundada na literatura. Poucos relatos exploram a influencia dessa doenca na farmacocinetica e na transferencia transplacentaria de antidepressivos, sobretudo da fluoxetina e de seu metabolito, sendo esse o foco do presente estudo. Objetivos: Analise da influencia do diabetes mellitus gestacional sobre a farmacocinetica e da taxa de transferencia placentaria da fluoxetina e da norfluoxetina (metabolito ativo)em gestantes Casuistica e Metodos: Serao avaliadas nove gestantes nao diabeticas (grupo 1) e nove gestantes com DMG (grupo 2), todas no terceiro trimestre de gestacao. Todas receberao dose unica de 20 mg de fluoxetina via oral em duas ocasioes distintas, sendo a primeira no terceiro trimestre gestacional (32 semanas)e a segunda no dia do parto. Apos a administracao do farmaco na primeira ocasiao serao coletadas amostras seriadas de 10 mL de sangue materno para avaliacao da concentracao dos enantiomeros da fluoxetina nos tempos de zero, 2, 3, 4, 5, 6, 7, 8, 10, 12, 24, 48, 72, 96, 168, 336, 504 e 672 horas. Amostras de 3 mL urina serao coletadas nos tempos 24, 48, 72, 96, 168, 336, 504 e 672 horas. No dia do parto, apos receber a medicacao, sera coletada uma amostra sanguinea materna no momento do nascimento, de sangue de vasos umbilicais, espaco interviloso, alem de amostra de liquido amniotico para avaliacao de transferencia placentaria do farmaco. Vinte e quatro horas apos o parto, sera coletada uma amostra de 3 mL de leite materno por ordenha mamaria e de urina para avaliacao de excrecao do farmaco por estas vias. Apos a coleta das amostras biologicas, sera realizada analise cromatografica para determinacao das concentracoes de fluoxetina e norfluoxetina e, consequentemente, avaliacao dos parametros farmacocineticos e da taxa de transferencia placentaria. (AU)\n            ", "title": "Estudo farmacocinetico e analise da distribuicao transplacentaria da fluoxetina e seu metabolito em gestantes portadoras de Diabetes mellitus gestacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/58189/paracoccidioidomicose-humana-estudo-de-associacao-entre-polimorfismos-de-genes-de-citocinas-e-a-res/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/25192-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Maria Aparecida Shikanai Yasuda"], "label": "Pesquisador responsável:"}, {"values": ["Maria Aparecida Shikanai Yasuda"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas infecciosas", "Paracoccidioidomicose", "Interferons", "Polimorfismo genetico", "Antigenos de histocompatibilidade classe II", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              Entre as principais endemias da America Latina, destaca-se a paracoccidioidomicose (PCM), doenca granulomatosa sistemica, causada por Paracoccidioides brasiliensis (P. brasiliensis). A inalacao de conidios do fungo pode resultar em infeccao sem sintomas, doenca aguda ou cronica ou em sequelas. Estudos em modelo murino estabeleceram o papel da imunidade inata e adaptativa e fatores relacionados a susceptibilidade e resistencia tanto em camundongos resistentes como susceptiveis frente a cepas virulentas e pouco virulentas. Na paracoccidioidomicose humana, altos niveis de IFN-3 foram associados a protecao na PCM. No entanto, nao sao conhecidos os mecanismos que determinam a evolucao para infeccao ou doenca benigna ou grave. Paralelamente, diferentemente do modelo especial, embora varios estudos sugiram um papel da heranca genetica na susceptibilidade/resistencia a doenca, este papel nao e totalmente compreendido. Nesse contexto, nosso trabalho pretende investigar possiveis determinantes geneticos do hospedeiro (troca de um unico nucleotideo - SNP - Single Nucleotide Polymorphism) e sua influencia sobre a resposta imune e apresentacoes clinicas nessa doenca. Os objetivos do presente trabalho sao: a) identificar a frequencia e as possiveis associacoes de polimorfismos geneticos de IL-12p40, IL-12p70 e IFN-3, e dos receptores IL-12R21 e IFN-3R1 nas diferentes formas clinicas; b) investigar a possivel associacao dos polimorfismos geneticos de IL-12p40, IL-12p70 e IFN-3, e dos receptores IL-12R21 e IFN-3R1, e as concentracoes de IL-12, IL-4, IL-6, IL-10, IL-12p40, IL-12p70, IL-17A e IFN-3, nos sobrenadantes das culturas de celulas mononucleares de sangue periferico frente ao antigeno de P. brasiliensis e em amostras de soro de pacientes com as diferentes formas clinicas; c) relacionar a possivel associacao de polimorfismos geneticos e as diferentes expressoes intracelulares de IL-12, IL-4, IL-6, IL-10, IL-12p40, IL-12p70, IL-17A e IFN-3, e extracelulares dos receptores IL-12R21 e IFN-3R1, em celulas mononucleares de sangue periferico frente ao antigeno de P. brasiliensis de pacientes com as diferentes formas clinicas da paracoccidioidomicose. Espera-se que os resultados desse projeto sejam uteis para a melhor compreensao da imunopatogenia da PCM e possam contribuir para o manejo de pacientes com elevada expressao clinica de fenomenos inflamatorios possivelmente decorrentes da resposta do hospedeiro aos antigenos fungicos. (AU)\n            ", "title": "Paracoccidioidomicose humana: estudo de associacao entre polimorfismos de genes de citocinas e a resposta imune nas diferentes formas clinicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/58195/monitoramento-das-alteracoes-eletroliticas-e-acido-base-em-equinos-submetidos-a-competicao-de-enduro/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/00449-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Guilherme de Camargo Ferraz"], "label": "Pesquisador responsável:"}, {"values": ["Guilherme de Camargo Ferraz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia do exercicio", "Equinos", "Desidratacao", "Eletrolitos", "Equilibrio acido-base"], "label": "Assunto(s):"}], "resume": "\n              O esforco de enduro e caracterizado pela inducao, nos atletas da especie equina, de desidratacao consideravel associada por alteracoes no estado eletrolitico e com alteracoes na homeostasia acido-base. O objetivo deste projeto sera monitorar as alteracoes eletroliticas e no equilibrio acido-base de equinos da raca Puro Sangue Arabe (PSA), competidores de enduro equestre de 160 km de distancia. Dezesseis equinos da raca Puro Sangue Arabe, machos e femeas, adultos, que participarao de uma prova de enduro equestre, categoria tres estrelas FEI (FEI3*) de 160 km de distancia, serao monitorados e distribuidos em dois grupos, finalistas (F) e eliminados (E). Amostras de sangue venoso serao coletadas antes da largada e durante a prova. Tambem serao obtidas amostras no periodo de recuperacao, imediatamente, duas e quinze horas apos o esforco. Para o estudo das possiveis alteracoes da homeostasia acido-base serao quantificadas variaveis venosas hemogasometricas e eletroliticas como o potencial hidrogenionico (pH), pressao parcial de dioxido de carbono (PCO2), pressao parcial de oxigenio (PO2), excesso de base (BEecf), bicarbonato (HCO3-), dioxido de carbono total (TCO2), saturacao de oxigenio (sO2%), sodio (Na+), potassio (K+), cloreto (Cl-) calcio ionizado (Ca++) e diferenca de ions fortes (DIF). Outras variaveis como hematocrito, hemoglobina, proteina total, albumina, globulina, ureia, fosforo inorganico, lactatemia e glicemia tambem serao determinados. Objetivando-se comparar as variaveis obtidas na competicao, dentro de cada etapa de avaliacao, sera realizada analise de variancia (ANAVA). Para as diferencas estatisticas detectadas no teste F sera realizado o teste de Tukey. Tambem sera aplicado o teste \"t\" de Student nao pareado para a comparacao de medias (amostras independentes) dos grupos finalistas e eliminados. (AU)\n            ", "title": "Monitoramento das alteracoes eletroliticas e acido-base em equinos submetidos a competicao de enduro de 160 km"}, {"url": "http://bv.fapesp.br/pt/auxilios/58193/associacao-entre-inflamacao-no-tecido-adiposo-epicardico-e-doenca-arterial-coronariana-um-estudo-cl/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/00335-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Claudia Kimie Suemoto"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Kimie Suemoto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas cardiovasculares", "Doenca da arteria coronariana", "Pericardio", "Inflamacao", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              A doenca arterial coronariana (DAC) e uma das principais causas de morbimortalidade no mundo. Estudos que investiguem a sua fisiopatologia sao importantes para a prevencao e tratamento desta doenca. A inflamacao no tecido adiposo epicardico (TAP) parece estar associada com a DAC. Contudo, a relacao de proximidade entre a DAC e a inflamacao no TAP nao foi esclarecida em estudos anteriores devido a limitacoes metodologicas. Objetivo: Investigar a associacao entre inflamacao no TAP e a presenca de aterosclerose em arterias coronarianas num estudo clinicopatologico. Metodos: Trata-se de um estudo observacional de corte transversal que sera desenvolvido no Servico de Verificacao de Obitos da Capital da cidade de Sao Paulo. Numa amostra estimada de 78 casos, serao amostradas as arterias coronarias (tronco esquerdo, descendente anterior, circunflexa e direta) no local de sua maior obstrucao. Os casos serao subdivididos em tres grupos: controle, DAC aguda e DAC cronica, de acordo com o grau de obstrucao observado e criterio anatomopatologico de classificacao da placa de ateroma. Serao coletadas tambem amostras do TAP suprajacentes ao fragmento da arteria coronaria analisada e tecido adiposo visceral abdominal perirrenal e subcutaneo, que servirao como um controle externo a inflamacao epicardica. As celulas inflamatorias (macrofagos, linfocitos B e T) serao quantificadas atraves da utilizacao de imunoistoquimica. A quantidade de celulas inflamatorias sera comparada entre os tres grupos. (AU)\n            ", "title": "Associacao entre inflamacao no tecido adiposo epicardico e doenca arterial coronariana: um estudo clinico patologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/58190/estudo-das-expressoes-imunoistoquimicas-de-proteinas-relacionadas-a-resistencia-a-multiplas-drogas-e/", "citations": [], "properties": [{"values": ["12/25485-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Silvia Regina Ricci Lucas"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Regina Ricci Lucas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias em animal", "Linfoma", "Biomarcadores tumorais", "Imuno-histoquimica", "Gatos"], "label": "Assunto(s):"}], "resume": "\n              Linfomas pertencem a um grupo de neoplasias que tem em comum sua origem em celulas linforreticulares, manifestando-se geralmente em tecidos linfoides solidos. Sendo uma doenca sistemica, a quimioterapia antineoplasica e utilizada rotineiramente no tratamento dos linfomas, sendo que a resistencia celular aos agentes antineoplasicos e considerada uma das barreiras mais significativas ao tratamento efetivo das neoplasias malignas de uma forma geral. Muitos mecanismos de resistencia celular, que tem a funcao de protecao das celulas de diferentes tecidos, estao presentes em celulas normais, porem a exacerbacao desse mecanismos nas celulas neoplasicas leva a resistencia contra farmacos antineoplasicos e insucesso no tratamento. Desta forma, a avaliacao da expressao de diferentes proteinas relacionada a resistencia a multiplas drogas em felinos com linfoma digestorio podera elucidar algumas condicoes em que a imunoexpressao destas proteinas pela celula neoplasica pode interferir na resposta ao tratamento quimioterapico e sobrevida. Da mesma forma, sabe-se que o desequilibrio no sistema imune pode facilitar a ocorrencia e a disseminacao dos canceres. Ha evidencias de que as Tregs alteram a funcao efetora contra tumores e resultam em disfuncao de celulas T em humanos e caes com cancer, o mesmo ocorre com as celulas Th17. Assim, sao objetivos deste estudo avaliar a expressao imunistoquimica de glicoproteina P, MRP, LRP e metalotioneina, alem de CD4, CD8, CD25 (IL-2), FOXP3 e IL-17 em gatos com linfoma digestorio e, na dependencia dos resultados, correlacionar a expressao desses marcadores com o tempo livre de doenca e sobrevida global. (AU)\n            ", "title": "Estudo das expressoes imunoistoquimicas de proteinas relacionadas a resistencia a multiplas drogas e ao sistema imune em felinos com linfoma digestorio"}, {"url": "http://bv.fapesp.br/pt/auxilios/58196/estudo-molecular-dos-genes-da-hemaglutinina-e-neuraminidase-de-cepas-de-virus-influenza-a-circulante/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/00715-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Nancy Cristina Junqueira Bellei"], "label": "Pesquisador responsável:"}, {"values": ["Nancy Cristina Junqueira Bellei"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virologia", "Influenza", "Virus da Influenza A subtipo H1N1", "Farmacorresistencia viral", "Sequenciamento genetico", "Mutacao"], "label": "Assunto(s):"}], "resume": "\n              Os virus influenza estao entre as causas mais comuns de infeccao respiratoria aguda e sao responsaveis por epidemias anuais e grandes pandemias associadas a niveis variados de morbidade e mortalidade. As glicoproteinas de superficie do influenza desempenham papel importante na infeccao e disseminacao da doenca, sendo que a hemaglutinina e o principal alvo da resposta imune humoral e a neuraminidase e o sitio de atuacao das drogas mais utilizadas para tratamento de influenza no mundo todo. Nos ultimos anos as cepas isoladas de influenza tem apresentado mutacoes que conferem resistencia as duas classes existentes de antivirais especificos, inibidores da neuraminidase e adamantanas. Em alguns paises, essa taxa de resistencia ja atingiu 100% e tem mostrado correlacao com o subtipo viral circulante. Nosso objetivo e descrever o padrao de circulacao e as caracteristicas moleculares dos genes da hemaglutinina e neuraminidase de cepas de influenza A que circularam nos periodos pre-pandemico, durante a pandemia de 2009 e pos-pandemia (2001 a 2012) e avaliar a presenca de mutacoes relacionadas a resistencia aos inibidores de neuraminidase. Com o surgimento da linhagem pandemica em 2009, a vigilancia das cepas circulantes e a prevalencia de resistencia as drogas anti-influenza tornou-se imprescindivel, principalmente no que diz respeito a rapida identificacao de tal fenomeno e possiveis intervencoes no manejo clinico. Alem disso, a identificacao de mutacoes permissivas no H1N1 pandemico e nas outras cepas de influenza circulantes, poderiam contribuir para identificacao precoce de cepas resistentes no futuro. (AU)\n            ", "title": "Estudo molecular dos genes da hemaglutinina e neuraminidase de cepas de virus Influenza A circulantes no periodo de 2001 a 2012"}, {"url": "http://bv.fapesp.br/pt/auxilios/58197/respostas-posturais-a-perturbacoes-extrinsecas-e-restricao-sensorial-apos-acidente-vascular-encefali/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/00639-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Luis Augusto Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Luis Augusto Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte (EEFE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Controle motor", "Desempenho psicomotor", "Postura", "Equilibrio postural", "Controle postural", "Acidente vascular cerebral"], "label": "Assunto(s):"}], "resume": "\n              O prejuizo no equilibrio e uma das principais causas de incapacidades em individuos pos-AVE. Individuos que sofreram AVE passam a compensar os sistemas sensoriais no desempenho de tarefas cotidianas. O efeito da informacao somatossensorial no controle postural por estrategia de toque suave em superficie rigida ou vibratoria evidencia uma reducao significativa na oscilacao postural quando ha informacao somatossensorial adicional. Os objetivos deste projeto sao (a) avaliar o efeito da informacao tatil adicional provida por toque suave em superficie com vibracao na recuperacao do equilibrio corporal em diferentes condicoes de restricao sensorial e perturbacao mecanica em individuos que sofreram um acidente vascular encefalico, e (b) analisar variacao de respostas posturais em funcao do hemisferio cerebral lesado. Os participantes deste projeto serao divididos em dois grupos: 1) grupo controle composto por individuos saudaveis; e 2) grupo experimental composto por individuos pos-AVE com lesoes nos hemisferios cerebrais direito e/ou esquerdo. Os participantes de ambos os grupos serao avaliados nas seguintes condicoes experimentais: a) restricao sensorial, com manipulacao de informacoes visual e tatil; e b) perturbacao mecanica, com translacao da superficie de apoio na direcao anteroposterior. Estas condicoes serao avaliadas associadas ao toque em superficie vibratoria ou sem toque. (AU)\n            ", "title": "Respostas posturais a perturbacoes extrinsecas e restricao sensorial apos acidente vascular encefalico: efeito de informacao tatil adicional"}, {"url": "http://bv.fapesp.br/pt/auxilios/58188/identificacao-de-marcadores-da-resposta-imune-e-inflamatoria-em-encefalites-virais-induzidas-experim/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/24769-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Paulo Cesar Maiorka"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Cesar Maiorka"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Viroses em animais", "Encefalite animal", "Resposta inflamatoria", "Modelos animais de doencas"], "label": "Assunto(s):"}], "resume": "\n              Modelos animais em especies de laboratorio sao fundamentais para a compreesao de processos patologicos em que envolvem infeccao experimental. As encefalites sao processos patologicos graves, a resposta imune e inflamatoria ainda sao pouco conhecidas e podem fazer parte da patogenia destas doencas. A identificacao de padroes ou marcadores da resposta imune inflamatoria sao fundamentais para compreender a mediacao destes processos. Modelos murinos tem sido empregados para  elucidar a resposta imune e inflamatoria em encefalites virais. Fatores como neurovirulencia e neuropatogenicidade ainda sao pouco conhecidas em amostras de isolados de doencas espontaneas de animais domesticos. O presente projeto tem por objetivo o estudo e identificacao de marcadores da resposta imune e inflamatoria em encefalites virais experimentalmente induzidas em camundongos. A participacao de citocinas e a regulacao da resposta celular sao importantes fatores na evolucao do processo de encefalite. A avaliacao destes fatores revelam marcadores da evolucao do processo e auxiliam na compreensao da lesao desenvolvida pelo agente etiologico, bem como a participacao do sistema imune na evolucao destas, que culminam com a morte do animal. (AU)\n            ", "title": "Identificacao de marcadores da resposta imune e inflamatoria em encefalites virais induzidas experimentalmente em um modelo murino"}, {"url": "http://bv.fapesp.br/pt/auxilios/58351/o-papel-da-memoria-metabolica-no-desenvolvimento-da-nefropatia-diabetica/", "citations": [], "properties": [{"values": ["12/22190-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula de Melo Loureiro"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula de Melo Loureiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nefropatias diabeticas", "Diabetes mellitus", "Estresse oxidativo", "Metformina"], "label": "Assunto(s):"}], "resume": "\n              O diabetes mellitus e considerado um serio problema de saude global, sendo que suas complicacoes tem grande impacto no indice de mortalidade da populacao. A nefropatia diabetica e uma importante complicacao desta doenca metabolica, caracterizada basicamente por um declinio progressivo da taxa de filtracao glomerular, proteinuria persistente e hipertensao. Diversos mecanismos tem sido propostos como importantes na patogenese e progressao da nefropatia diabetica, uma vez que a hiperglicemia esta relacionada com estresse oxidativo, aumento de citocinas pro-inflamatorias como IL-1, IL-6 e TNF-±, fatores de crescimento, como o TGF-2, e formacao de produtos avancados de glicacao. Considerando o fato de que mesmo apos o controle glicemico ainda ha a ocorrencia de complicacoes do diabetes, estudos recentes tem proposto a ocorrencia de um fenomeno conhecido como memoria metabolica para explicar tal fato. Sob esta perspectiva, neste trabalho sera avaliada a modulacao de uma serie de marcadores relacionados ou possivelmente relacionados a nefropatia diabetica em condicoes de hiperglicemia e de controle glicemico precoce e tardio pelo antidiabetico oral metformina. Serao avaliados marcadores relacionados ao estresse oxidativo (expressao das proteinas SIRT-1, AMPK, Bax, TGF-2, MKK 3/6, MKP-1 e p38), inflamacao (IL-6, TNF-± e NF-kB) e processo avancado de glicacao (hemoglobina glicada e Nμ-(carboximetil)lisina) em modelo de ratos diabeticos, assim como a expressao de genes alvos (PPARGC1A, TGF-2, TSP-1, MKP-1 e UNC13B) e sua possivel regulacao epigenetica (metilacao de ilhas CpG) na vigencia de hiperglicemia controlada ou nao. Pretende-se, desta forma, elucidar vias envolvidas no processo de memoria metabolica que tenham papel importante no desenvolvimento da nefropatia diabetica, a fim de contribuir para o seu controle. (AU)\n            ", "title": "O papel da memoria metabolica no desenvolvimento da nefropatia diabetica"}, {"url": "http://bv.fapesp.br/pt/auxilios/58342/estrutura-genetica-espaco-temporal-de-guignardia-citricarpa-e-abordagem-metagenomica-em-ambientes-co/", "citations": [], "properties": [{"values": ["12/18915-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Antonio de Goes"], "label": "Pesquisador responsável:"}, {"values": ["Antonio de Goes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas de plantas", "Citricultura", "Mancha preta", "Genetica microbiana", "Genetica molecular", "Guignardia citricarpa", "Metagenoma", "Sequenciamento genetico", "Marcadores geneticos"], "label": "Assunto(s):"}], "resume": "\n              A citricultura representa um dos setores mais importantes do agronegocio brasileiro, com destaque para o estado de Sao Paulo, onde e obtida a maior producao de citros. Este setor, no entanto, conta com serios problemas de ordem fitossanitaria, com destaque para a Mancha Preta dos Citros (MPC), cujo agente causal, o fungo Guignardia citricarpa, e um patogeno quarentenario A1 para varios paises importadores da fruta in natura, incluindo os da Uniao Europeia. Todas as variedades comerciais de citros sao suscetiveis a doenca, sendo o controle dependente do emprego sequencial de fungicidas. Sao realizadas varias aplicacoes anuais, sendo que, dentre os sistemicos, atualmente sao empregados apenas os do grupo das estrobilurinas, devido a barreiras comerciais impostas recentemente. Tal fato vulnerabiliza a longevidade desse grupo quimico e pode afetar a estrutura genetica das populacoes de G. citricarpa permitindo a emergencia de genotipos tolerantes. Assim, torna-se fundamental acompanhar o comportamento dessa especie ao longo do tempo. O manejo adotado na cultura, incluindo o emprego de fungicidas, pode afetar tanto os patogenos quanto a complexa comunidade microbiana que encontra-se em associacao com as plantas, e que sao fundamentais ao equilibrio dos sistemas biologicos. Este trabalho tem como objetivo comparar populacoes de G. citricarpa obtidas em 2005 e em 2012, provenientes de Conchal, estado de Sao Paulo. Para analisar as possiveis alteracoes geneticas nos individuos, serao empregados o sequenciamento das regioes ITS, TEF-1 e GPDH, marcadores moleculares fAFLP e analise da sensibilidade a fungicidas. Alem disso, uma abordagem metagenomica sera utilizada para avaliar a microbiota em folhas de plantas de pomares citricos sob diferentes niveis de controle da MPC, porem sob condicoes ambientais semelhantes. Este estudo permitira a obtencao de evidencias acerca dos possiveis impactos dos produtos quimicos sobre os microrganismos que hospedam os citros, bem como fornecera informacoes acerca do direcionamento de futuros estudos a serem conduzidos nesta importante cultura. (AU)\n            ", "title": "Estrutura genetica espaco-temporal de Guignardia citricarpa e abordagem metagenomica em ambientes com diferentes niveis de controle da mancha preta dos citros"}, {"url": "http://bv.fapesp.br/pt/auxilios/58353/regulacao-da-atividade-da-pkr-atraves-de-micrornas-em-cancer-de-mama/", "citations": [], "properties": [{"values": ["12/22706-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Fernando Luiz De Lucca"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Luiz De Lucca"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oncologia", "Neoplasias mamarias", "Hibridizacao in situ", "Expressao genica", "MicroRNAs", "eIF-2 quinase"], "label": "Assunto(s):"}], "resume": "\n              E fato conhecido que a proteina quinase dependente de RNA (PKR) desempenha um papel fundamental em varios processos celulares tais como apoptose, diferenciacao e proliferacao celular. O papel da PKR na proliferacao celular constitui um assunto ainda controverso na literatura. Verificou-se, em celulas obtidas de carcinoma mamario humano, um aumento da expressao e atividade da PKR. Entretanto, os fatores envolvidos na ativacao e inibicao desta proteina quinase nao foram ainda investigados neste tipo de cancer. Recentemente, observou-se que celulas de cancer de mama com aumento da expressao e atividade da PKR eram mais sensiveis a dexorrubicina e, por este motivo, a PKR atua como um biomarcador para este tipo de quimioterapia. O objetivo principal deste projeto e investigar se a regulacao da atividade da PKR pelo ativador PACT (PKR activating protein) e pelos inibidores TRBP (TAR RNA-binding protein) e pre-miR-886 descrita em diferentes celulas tumorais ocorre tambem em amostras de tecido fixadas em formalina e embebidas em parafina (FFPE) preparadas a partir da biopsia de pacientes com carcinoma ductal in situ (CDIS) invasivo (CDI). Os objetivos especificos sao: 1. Avaliar, em amostras parafinadas de CDIS e CDI, a expressao dos miR-29b e miR-122 atraves de PCR em tempo real e de seus respectivos alvos Sp1(Specific protein) e PACT atraves de Western blot; 2. Investigar a expressao do pre-miR-886, miR-886-3p e miR-886-5p em amostras parafinadas de CDIS e CDI atraves de PCR em tempo real; 3. Determinar a localizacao nuclear e citoplasmatica da PKR total e PKR fosforilada em amostras parafinadas de CDIS e CDI atraves de imunohistoquimica; 4. Avaliar a expressao da TRBP em amostras parafinadas de CDIS e CDI atraves de Western blot; 5. Verificar a expressao e a localizacao intracelular do pre-miR-886 em amostras parafinadas de CDIS e CDI atraves de hibridizacao in situ. Em resumo, este estudo podera fornecer uma visao geral dos fatores envolvidos na ativacao e inibicao da PKR desde que serao avaliados na mesma amostra FFPE de tecido tumoral de mama e permitira estabelecer uma correlacao com os dados obtidos in vitro. E importante salientar que a extrapolacao de resultados in vitro para os sistemas in vivo constitui uma questao fundamental na area biomedica. Este projeto investigara tambem se existem diferencas no padrao de regulacao da atividade da PKR durante a progressao tumoral, pois serao analisadas amostras FFPE de pacientes com CDIS e CDI. A elucidacao do fenomeno de ativacao da PKR podera contribuir para o desenvolvimento de novas estrategias para tornar a quimioterapia com doxorrubicina mais eficaz em pacientes com cancer de mama. (AU)\n            ", "title": "Regulacao da atividade da PKR atraves de microRNAs em cancer de mama"}, {"url": "http://bv.fapesp.br/pt/auxilios/58346/avaliacao-da-eficiencia-da-tecnologia-de-atmosfera-modificada-sobre-a-qualidade-de-carne-de-cordeiro/", "citations": [], "properties": [{"values": ["12/20660-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Maria Teresa de Alvarenga Freire"], "label": "Pesquisador responsável:"}, {"values": ["Maria Teresa de Alvarenga Freire"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Embalagens de alimentos", "Armazenagem em atmosfera modificada", "Refrigeracao", "Carnes e derivados", "Cordeiros"], "label": "Assunto(s):"}], "resume": "\n              Tecnologias de acondicionamento de carnes frescas refrigeradas em atmosfera modificada tem se tornado uma pratica mundial. Esta tecnologia pode proporcionar melhor estabilidade de cor em carnes vermelhas, particularmente quando a composicao gasosa contem niveis elevados de oxigenio. Niveis elevados de gas carbonico proporcionam maior estabilidade microbiana, porem favorecem a formacao de metamioglobina, de cor marrom, reduzindo a aceitacao do produto pelo consumidor. Neste contexto, nosso grupo de pesquisa tem conduzido pesquisas cientificas, pela avaliacao dos efeitos de diferentes tecnologias de acondicionamento sobre a qualidade da carne de cordeiro refrigerada, incluindo vacuo, diferentes composicoes gasosas e uso de embalagens ativas. No entanto, o alcance de efeitos de maior prolongamento de vida util com maior aceitacao pelo consumidor ainda e um grande desafio. Tendo em vista a experiencia acumulada por nosso grupo de pesquisa em varios projetos financiados pela FAPESP, a proposta apresentada a seguir constitui a continuacao de nossos estudos com o objetivo de contribuir para a cadeia produtiva da carne ovina. Para tanto, sera utilizado lombo (Longissimus dorsi), acondicionado em bandejas de poliestireno expandido e colocados individualmente dentro de embalagens plasticas com estrutura de alta barreira a gases. Os cortes serao armazenados em 5 diferentes condicoes de Atmosfera Modificada (ATM): A= a vacuo (controle); B= 15% O2 + 85% CO2, C: 30% O2 + 70% CO2; D= 45% O2 + 65% CO2; E= 60% O2 + 40% CO2. As carnes serao estocadas a 1oC ± 1oC. Em periodos pre-determinados (0, 7, 14, 21 e 28 dias) serao realizadas analises microbiologicas (contagem total de psicrotroficos, coliformes a 45oC, Estafilococos coagulase positiva e Salmonella), fisico-quimicas (TBARS, cor objetiva, pH, composicao centesimal, perda de agua por coccao, forca de cisalhamento) e sensoriais. (AU)\n            ", "title": "Avaliacao da eficiencia da tecnologia de atmosfera modificada sobre a qualidade de carne de cordeiro refrigerada"}, {"url": "http://bv.fapesp.br/pt/auxilios/58349/utilizacao-de-pos-residuais-e-fibras-de-sisal-para-fabricacao-de-blocos-estruturais-de-concreto/", "citations": [], "properties": [{"values": ["12/21541-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Estruturas"], "label": "Área do conhecimento:"}, {"values": ["Marcio Antonio Ramalho"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Antonio Ramalho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alvenaria estrutural", "Resistencia estrutural", "Blocos", "Concreto reforcado com fibras"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa tem como enfoque fundamental a aplicacao de novos materiais alternativos para uma construcao sustentavel. Pos-residuais, provenientes do lixo organico e das usinas sucroalcooleiras, e fibras de sisal constituem bons exemplos de materiais nao convencionais. Os residuos, ao serem utilizados como materia-prima, deixariam de ser causa primaria de problemas ligados a saude publica e ao meio ambiente. Ja a utilizacao da fibra de sisal representaria um importante apoio a regioes carentes que dependem economicamente da producao e processamento dessa materia prima. Dessa forma, o objetivo principal da pesquisa e avaliar a incorporacao dos pos-residuais e fibras de sisal no concreto para a fabricacao de blocos e elementos de alvenaria estrutural. Serao estudados tres tracos: 1:15, 1:10 e 1:6 (pobre, medio e rico), com a finalidade de produzir blocos estruturais das classes de resistencia de 4,5, 8 e 12 MPa respectivamente. Dessa forma, para cada traco empregado serao realizadas substituicoes do cimento por po de lixo organico com teores de 0%, 10%, 30%, 50% e 70%, e substituicoes da areia natural por cinza de bagaco de cana com teores de 0%, 30%, 50%, 70% e 100%. A pesquisa avaliara tambem a incorporacao de fibra de sisal no concreto, de comprimento 20 mm e fracao volumetrica 1%. Serao estudadas algumas propriedades no estado fresco e endurecido do concreto e sera analisada a durabilidade das fibras no meio alcalino.Com o uso de filers e adicoes minerais pretende-se obter unidades que apresente caracteristicas mais apropriadas de resistencia mecanica, menor consumo de cimento e areia, maior rigidez, ductilidade, capacidade de absorcao de energia e comportamento pos-fissuracao, em comparacao com o bloco produzido com o concreto simples. (AU)\n            ", "title": "Utilizacao de pos-residuais e fibras de sisal para fabricacao de blocos estruturais de concreto"}, {"url": "http://bv.fapesp.br/pt/auxilios/58347/efeito-do-colecalciferol-na-modulacao-da-expressao-de-toll-like-receptors-tlr-7-e-tlr-9-e-sintese/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21345-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Miguel Cendoroglo Neto"], "label": "Pesquisador responsável:"}, {"values": ["Miguel Cendoroglo Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nefrologia", "Insuficiencia renal cronica", "Uremia", "Sistema imune", "Receptores toll-like", "Linfocitos B", "Citocinas", "Colecalciferol", "Vitamina D"], "label": "Assunto(s):"}], "resume": "\n              Pacientes com Doenca Renal Cronica (DRC) apresentam maior prevalencia na taxa de doencas cardiovasculares (DCV) e infeccoes, representando as principais causas de mortalidade e morbidade nessa populacao. A uremia apresenta um padrao multi-disfuncional em diferentes celulas do sistema imune, que contribui para o aumento na suscetibilidade de infeccoes e desenvolvimento de DCV. A terapia dialitica per se e a toxicidade de solutos uremicos representam os principais fatores que contribuem para a disfuncao imune nessa populacao. Alem disso, a Hipovitaminose D tambem tem sido associada com a disfuncao imune na uremia. Na populacao de pacientes com DRC, os estudos disponiveis evidenciam niveis reduzidos de 25(OH)D circulantes, sendo que os estudos sobre hipovitaminose D nos pacientes em dialise peritoneal, apontam uma prevalencia ainda mais acentuada em relacao aos pacientes na fase nao-dialitica ou em hemodialise. Recentemente, descobriu-se que, celulas do sistema imune (incluindo linfocitos B e T) expressam receptores de vitamina D, e apresentam maquinario enzimatico para converter a 25 (OH)D na sua forma ativa 1,25 (OH)2D e, com isso, passou-se a explorar seu papel imunomodulador. Ha alguns relatos na literatura que demonstram que a vitamina D inibe a sintese de citocinas pro-inflamatorias reguladas pelos Toll-Like Receptors, por exemplo, IFN-3 e IL-6 secretadas por linfocitos T e B respectivamente.  Dessa forma, o objetivo do presente estudo consiste em avaliar o efeito do tratamento com colecalciferol sobre apoptose, sintese de IL-6 e INF-3, expressao de TLR-7, TLR-9 de linfocitos B  in \"vitro\" e \"in vivo\". (AU)\n            ", "title": "Efeito do colecalciferol na modulacao da expressao de toll-like receptors (TLR-7 e TLR-9) e sintese de IL-6 e INF-± em linfocitos B na uremia"}, {"url": "http://bv.fapesp.br/pt/auxilios/58348/expressao-proteica-das-enzimas-metabolizadoras-de-drogas-no-carcinoma-epidermoide-de-boca-em-pacient/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21660-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Estela Kaminagakura Tango"], "label": "Pesquisador responsável:"}, {"values": ["Estela Kaminagakura Tango"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estomatologia", "Neoplasias bucais", "Carcinoma de celulas escamosas", "Expressao genica", "Analise de sequencia com series de oligonucleotideos", "Citocromo P-450", "Aldeido desidrogenase"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma epidermoide de boca (CE) acomete principalmente fumantes e etilistas cronicos entre a 5a e 6a decadas de vida, sendo relativamente raro em pacientes jovens (£ 40 anos de idade). Na literatura, nao ha relato a respeito da expressao proteica das enzimas metabolizadoras de drogas em carcinoma epidermoide neste grupo etario. O objetivo deste estudo sera avaliar a expressao proteica da CYP1A1, CYP1B1, ALDH-1 e ALDH-2 atraves da tecnica de microarranjo (Tissue Microarray). Serao avaliados 40 CE primario de boca em pacientes com £ 40 anos de idade coletados, no periodo de 1990 a 2007, no Departamento de Cirurgia de Cabeca e Pescoco e Otorrinolaringologia do Hospital A.C. Camargo de Sao Paulo. Estes casos serao comparados com 80 controles selecionados entre pacientes com idade superior a 50 anos que apresentam tumores em estadios clinicos e topografias similares. Em ambos os grupos, os resultados encontrados serao correlacionados com suas caracteristicas clinicas e prognostico. As variaveis entre os grupos serao comparadas atraves do teste x2 ou exato de Fisher. As analises de sobrevida serao avaliadas pelo metodo de Kaplan Meier e modelo de riscos proporcionais de Cox. (AU)\n            ", "title": "Expressao proteica das enzimas metabolizadoras de drogas no carcinoma epidermoide de boca em pacientes jovens"}, {"url": "http://bv.fapesp.br/pt/auxilios/58291/perfil-de-expressao-de-biomarcadores-no-carcinoma-de-canal-anal-e-correlacao-com-falha-ao-tratamento/", "citations": [], "properties": [{"values": ["13/03093-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Renata de Almeida Coudry"], "label": "Pesquisador responsável:"}, {"values": ["Renata de Almeida Coudry"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Cancer do Estado de Sao Paulo Octavio Frias de Oliveira (ICESP).  Coordenadoria de Servicos de Saude (CSS). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Neoplasias retais", "Neoplasias do anus", "Infeccoes por Papillomavirus", "HIV", "Biomarcadores tumorais", "Quimioterapia", "Radioterapia"], "label": "Assunto(s):"}], "resume": "\n              O cancer do canal anal e uma neoplasia rara, mas que vem apresentando aumento em sua incidencia, atualmente estimada em 1.4 a cada 100.000 homens e 1.7 a cada 100.000 mulheres. Existem evidencias de que os principais fatores de risco para o cancer de canal anal sao infeccao persistente pelo HPV (papilomavirus humano), imunossupressao por infeccao pelo HIV e tabagismo. Em outros tipos de tumores solidos, a exemplo do cancer de colon, sao conhecidos biomarcadores que se correlacionam com agressividade da doenca e beneficio do tratamento quimioterapico. O conhecimento desses marcadores no cancer de canal anal podera permitir um tratamento mais direcionado e mais custo-efetivo desta neoplasia. Objetivo: Identificar biomarcadores que se correlacionem com desfecho de eficacia (resposta ao tratamento) em pacientes com carcinoma de celulas escamosas do canal anal. Como objetivo secundario, avaliar correlacao dos biomarcadores com sobrevida livre de progressao, sobrevida global e se ha diferenca entre pacientes HIV-positivo e HIV-negativo. Metodologia: Sera pesquisada expressao proteica de Ki-67, CDKN1A, Timidilato Sintase e ERCC-1 por imunoistoquimica e mutacao nos genes EGFR, KRAS, BRAF e TP53 em blocos teciduais (incluidos em parafina) de pacientes com cancer de canal anal tratados com quimio-radioterapia no Instituto do Cancer do Estado de Sao Paulo. Pesquisa e  genotipagem do HPV serao realizadas atraves da plataforma HPV INNO-LiPA Extra Genotyping Assay, incluindo 7 tipos de baixo risco (6, 11, 40, 43, 44, 54 e 70), 18 subtipos de alto risco (16, 18, 26, 31, 33, 35, 39, 45, 51, 52, 53, 56, 58, 59 66, 68, 73 e 82) e alguns tipos adicionais (69, 71 e 74). Estatistica descritiva sera usada para as caracteristicas da populacao estudada e a frequencia das alteracoes nos biomarcadores. Variaveis tempo-para-o-evento serao estimadas pelo metodo de Kaplan Meier. Analises correlativas entre biomarcadores e o desfecho clinico de taxa de resposta serao avaliadas atraves de Teste Qui-Quadrado ou Teste Exato de Fisher quando indicado. Intervalo de confianca de 95% sera calculado para a frequencia de alteracoes de biomarcadores. Analises correlativas entre biomarcadores e o desfechos clinicos de sobrevida livre de progressao e sobrevida global de acordo com infeccao pelo HIV serao avaliados pelo teste de log rank (variaveis tempo-para-o-evento). Teste de Bonferroni sera utilizado para multiplas comparacoes. (AU)\n            ", "title": "Perfil de expressao de biomarcadores no carcinoma de canal anal e correlacao com falha ao tratamento com quimio-radioterapia"}, {"url": "http://bv.fapesp.br/pt/auxilios/58297/analise-imunologica-de-individuos-idosos-e-propostas-em-vacinacao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51747-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia"], "label": "Área do conhecimento:"}, {"values": ["Valquiria Bueno"], "label": "Pesquisador responsável:"}, {"values": ["Valquiria Bueno"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema imune", "Vacinacao", "Citocinas", "Proliferacao celular", "Citometria de fluxo", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              A populacao idosa mundial, assim como a brasileira, se encontra num ritmo de crescimento acentuado. Em nacoes industrializadas a proporcao de individuos com idade superior a 85 anos cresce seis vezes mais rapidamente do que as outras faixas-etarias. As doencas respiratorias e infecciosas ocupam o 3o e 7o lugar, respectivamente, como causas de obito em individuos acima de 60 anos. A introducao da vacina contra influenza em 1999 mostra claramente ja em 2000 que houve um importante decrescimo na taxa de internacao por doencas respiratorias. Contudo, a eficacia vacinai e reduzida em idosos devido a imunosenescencia. A insercao de adjuvantes em vacinas e o aumento do numero de doses podem aumentar a eficacia e prolongar o tempo de protecao das mesmas. Assim, estamos propondo um estudo para o melhor entendimento de como funciona o sistema imune em idosos de 60 a 64 anos (ambos os generos) atraves do estimulo das celulas desses individuos in vitro com um mitogeno ja conhecido (fitohemaglutinina, PHA) e com a bacteria morta P.acnes. O mesmo sera feito em jovens de 20 a 30 anos para comparacao. A avaliacao pos-cultura da porcentagem de celulas com o fenotipo naive, memoria efetora, memoria central e de memoria terminal permitira identificar qual a populacao de celulas respondedora aos estimulos (PHA, P.acnes). Tambem avaliaremos a taxa de proliferacao celular e citocinas como IL-4, IL-1β, IL-17A, IL-10, TNF-α e IFN-γ. Com os resultados identificaremos as diferencas na resposta imune-entre os generos masculino e feminino e nos grupos jovens e idosos. Alem disso, avaliaremos a acao adjuvante de P.acnes na cultura de celulas do sangue periferico humano de idosos e jovens em comparacao com o mitogeno fitohemaglutinina (PHA). Os resultados indicarao se a P.acnes oferece estimulo adequado para o sistema imune e, portanto, poderia ser indicada como adjuvante vacinal. (AU)\n            ", "title": "Analise imunologica de individuos idosos e propostas em vacinacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/58290/descricao-morfologica-comparada-do-trato-digestorio-de-baiacus-das-familias-tetraodontidae-e-diodont/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02777-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Renata de Britto Mari"], "label": "Pesquisador responsável:"}, {"values": ["Renata de Britto Mari"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental do Litoral Paulista. Sao Vicente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Morfologia animal", "Trato digestivo de animal", "Peixes", "Baiacu", "Tetraodontiformes"], "label": "Assunto(s):"}], "resume": "\n              Os peixes representam um grupo com grande biodiversidade em ecossistemas aquaticos. Os teleosteos tem revelado uma consideravel versatilidade alimentar ao longo do desenvolvimento, ate mesmo dentro de uma mesma especie. A morfologia do trato digestorio (TD) dos peixes diz respeito a ecologia de seus habitos alimentares, determinando entao a sua funcionalidade. Os peixes da ordem Tetraodontiformes apresentam duas familias, a Tetraodontidae e a Diodontidae, sendo representados pelos baiacus. Estes peixes apresentam capacidade de expandir a cavidade corporea, por meio de ingestao de agua ou de ar, na tentativa de se proteger contra predacao. Assim, tendo em vista a as caracteristicas evolutivas dos baiacus para adaptacao ao meio, este trabalho tem por objetivo descrever e comparar a morfologia do TD de baiacus de duas familias da ordem Tetraodontiformes. Para tanto, serao utilizados 20 exemplares adultos de Sphoeroides testudineus (Tetraodontidae) 20 exemplares adultos de Chilomycterus spinosus spinosus (Diodontidae) provenientes de pesca artesanal na regiao litoranea da Baixada Santista. Apos as coletas, os peixes serao fixados com solucao aquosa de formol 10%, e os segmentos do TD serao identificados, descritos, isolados e destinados ao processamento da microscopia de luz. (AU)\n            ", "title": "Descricao morfologica comparada do trato digestorio de baiacus das familias Tetraodontidae e Diodontidae"}, {"url": "http://bv.fapesp.br/pt/auxilios/58294/imunoproteomica-aplicada-ao-aprimoramento-do-diagnostico-da-estrongiloidiase-humana-frente-a-diferen/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/04236-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Helmintologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Ronaldo Cesar Borges Gryschek"], "label": "Pesquisador responsável:"}, {"values": ["Ronaldo Cesar Borges Gryschek"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estrongiloidiase", "Strongyloides", "Tecnicas e procedimentos diagnosticos", "Tecnicas imunoenzimaticas", "Sorologia", "Proteomica"], "label": "Assunto(s):"}], "resume": "\n              A estrongiloidiase e uma infeccao potencialmente grave em pacientes imunodeprimidos. O diagnostico parasitologico pelas tecnicas tradicionais tem baixa sensibilidade. Dessa forma, a disponibilizacao de tecnicas diagnosticas sensiveis e especificas e desejavel, sobretudo no contexto das imunodepressoes, onde a identificacao e tratamento da helmintiase sao fundamentais. Portanto, propoe-se verificar aplicacao das tecnicas sorologicas imunoenzimatica (ELISA) e de western-blot utilizando fracoes soluveis do extrato bruto dos estagios evolutivos, larva filarioide e femea partenogenetica de S. venezuelensis para o diagnostico da estrongiloidiase humana. (AU)\n            ", "title": "Imunoproteomica aplicada ao aprimoramento do diagnostico da estrongiloidiase humana frente a diferentes extratos antigenicos de Strongyloides venezuelensis"}, {"url": "http://bv.fapesp.br/pt/auxilios/58295/torcao-analitica-e-sua-interpretacao-geometrica-em-espacos-singulares/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/04396-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Luiz Roberto Hartmann Junior"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Roberto Hartmann Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Topologia diferencial", "Funcao Zeta", "Cohomologia", "Teorema de Cheeger-Muller", "Teoria espectral"], "label": "Assunto(s):"}], "resume": "\n              Propomos o estudo dos elementos geometricos envolvidos na Torcao Analitica de espacos singulares com o objetivo de estender o Teorema de Cheeger-Muller. Este projeto e uma continuacao do Auxilio Regular 2010/16660-1. (AU)\n            ", "title": "Torcao analitica e sua interpretacao geometrica em espacos singulares"}, {"url": "http://bv.fapesp.br/pt/auxilios/58251/papel-antimicrobiano-e-imunologico-de-peptideos-cationicos-na-prevencao-da-carie-precoce-da-infancia/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19235-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Cristiane Duque"], "label": "Pesquisador responsável:"}, {"values": ["Cristiane Duque"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Carie dentaria", "Cariogenicos", "Peptideos cationicos antimicrobianos", "Anti-infecciosos", "Toxicidade", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              A carie precoce da infancia (CPI) e uma infeccao microbiana que pode afetar severamente a denticao de criancas jovens. Na cavidade bucal, componentes do sistema imune inato tais como os peptideos cationicos antimicrobianos (PCAM) sao responsaveis pela manutencao do balanco ecologico e ausencia de infeccoes oportunistas. Estudos tem mostrado que criancas com CPI apresentam menores niveis de alguns PCAM quando comparadas a criancas livres de carie (LC). A incorporacao de fragmentos desses peptideos em sistemas de liberacao de farmacos poderia ser uma maneira interessante de prevenir formas severas de caries em criancas imunologicamente susceptiveis. Os objetivos desse estudo serao avaliar: 1) a influencia in vivo dos niveis de microrganismos potencialmente cariogenicos e de fatores imunologicos no desenvolvimento da CPI; 2) a acao antimicrobiana e toxicidade em cultura de celulas de fragmentos de PCAM isolados/combinados incorporados ou nao em sistemas de nanoparticulas. Na parte 1, biofilme sera coletado de criancas com CPI e LC para comparar a prevalencia de microrganismos potencialmente cariogenicos por Real Time-PCR entre elas. A coleta da saliva tambem sera realizada para a quantificacao dos PCAM atraves do metodo de ELISA. Na parte 2, cepas bacterianas clinicas e padrao serao utilizadas para avaliar a atividade antimicrobiana dos fragmentos de PCAM sinteticos por meio de ensaios de MIC/MBC e biofilme. Os mesmos testes microbiologicos serao aplicados para os sistemas de nanoparticulas contendo PCAM isolados ou combinados, alem de ensaios de toxicidade em cultura de celulas epiteliais. Os dados obtidos serao analisados estatisticamente, considerando pd 0.05. Esse estudo pretende contribuir com a avaliacao do papel antimicrobiano e imunologico dos PCAM na prevencao da CPI e introduzir uma proposta de incorporacao de fragmentos desses peptideos em sistemas de nanoparticulas como agentes anticaries. (AU)\n            ", "title": "Papel antimicrobiano e imunologico de peptideos cationicos na prevencao da carie precoce da infancia e uma proposta de incorporacao de fragmentos desses peptideos em sistemas de nanoparticulas como agentes anticarie"}, {"url": "http://bv.fapesp.br/pt/auxilios/58245/anotacao-genomica-e-validacao-populacional-de-ssr-est-e-snp-est-para-identificacao-de-genes-candidat/", "citations": [], "properties": [{"values": ["12/17322-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Patricia Domingues de Freitas"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Domingues de Freitas"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aquicultura", "Carcinocultura", "Camarao", "Variacao genetica", "Genomas", "Melhoramento genetico animal", "Marcador molecular", "Microssatelites marcadores", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              Litopenaeus vannamei e conhecido como camarao branco do Pacifico, sendo a principal especie de peneideo comercializada no mundo. Apesar de seu excelente desempenho em cativeiro, ha uma preocupacao constante em manejar adequadamente os planteis. Os endocruzamentos e a diminuicao nos niveis de diversidade genetica podem comprometer a adaptacao dos animais frente a condicoes adversas. Neste contexto, marcadores moleculares contidos em regioes expressas do genoma (EST, Expressed Sequence Tags), como os microssatelites ou SSR (Simple Sequence Repeats) e os SNP (Single Nucleotide Polymorphisms), podem ser uteis para acessar a variabilidade genetica dos planteis, identificar locos relacionados a tracos de interesse e auxiliar no estabelecimento de  programas de monitoramento e melhoramento genetico. O desenvolvimento do Projeto Genoma EST do camarao L. vannamei (ShEST) possibilitou a caracterizacao de milhares de SSR-EST e SNP-EST, sendo grande que parte desses marcadores ainda nao foi avaliada populacionalmente nem tampouco possui o com seu produto genico elucidado. Assim, este trabalho objetiva a descricao dos produtos proteicos e de suas possiveis vias metabolicas, alem da validacao de marcas SSRs e SNPs, obtidas de ESTs do BD de Projeto ShEST, em linhagens selecionadas para crescimento e resistencia. Com base nos produtos descritos na anotacao genomica, alguns locos que estiverem contidos em genes de interesse serao selecionados para verificacao de uma possivel associacao fenotipo x genotipo. Todos os cruzamentos e mensuracoes das caracteristicas de performance serao conduzidos pelas empresas de producao de pos-larva responsaveis pelos programas de cruzamento seletivo. Com este trabalho esperamos disponibilizar um conjunto de informacoes eficientes para auxiliar no manejo e monitoramento dos estoques desta especie cultivada no Brasil, e que tambem possam ser utilizadas em estudos com outras especies de camarao, as quais consistem em importante recurso socio-economico e ecologico. (AU)\n            ", "title": "Anotacao genomica e validacao populacional de SSR-EST e SNP-EST para identificacao de genes candidatos no camarao marinho Litopenaeus vannamei (Penaeidae, Decapoda)"}, {"url": "http://bv.fapesp.br/pt/auxilios/58254/fotoiniciacao-de-polimerizacao-e-degradacao-de-polimeros-multicomponentes/", "citations": [{"total": 11, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19656-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Carla Cristina Schmitt Cavalheiro"], "label": "Pesquisador responsável:"}, {"values": ["Carla Cristina Schmitt Cavalheiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fotoquimica", "Polimerizacao", "Propriedades fisico-quimicas", "Fotodegradacao"], "label": "Assunto(s):"}], "resume": "\n              A polimerizacao fotoiniciada e um processo amplamente utilizado em varias aplicacoes praticas, dentre as quais se podem mencionar seu uso na area de odontologia (restauracoes e selantes), tintas (secagem e cura), e fotomicrolitografia (placas e circuitos impressos). Na maioria dos trabalhos sao estudados estes processos em forma global e as modificacoes nas formulacoes ou procedimentos, para obter caracteristicas especificas dos polimeros, sao feitas em forma empirica. Em nossos trabalhos tentamos determinar os parametros fisico-quimicos fundamentais das reacoes elementares envolvidas nos processos globais visando determinar os mecanismos globais de polimerizacao, assim com estabelecer correlacoes entre as propriedades dos materiais e as condicoes de polimerizacao. Assim, estamos propondo a continuacao dos estudos deste tipo com enfase especial nas reacoes elementares que ocorrem na iniciacao da fotopolimerizacao por novos iniciadores ou misturas, nas fotopolimerizacoes na presenca de microparticulas. Em todos os casos, objetiva-se a determinacao dos mecanismos globais das reacoes de polimerizacao em funcao das velocidades dos processos elementares individuais. Da mesma forma, serao determinados os rendimentos de polimerizacao globais e correlacionados com os rendimentos quanticos das etapas fotoquimicas. Por outro lado, serao estudadas propriedades fisicas e quimicas dos polimeros obtidos e sua dependencia com as condicoes das polimerizacoes, atraves das influencias das velocidades de polimerizacao nas estruturas dos materiais. Paralelamente, estao sendo estudados processos que podem levar a degradacao e fotodegradacao de polimeros. Estes estudos incluem estudos da degradacao de polimeros em filmes, solucao e estado solido, visando possiveis metodologias de eliminacao de materiais polimericos poluentes. Nestes casos, tambem e feita uma aproximacao aos mecanismos globais atraves do estudo dos processos elementares. (AU)\n            ", "title": "Fotoiniciacao de polimerizacao e degradacao de polimeros multicomponentes"}, {"url": "http://bv.fapesp.br/pt/auxilios/58249/avaliacao-da-osteointegracao-da-citotoxicidade-in-vitro-e-da-toxicidade-in-vivo-de-cimentos-esponjo/", "citations": [], "properties": [{"values": ["12/18965-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Edgard Eduard Engel"], "label": "Pesquisador responsável:"}, {"values": ["Edgard Eduard Engel"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia ortopedica", "Substitutos osseos", "Cimentos para ossos", "Polimetil metacrilato", "Osseointegracao", "Regeneracao ossea", "Toxicidade"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Cimentos porosos absorviveis ou nao sao uma alternativa em desenvolvimento no tratamento de grandes falhas osseas. Sua producao pela mistura com os agentes efervescentes bicarbonato de sodio e acido citrico ja foi estudada do ponto de vista fisico, mas nao se tem informacoes sobre o efeito do citrato liberado durante a reacao formadora de bolhas de gas, sobre uma possivel formacao de outros reagentes toxicos ou sobre a osteointegracao in vivo. Os cimentos a base de poliuretana de mamona sao reabsorviveis e parecem bons candidatos a serem testados na forma porosa. Objetivo: Avaliar a formacao de elementos toxicos durante a producao dos cimentos porosos a base de polimetilmetacrilato (PMMA) ou poliuretana de mamona com os elementos efervescentes. Avaliar o efeito sobre a hemostasia do citrato produzido durante a reacao entre os elementos efervescentes. Avaliar a capacidade de osteointegracao destes cimentos. Materiais e metodos: Tres tipos de cimento poroso serao produzidos pela mistura com elementos efervescentes e comparados entre si e com um controle: cimento de PMMA, poliuretana de mamona da marca Poliquil e da marca Bioosteo. Serao usados como modelos de experimentacao as amostras de cimento para as avaliacoes laboratoriais, coelhos para avaliacoes de curto prazo (1 semana) e carneiros para avaliacoes de longo prazo (3 e 6 meses). Serao analisados: os componentes quimicos apos a reacao, a toxicidade aguda in vitro em culturas de celulas, o efeito do citrato sobre a hemostasia em coelhos submetidos a implantacao dos cimentos, a reacao inflamatoria provocada pelo cimento em coelhos (agudo) e carneiros (cronico), a toxicidade sistemica cronica em orgaos de carneiros 6 meses apos implantacao e a osteointegracao em falhas grandes criadas em carneiros em condicoes de sopio de carga.A avaliacao da osteointegracao sera por histologia, histomorfometria e microtomografia computadorizada. (AU)\n            ", "title": "Avaliacao da osteointegracao, da citotoxicidade in vitro e da toxicidade in vivo de cimentos esponjosos a base de polimetil metacrilato e de poliuretana de mamona"}, {"url": "http://bv.fapesp.br/pt/auxilios/58248/associacoes-entre-estado-nutricional-e-estresse-oxidativo-proteico-em-pacientes-apos-transplante-ren/", "citations": [], "properties": [{"values": ["12/18862-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Paula Garcia Chiarello"], "label": "Pesquisador responsável:"}, {"values": ["Paula Garcia Chiarello"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transplante de rim", "Estado nutricional", "Estresse oxidativo"], "label": "Assunto(s):"}], "resume": "\n              O transplante renal e considerado a melhor opcao terapeutica para pacientes com Doenca Renal Cronica (DRC) Estagio 5, proporcionando melhor qualidade de vida e prolongando a expectativa de vida, quando comparada ao paciente mantido cronicamente em dialise. O objetivo do projeto sera avaliar as associacoes entre estado nutricional e estresse oxidativo proteico em pacientes no periodo pos-transplante renal imediato e tardio. Os individuos serao analisados no momento da alta hospitalar e tres meses depois. Para avaliacao do estado nutricional serao considerados dados antropometricos, como peso, altura, IMC, prega cutanea tricipital, circunferencia do braco, cintura, quadril e abdominal. A composicao corporal sera analisada por impedancia bioeletrica. A estimativa do gasto energetico sera feita por calorimetria indireta. O consumo alimentar sera observado atraves de recordatorio 24 horas e registros alimentares. Serao analisados exames bioquimicos como ureia, creatinina, glicemia, fosforo, potassio, sodio, colesterol total e fracoes (LDL, HDL), triglicerideos, hemograma, ferro serico, ferritina, transferrina, albumina, proteinas totais e proteina C reativa. Para avaliacao do estresse oxidativo serao dosados os produtos proteicos de oxidacao avancada (AOPP), beta-caroteno, vitaminas C e E. Os resultados serao expressos pela media e desvio-padrao, com nivel de significancia pre-fixado de 5%. Serao realizados testes nao parametricos para comparacao entre medias nos diferentes periodos pos-transplante renal e as associacoes entre os parametros serao avaliadas por testes de correlacao e analise de regressao linear multipla. (AU)\n            ", "title": "Associacoes entre estado nutricional e estresse oxidativo proteico em pacientes apos transplante renal"}, {"url": "http://bv.fapesp.br/pt/auxilios/58250/resistencia-a-fratura-de-coroas-provisorias-unitarias-anteriores-implanto-suportadas-estudo-in-vitr/", "citations": [], "properties": [{"values": ["12/19086-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Joao Neudenir Arioli Filho"], "label": "Pesquisador responsável:"}, {"values": ["Joao Neudenir Arioli Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Restauracao dentaria", "Reabilitacao bucal", "Protese dentaria", "Coroas dentarias", "Resinas acrilicas", "Resinas compostas"], "label": "Assunto(s):"}], "resume": "\n              A confeccao da protese provisoria e um importante passo para um bom planejamento em reabilitacoes implanto-suportadas, sobretudo quando se trata de reabilitacoes com carga imediata em regioes anteriores. E importante que esta protese seja de simples confeccao e possua uma boa resistencia a fratura. Para a confeccao dessas proteses e comum utilizar uma faceta de dente de estoque em resina acrilica associada a outros materiais como a resina composta. Assim, neste trabalho e proposto avaliar o efeito de diferentes agentes de uniao e tratamentos de superficie sobre a resistencia a fratura de coroas provisorias implanto-suportadas confeccionadas com facetas de dente de estoque em resina acrilica com resina composta para recobrir a porcao lingual. Para isso, sete grupos experimentais (n=10) conforme o tratamento da superficie da faceta do dente de estoque serao testados: (1) Sem tratamento de superficie (controle); (2) Monomero de metil metacrilato; (3) Primer de metal; (4) Jateamento com oxido de aluminio (Al2O3) + Primer de metal (5) Jateamento com Al2O3 + Primer de metal + Monomero de metil metacrilato; (6) Sistema adesivo; (7) Jateamento com Al2O3 + Sistema adesivo. O ensaio mecanico de resistencia a fratura sera realizado com carga aplicada no terco medio da face palatina dos especimes, entre o limite superior do cingulo e borda incisal, com inclinacao de 30o em relacao ao longo eixo do implante. Os resultados obtidos deverao demonstrar qual o ponto mais fragil da protese e qual o tratamento de superficie e agente de uniao e mais eficiente. Os dados serao armazenados em um software especifico da maquina de ensaios universais MTS 810 (Material Test System, Edem Prairie, MN, USA) e posteriormente serao submetidos a analise estatistica e interpretacao. (AU)\n            ", "title": "Resistencia a fratura de coroas provisorias unitarias anteriores implanto-suportadas: estudo in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/58246/avaliacao-in-situ-do-efeito-do-laser-de-co2-associado-ou-nao-ao-fluor-na-inibicao-da-progressao-da/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/17170-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Patricia Moreira de Freitas Costa e Silva"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Moreira de Freitas Costa e Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dentistica", "Erosao dentaria", "Esmalte dentario", "Lasers de gas", "Dioxido de carbono", "Fluor", "Microscopia eletronica de varredura"], "label": "Assunto(s):"}], "resume": "\n              Recentes estudos epidemiologicos indicam um aumento na prevalencia de erosao dental, principalmente por causa do aumento da longevidade da populacao brasileira e das mudancas de habitos alimentares da populacao, a qual vem consumindo indiscriminadamente bebidas e alimentos acidos. Desta forma, o presente estudo tem como objetivo avaliar se a irradiacao do esmalte dental bovino com o laser de CO2, associado ou nao ao fluor, pode proteger o substrato erodido de futuros episodios acidos. Dezesseis voluntarios participarao desse estudo in situ e cruzado, onde 5 tratamentos serao testados: G1 - controle (sem tratamento); G2 - aplicacao topica de fluor (fluor fosfato acidulado - FFA); G3 - irradiacao com laser de CO2 (10,6 1⁄4m); G4 - laser de CO2 (10,6 1⁄4m) + aplicacao topica de FFA e G5 - aplicacao topica de FFA + laser de CO2. As amostras terao suas microdurezas (n=13) medidas no inicio da fase experimental (baseline, t0); apos o desafio erosivo in vitro (t1), o qual sera realizado atraves da imersao das amostras em solucao de acido citrico a 1% (pH 4,0) durante 3 minutos; apos os tratamentos de superficie de esmalte erodido in vitro (t2) e apos erosao in situ (t3), a qual sera realizada atraves da imersao do dispositivo palatino contendo as amostras em acido citrico (0.05M - pH 2.3) durante 20 minutos, 2 vezes ao dia. A microscopia eletronica de varredura (n=3) permitira a observacao das alteracoes da morfologia superficial nos 04 tempos experimentais. Os resultados obtidos serao avaliados de acordo com os conceitos da estatistica classica. (AU)\n            ", "title": "Avaliacao in situ do efeito do laser de CO2, associado ou nao ao fluor, na inibicao da progressao da lesao de erosao em esmalte dental bovino"}, {"url": "http://bv.fapesp.br/pt/auxilios/58243/efeito-de-um-gel-a-base-de-cranberry-sobre-a-dentina-submetida-a-erosao-dentaria/", "citations": [], "properties": [{"values": ["12/16295-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Heitor Marques Honorio"], "label": "Pesquisador responsável:"}, {"values": ["Heitor Marques Honorio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Odontopediatria", "Erosao dentaria", "Dentina", "Cranberry", "Sistemas de prevencao odontologica", "Metaloproteinases da matriz"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo estudar in situ o efeito protetor de um gel a base de Cranberry aplicado sobre a dentina submetida a erosao. Este estudo duplo cego e cruzado constara de 2 fases com duracao de 5 dias cada. Para tal, 10 voluntarios utilizarao 2 aparelhos palatinos (um em cada fase) com 4 blocos de dentina bovina divididos em 2 grupos. Na primeira fase estarao presentes os grupos: G1 - Acao da bebida acida (Coca-cola®) sobre a dentina bovina sem nenhum tipo de tratamento previo; G2 - Acao da bebida acida sobre a dentina tratada com gel a base de Cranberry e na segunda fase serao testados os grupos:  G3 - Acao da bebida sobre a dentina tratada com gel de aplicacao topica sem nenhum principio ativo; G4 - Acao da bebida acida sobre a dentina tratada previamente com gel de Clorexidina. Cada aparelho sera imerso na bebida acida, 3x/dia, durante 5 minutos por 5 dias. A porcentagem de perda de microdureza de superficie e a perfilometria serao as variaveis utilizadas para quantificar as alteracoes da dentina. Caso passem pelos testes de normalidade e homogeneidade, os dados serao submetidos a Analise de Variancia de medidas repetidas seguido do teste de Tukey (p<0,05), para as duas variaveis de resposta testadas. (AU)\n            ", "title": "Efeito de um gel a base de cranberry sobre a dentina submetida a erosao dentaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/58208/relacao-de-facies-e-heterogeneidades-de-microescalas-em-analogos-de-reservatorios-de-sistemas-fluvia/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01825-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Liliane Janikian Paes de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Liliane Janikian Paes de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bacias sedimentares", "Rochas sedimentares", "Reservatorios de petroleo", "Permeabilidade", "Porosidade", "Hidrocarbonetos"], "label": "Assunto(s):"}], "resume": "\n              Rochas reservatorio, dentro do sistema petrolifero, sao corpos de rochas com porosidade e permeabilidade suficientes para armazenar e permitir o fluxo de hidrocarbonetos. A distribuicao espacial dessas duas propriedades petrofisicas (porosidade e permeabilidade) nao e homogenea e esta relacionada, em reservatorios convencionais siliciclasticos, ao sistema deposicional, distribuicao de facies sedimentares e diagenese. A distribuicao espacial da porosidade na rocha reservatorio influencia o volume de hidrocarbonetos presente. Ja a permeabilidade controla o fluxo dos fluidos dentro do reservatorio e, dessa forma, impacta tanto o planejamento de producao como o volume recuperavel de hidrocarbonetos. Neste contexto, o presente projeto de pesquisa propoe o estudo e reconhecimento de heterogeneidades de microescala em arenitos e a relacao dessas heterogeneidades com as diversas facies e elementos arquiteturais pertencentes aos sistemas deposicionais fluviais. Propoe-se, para tanto, o estudo dos depositos fluviais das formacoes Marizal e Sao Sebastiao (Cretaceo da Bacia Tucano Central, BA) e das formacoes Santa Barbara e Guaritas (Neoproterozoico-Eocambriano da Bacia do Camaqua, RS), considerando os extensos estudos sedimentares e estratigraficos realizados pelo grupo proponente nestas unidades, em mais de 5 anos de pesquisas. Estima-se que os resultados obtidos poderao ser aplicados como ferramenta de previsao da distribuicao tridimensional de propriedades condicionadoras da migracao de fluidos (hidrocarbonetos e agua) em reservatorios gerados em sistemas deposicionais com caracteristicas semelhantes as dos casos estudados. Ressaltamos que o presente projeto financiara as pesquisas e analises laboratoriais de quatro alunos de graduacao da UniSantos, com bolsas de iniciacao vigentes, orientados pela Profa. Dra. Liliane Janikian Paes de Almeida, alem de quatro alunos de doutorado do Instituto de Geociencias da USP, orientados pelo Prof. Dr. Renato Paes de Almeida. (AU)\n            ", "title": "Relacao de facies e heterogeneidades de microescalas em analogos de reservatorios de sistemas fluviais das bacias do Camaqua (RS) e Tucano Central (BA)"}, {"url": "http://bv.fapesp.br/pt/auxilios/58200/efeito-da-insercao-no-pos-parto-imediato-do-implante-liberador-de-etonogestrel-sobre-a-lactacao-cre/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/00795-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Carolina Sales Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Carolina Sales Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obstetricia", "Periodo pos-parto", "Dispositivos anticoncepcionais", "Etonogestrel", "Lactacao"], "label": "Assunto(s):"}], "resume": "\n              Apesar do crescente numero de usuarias de metodos contraceptivos, na ultima decada, a Organizacao Mundial de Saude (OMS) estima que 50% das gestacoes nao sao planejadas por varios motivos que vao desde a falta de acesso aos metodos contraceptivos ate o uso incorreto dos mesmos. Medidas de planejamento familiar instituidas no pos-parto imediato podem ter grande impacto na reversao deste cenario, contribuindo nao so para reducao das gestacoes nao planejadas, como tambem para o aumento do intervalo intergestacional. O implante liberador de etonogestrel (ENG) e um metodo reversivel e de longa duracao, proporciona altissima eficacia e nao requer intervencao constante da mulher para melhorar sua eficacia. Ele nao afeta a lactacao e nem a saude do recem nascido quando inserido apos quatro semanas do parto e ha evidencias ainda limitadas de que parece nao afetar estes parametros quando inserido logo apos o parto. A saude materna ja foi avaliada e parece nao haver diferenca se o implante e inserido imediatamente apos o parto ou no periodo tradicionalmente recomendado (apos 4 a 6 semanas do parto).O estudo pretende avaliar se existe alteracao no volume de leite materno ingerido nas primeiras seis semanas pelos RNs cujas maes foram submetidas a insercao do implante liberador de ENG nas primeiras 24 a 48 horas do parto comparado a ausencia de metodo contraceptivo em seis semanas apos o parto. Alem disto, pretende avaliar por 12 meses os efeitos maternos (metabolico, padrao de sangramento e satisfacao) e neonatais (desenvolvimento e crescimento) do implante subdermico liberador de ENG quando este e inserido precocemente versus a insercao apos seis semanas. (AU)\n            ", "title": "Efeito da insercao no pos-parto imediato do implante liberador de etonogestrel sobre a lactacao, crescimento e desenvolvimento infantil"}, {"url": "http://bv.fapesp.br/pt/auxilios/58201/expressao-de-mamoglobina-beta-catenina-e-wnt2-em-sangue-periferico-de-pacientes-com-cancer-de-mama/", "citations": [], "properties": [{"values": ["13/00824-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Mutagenese"], "label": "Área do conhecimento:"}, {"values": ["Catarina Satie Takahashi"], "label": "Pesquisador responsável:"}, {"values": ["Catarina Satie Takahashi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias mamarias", "Expressao genica", "Biomarcadores tumorais", "Reacao em cadeia da polimerase via transcriptase reversa quantitativa (qRT-PCR)"], "label": "Assunto(s):"}], "resume": "\n              Do numero total de mortes causadas pelo cancer, e o cancer de mama a neoplasia responsavel pelo maior numero de mortes femininas no Brasil, uma vez que tem um elevado potencial metastatico; a sua incidencia e mortalidade vem aumentando ao longo dos ultimos 25 anos. Assim, a importancia de encontrar novos marcadores especificos de diagnostico precoce, utilizando procedimentos simples e rapidos. A presente pesquisa consiste em determinar a expressao dos genes h-MAM, CTNNB1 e Wnt2 em sangue periferico de pacientes com cancer de mama em qualquer fase clinica a fim de comparar as anomalias encontradas com um grupo de pessoas saudaveis e determinar se ha correlacao entre a expressao destes genes com a progressao da doenca, alem disso, determinar sua associacao com variantes alelicas e silenciamento epigenetico dos genes APC, CDH1 e Axin2. Para tanto, sangue periferico de 107 pacientes com cancer de mama de diferentes graus e tipos histologicos e 107 sadias (controles) que aceitem voluntariamente participar do projeto, sera coletado e processado para a obtencao de DNA e RNA. Os niveis de expressao serao avaliados por meio de RT - qPCR, as variantes alelicas por PCR-RFLPS e MSRA-PCR sera utilizado para identificar a metilacao das sequencias promotoras. Com estes dados esperamos contribuir para uma melhor compreensao da presente entidade patologica e servir de subsidio para o diagnostico e prognostico oportuno, alen disso, esperamos oferecer evidencia forte da utilidade da h-MAM, CTNNB1 e Wnt2 como marcadores para diagnostico precoce do cancer de mama metastatico. (AU)\n            ", "title": "Expressao de mamoglobina, beta-Catenina e Wnt2 em sangue periferico de pacientes com cancer de mama e sua associacao com variantes alelicas e silenciamento epigenetico dos dos genes APC , CDH1, GSK3b e AXIN2"}, {"url": "http://bv.fapesp.br/pt/auxilios/58199/antidepressivo-e-insuficiencia-aortica-expressao-genica-de-ocitocina-e-mediadores-centrais-e-perife/", "citations": [], "properties": [{"values": ["13/00742-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Juliana Irani Fratucci de Gobbi"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Irani Fratucci de Gobbi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurofisiologia", "Insuficiencia da valva aortica", "Depressao", "Antidepressivos", "Paroxetina", "Barorreflexo", "Serotonina", "Expressao genica", "Ocitocina"], "label": "Assunto(s):"}], "resume": "\n              A insuficiencia aortica (IAo) e uma patologia que cursa com o desenvolvimento de uma hipertrofia miocardica excentrica, podendo permanecer assintomatica por um longo periodo. No Brasil, a doenca cardiaca valvar ainda e prevalente, sendo sua principal causa a febre reumatica. Uma co-morbidade muito comum associada a doencas cardiovasculares e a depressao. Entre os antidepressivos mais prescritos encontramos os inibidores seletivos da recaptacao da serotonina (ISRS). Nosso laboratorio mostrou que o tratamento por 4 semanas com um ISRS, a paroxetina, reduziu a ingestao de NaCl 0,3M diaria em ratos com IAo subcronica, ja com dilatacao ventricular, e preveniu a maior dilatacao ventricular esquerda preservando a fracao de encurtamento. Um possivel mecanismo envolvido nesta melhora pode ser o aumento da atividade central da ocitocina (OT) que colaboraria para modificar a atividade do sistema nervoso autonomo e secrecao de neuromoduladores perifericos. Assim, torna-se necessario investigar melhor os efeitos do tratamento com paroxetina em ratos com hipertrofia excentrica. Entre os mediadores associados a OT temos a participacao dos peptideos natriureticos (ANP e BNP) que interferem com a expressao de fatores de transcricao e proteinas do miocardio, melhorando a funcao cardiaca. Portanto, os objetivos do presente projeto serao avaliar os efeitos do tratamento com um antidepressivo ISRS, a paroxetina, por 4 semanas em ratos com IAo subcronica sobre: a) modulacao autonomica atraves do duplo bloqueio; b) expressao genica de receptores de OT, ANP, BNP, isoformas da cadeia pesada da miosina (a- e b-MHC), proteinas reguladoras da funcao contratil (SERCA2 e fosfolamban), e GATA4 (fator de transcricao em cardiomiocitos); e c) concentracoes plasmaticas de OT, ANP e BNP. (AU)\n            ", "title": "Antidepressivo e insuficiencia aortica: expressao genica de ocitocina e mediadores centrais e perifericos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58198/avaliacao-da-qualidade-do-ar-em-interiores-climatizados-e-ambientes-abertos-de-uma-universidade-em-s/", "citations": [], "properties": [{"values": ["13/00700-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Monica Lopes Aguiar"], "label": "Pesquisador responsável:"}, {"values": ["Monica Lopes Aguiar"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Controle ambiental", "Qualidade do ar", "Material particulado", "Sala de aula", "Universidade"], "label": "Assunto(s):"}], "resume": "\n              As pesquisas sobre a qualidade do ar interno (QAI) tornaram-se frequentes nas ultimas decadas, porem as normas brasileiras para monitoramento de interiores ainda sao escassas e exclusivas para ambientes de climatizacao artificial. Salas de aula ganharam especial atencao dos pesquisadores devido a comprovacao de que altas taxas de ocupacao associadas a manutencao predial deficitaria e baixas taxas de ventilacao contribuem significativamente para a ma qualidade do ar, afetando a saude de professores e alunos.  Neste contexto, o material particulado total (MPT) e em suas fracoes respiraveis (MP10 e MP2,5), dioxido de carbono (CO2), monoxido de carbono (CO) e compostos organicos volateis (COVs) devem ser monitorados para evitar efeitos deleterios. Assim, este estudo objetiva avaliar as concentracoes dos parametros supracitados dentro de salas de aula climatizadas artificialmente na Universidade Federal de Sao Carlos, bem como em ambiente aberto proximo a elas, fornecendo dados para a comparacao entre estes locais e com as legislacoes especificas para ambientes abertos e fechados. A escolha pela Universidade relevou sua localizacao na Rodovia Washington Luis, de intenso trafego veicular, e sua proximidade com duas industrias quimicas, uma do setor de producao de tintas e solventes e a outra do setor de papel e embalagens, cujas emissoes de material particulado e gases interferem na qualidade do ar nos arredores. Alem dos parametros citados, serao avaliados tambem os niveis de temperatura e umidade relativa do ar, as taxas de ocupacao e de ventilacao das salas em estudo. (AU)\n            ", "title": "Avaliacao da qualidade do ar em interiores climatizados e ambientes abertos de uma universidade em Sao Carlos/SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/58204/controle-do-odor-de-feridas-neoplasicas-malignas-comparando-metronidazol-e-polihexanida-ensaio-clin/", "citations": [], "properties": [{"values": ["13/01179-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Vera Lucia Conceicao de Gouveia Santos"], "label": "Pesquisador responsável:"}, {"values": ["Vera Lucia Conceicao de Gouveia Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias", "Ferimentos e lesoes", "Odores", "Cicatrizacao", "Metronidazol", "Polihexanida"], "label": "Assunto(s):"}], "resume": "\n              As feridas neoplasicas malignas (FNM) tem incidencia de 5% nos pacientes em cuidados paliativos por cancer. A terapia indicada para estas feridas e o controle de sintomas, onde o odor e o sintoma com mais impacto para o paciente e familia. Para o controle do odor, a literatura preconiza solucao de metronidazol a 0,8% (nao descrevendo como deve ser manipulada), porem nao ha disponivel no Brasil solucao topica de metronidazol. A enfermagem macera comprimidos de metronidazol e dilui em solucao fisiologica a beira leito, porem esta pratica nao e adequada visto a manipulacao de medicamentos ser de responsabilidade do farmaceutico e o comprimido ser via oral (sendo utilizado off label). Assim, propoe-se um ensaio clinico randomizado e duplo-cego para testar um antisseptico (Polihexanida- PHMB) para uso topico em feridas, em comparacao com o metronidazol solucao 0,8%. Acredita-se que o PHMB tambem e eficaz no controle do odor, e se esta hipotese for confirmada, teremos uma opcao terapeutica disponivel para uso e de acesso a todos. Serao recrutados 64 sujeitos com FNM com odor e randomizados em 2 grupos, grupo controle com metronidazol e grupo experimental com o PHMB em duas instituicoes oncologicas de Sao Paulo (que possuem protocolo do uso do metronidazol no controle do odor de FNM). O sujeito sera acompanhado por ate 12 dias, sendo avaliado nos dias zero, 4, 8 e 12. Sera aplicado um instrumento com 4 escalas de avaliacao por 3 profissionais, sendo tres escalas referentes ao odor e uma referente ao aspecto da ferida; e tres escalas aplicadas para o sujeito sendo, duas referentes a sensacao dolorosa na troca dos curativos e uma sobre qualidade de vida. A analise dos  dados sera pelo teste de Friedman, teste t e exato de Fisher. (AU)\n            ", "title": "Controle do odor de feridas neoplasicas malignas comparando metronidazol e polihexanida: ensaio clinico randomizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/58202/aquisicao-perceptivo-auditiva-de-contrastes-fonicos-do-portugues-brasileiro/", "citations": [], "properties": [{"values": ["13/00911-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica", "Teoria e Analise Linguistica"], "label": "Área do conhecimento:"}, {"values": ["Larissa Cristina Berti"], "label": "Pesquisador responsável:"}, {"values": ["Larissa Cristina Berti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fonetica", "Fonetica acustica", "Fonologia", "Percepcao da fala", "Aquisicao da linguagem", "Portugues do Brasil", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo e investigar o desempenho perceptivo-auditivo de criancas nas tarefas de discriminacao e identificacao de contrastes fonicos do Portugues Brasileiro (doravante PB). Especificamente, pretende-se (i) verificar se ha uma determinada classe fonica que apresenta uma maior ou menor dificuldade de discriminacao e identificacao e, (ii) em caso de existir, propor uma ordem de aquisicao perceptivo-auditiva.  A hipotese que se pretende defender e a de a aquisicao perceptivo-auditiva desenvolve-se nao somente de maneira gradual, como tambem obedece a uma ordem sistematica de aquisicao. Para o desenvolvimento deste estudo, sera elaborado um instrumento de percepcao de fala - PERCEFAL, contemplando uma tarefa de identificacao, envolvendo todos os contrastes fonologicos do PB, com o uso do software PERCEVAL. Participarao deste projeto pelo menos 100 criancas, entre 4 e 8 anos de idade, de ambos os generos, com desenvolvimento tipico de linguagem. Os estimulos utilizados no experimento de percepcao consistirao de edicoes de pares minimos de palavras dissilabicas, que contrastarao os fonemas do PB na posicao inicial da palavra, produzidas por um falante adulto tipico. Por meio de fones de ouvido, serao apresentados os estimulos acusticos para cada crianca separadamente. Na tarefa de discriminacao sera perguntado as criancas se os estimulos sao iguais ou diferentes, enquanto da tarefa de identificacao sera solicitado as criancas que escolham a gravura correspondente a palavra apresentada, dentre duas possibilidades de gravuras dispostas na tela do computador. Os criterios de analise serao: acuracia perceptual-auditiva; tempo de resposta dos acertos e erros; padroes de erros a partir da construcao de uma matriz de confusao. (AU)\n            ", "title": "Aquisicao perceptivo-auditiva de contrastes fonicos do portugues brasileiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/58203/tratamento-clinico-e-cirurgico-da-hipertensao-intracraniana-em-suinos-avaliacao-da-oximetria-cerebr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01160-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Almir Ferreira de Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Almir Ferreira de Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurocirurgia", "Cuidados intensivos", "Hipertensao intracraniana", "Ultrassonografia Doppler transcraniana", "Traumatismos encefalicos", "Suinos"], "label": "Assunto(s):"}], "resume": "\n              Os pesquisadores se propoem a estudar em 3 grupos homogeneos de suinos baby, com numero de 10 suinos em cada grupo, submetidos a protocolo de anestesia geral padronizado: avaliacao quantitativa e qualitativa da pressao intracraniana intracerebral e  epidural, alem de correlacionar variacoes da PtiO2 e temperatura cerebral em um modelo de hipertensao intracraniana refrataria produzida por infusao de solucao fisiologica em balao de latex no hemisferio cerebral direito. Os parametros fisiologicos a serem analisados serao PIC parenquimal e epidural, PtiO2, temperatura cerebral, PPC, ORx correlacionados com as variacoes sitemicas como pressao arterial media, gasometria arterial. Todos os grupos serao submetidos a tratamento clinico ( solucao salina hipertonica) e cirurgico (desinsuflacao do balao e craniectomia descompressiva nos casos hipertensao intracraniana refrataria). (AU)\n            ", "title": "Tratamento clinico e cirurgico da hipertensao intracraniana em suinos: avaliacao da oximetria cerebral tissular e comparacao entre a monitoracao da pressao intracraniana parenquimal versus epidural"}, {"url": "http://bv.fapesp.br/pt/auxilios/58178/instalacao-de-apiario-padrao-voltado-para-producao-de-bioprodutos-apitoxina-e-seu-uso-na-saude-hum/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23466-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Ricardo de Oliveira Orsi"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo de Oliveira Orsi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Estudos de Venenos e Animais Peconhentos (CEVAP).  Centro Virtual de Toxinologia. Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Apicultura", "Produtos biologicos", "Imunomodulacao", "Sazonalidade", "Bioatividade"], "label": "Assunto(s):"}], "resume": "\n              A apicultura brasileira teve inicio em 1840 quando foram introduzidas as abelhas europeias Apis mellifera mellifera (abelhas pretas ou alemas), Apis mellifera carnica, Apis mellifera caucasica e Apis mellifera ligustica (abelhas italianas). Em 1956, com o objetivo de aumentar a resistencia e a produtividade, abelhas rainhas africanas Apis mellifera scutellata foram trazidas para os apiarios de Rio Claro, Estado de Sao Paulo. Acidentalmente, 26 colonias enxamearam e se distribuiram pelo pais afora iniciando a africanizacao do plantel apicola das Americas. Estas abelhas hibridas, denominadas africanizadas, apesar de muito produtivas, sao tambem muito defensivas, acarretando riscos a seres humanos e animais, causando por vezes acidentes graves e fatais. Apesar do importante avanco economico na apicultura nacional, existem ainda lacunas e oportunidades de melhorias no manejo de apiarios, aumento de produtividade dos enxames, no isolamento de moleculas antibacterianas candidatas (molecules as potential candidates) (melitina, por exemplo) e no conhecimento de seus mecanismos de acao sobre o sistema imune. Alem disso, o estudo dos componentes da apitoxina e extremamente importante no desenvolvimento de um soro apicola seguro e eficaz para tratamento de doentes e animais acidentados. Entretanto, a composicao da apitoxina pode sofrer influencia do ambiente, como por exemplo, a alimentacao disponivel para as abelhas nas redondezas do apiario. Desta forma, para o estabelecimento de um soro apicola eficaz, torna-se essencial a obtencao de uma materia prima conhecida. Neste sentido, a equipe do Centro de Estudos de Venenos e Animais Peconhentos da UNESP (CEVAP) possui grande experiencia no manejo de apiarios e no estudo bioquimico, imunologico e farmacologico do veneno apicola (apitoxina). Resumidamente, este projeto propoe as seguintes acoes: 1) Instalar e manter apiario padrao em ambiente de mata nativa, com vistas a producao de apitoxina de qualidade para utilizacao em pesquisa; 2) Avaliar o melhor periodo e tempo de coleta da apitoxina e verificar qual procedimento provoca menor estresse nas colmeias, utilizando a expressao genica como ferramenta; 3) Avaliar o efeito da sazonalidade na producao quantitativa e na composicao qualitativa da apitoxina, verificando se existe correlacao desta com o alimento consumido pelas abelhas ao longo do ano; 4) Determinar o efeito de diferentes floradas (laranja, eucalipto e silvestre) na composicao qualitativa da apitoxina; 5) Isolar, identificar e caracterizar as proteinas diferencialmente expressas por macrofagos ativados de camundongos Swiss desafiados pela melitina; 6) Determinar a atividade imunomodulatoria in vitro do peptideo melitina em macrofagos de camundongos Swiss; 7) Determinar a atividade antibacteriana da melitina com vistas a producao de moleculas candidatas ao tratamento de doencas causadas por Staphylococcus aureus (ATCC 25923), Escherichia coli (ATCC 25922) e Helicobacter pylori; Estas propostas, em caso de sucesso experimental, poderao ser empregadas em ensaios clinicos fase I, apos a devida aprovacao pelos Comites de Etica em Pesquisa, haja vista que ate o presente momento nem os medicos, nem os veterinarios dispoem destas alternativas terapeuticas a disposicao. (AU)\n            ", "title": "Instalacao de apiario padrao voltado para producao de bioprodutos (apitoxina) e seu uso na saude humana"}, {"url": "http://bv.fapesp.br/pt/auxilios/58173/associacao-entre-estresse-oxidativo-inflamacao-e-manifestacoes-sistemicas-em-tabagistas-e-pacientes/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22321-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Irma de Godoy"], "label": "Pesquisador responsável:"}, {"values": ["Irma de Godoy"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pneumologia", "Doenca pulmonar obstrutiva cronica", "Habito de fumar", "Estresse oxidativo", "Mediadores da inflamacao", "Produtos Finais de Glicosilacao"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Evidencias na literatura mostram que o estresse oxidativo e a inflamacao sistemica ocorrem em tabagistas e em pacientes com doenca pulmonar obstrutiva cronica (DPOC) leve/moderado. Comorbidades, desnutricao, diminuicao da massa magra, disfuncao muscular sao alteracoes prevalentes e com consequencias adversas na capacidade funcional de exercicio, estado geral de saude e prognostico dos pacientes com DPOC. Entretanto, poucos estudos avaliaram a associacao entre marcadores de estresse oxidativo, como o produto final de glicacao avancada (AGE) e o receptor de produtos finais de glicacao avancada (RAGE) e a influencia da ligacao AGE/RAGE sobre o desenvolvimento da atividade inflamatoria em tabagistas e em pacientes com DPOC leve/moderado. Objetivos: Avaliar a associacao entre estresse oxidativo e estado inflamatorio. Alem disso, avaliar as relacoes entre forca muscular, massa muscular sistemica, capacidade funcional de exercicio, estado geral de saude, estresse oxidativo e inflamacao sistemica em tabagistas, pacientes com DPOC leve/moderado e controles nao tabagistas. Individuos e Metodos: Serao avaliados 32 tabagistas ativos (carga tabagica >10 anos/maco) sem DPOC e 32 tabagistas ativos (carga tabagica >10 anos/maco) ou ex-tabagistas com DPOC leve/moderado de ambos os generos, selecionados de forma consecutiva, entre aqueles que fazem acompanhamento no Ambulatorio de Pneumologia e Ambulatorio de Cessacao do Tabagismo do Hospital das Clinicas da Faculdade de Medicina de Botucatu. Trinta e dois individuos nao tabagistas constituirao o grupo controle do estudo. Todos os individuos serao submetidos a avaliacao clinica e do estado tabagico, avaliacao laboratorial, espirometria pre e pos-broncodilatador, oximetria de pulso e  as concentracoes de mediadores inflamatorios e indicadores de estresse oxidativo serao avaliadas no sangue periferico. Sera realizada avaliacao da composicao do corpo, da forca muscular periferica, da capacidade funcional de exercicio (teste de caminhada de seis minutos) e da avaliacao do estado geral de saude, por meio do Medical Outcomes Study 36-item Short-Form Health Survey (SF-36) e da Escala Hospitalar de Ansiedade e Depressao (HAD). Analise Estatistica: Analise de variancia (ANOVA) sera utilizada para comparacao das caracteristicas demograficas e gerais (espirometria, massa magra do corpo, forca muscular periferica e capacidade funcional de exercicio) entre tabagistas, DPOC leve/moderado e controles sadios. Analise de regressao multipla sera utilizada para avaliar as associacoes entre cada uma das variaveis dependentes (forca muscular periferica, capacidade funcional de exercicio e qualidade de vida) e a massa magra do corpo e o estado inflamatorio sistemico nos tres grupos de estudo isolados e agrupados. As equacoes serao ajustadas para possiveis variaveis confundidoras e a colinearidade sera evitada por meio de exclusao de uma das variaveis que apresentem correlacao entre si. O nivel de significancia sera estabelecido em 5%. Sera utilizado o pacote estatistico \"R version\" 2.6.1 (Inc, Boston, MA, USA). (AU)\n            ", "title": "Associacao entre estresse oxidativo, inflamacao e manifestacoes sistemicas em tabagistas e pacientes com DPOC leve e moderado"}, {"url": "http://bv.fapesp.br/pt/auxilios/58175/caracterizacao-funcional-e-molecular-de-proteinas-potencialmente-relacionadas-a-fitopatogenicidade-d/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51580-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Anete Pereira de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Anete Pereira de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Biologia Molecular e Engenharia Genetica (CBMEG).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas de plantas", "Clorose variegada dos citros", "Citricultura", "Xylella fastidiosa", "Expressao genica", "Genomas", "Regulacao genica"], "label": "Assunto(s):"}], "resume": "\n              Com o sequenciamento do genoma da bacteria Xylella fastidiosa linhagem 9a5c, houve um grande aumento de informacoes relacionadas a sua fisiologia e patogenia, porem muitas das proteinas identificadas na analise de seu genoma ainda nao apresentam funcoes preditas, sendo classificadas como proteina hipotetica ou de funcao desconhecida. Desta forma, este projeto visa avaliar as funcoes biologicas das proteinas identificadas em projetos de sequenciamento para a elucidacao dos processos de patogenicidade. Sendo assim, este trabalho tem como objetivo caracterizar funcionalmente sete proteinas denominadas: ycjZ (ORF Xf1480), operon do sistema toxina-antitoxina (Xf2162 e Xf2163), TolC (ORF Xf2255), VirJ (ORF Xf0617 e Xf 2329) e a VapD (ORF Xfb0051). A primeira apresenta alta similaridade com membros da familia de reguladores transcricionais do tipo LysR (LTTR), que participam na regulacao de genes envolvidos na divisao celular, no quorum sense, na formacao de biofilme, na virulencia e na resposta ao estresse oxidativo. As outras seis proteinas estao inseridas em processos metabolicos diferentes, mas nao menos importantes, tais como, formacao de bomba de efluxo (TolC), sistema de secrecao de macromoleculas tipo IV e transferencia horizontal de DNA (AcvB) e proteinas que respondem a variacoes de temperatura (VapD). A caracterizacao funcional compreendera a producao de anticorpos para cada proteina alvo, seguida de imunodeteccao durante as diferentes fases de formacao do biofilme de X. fastidiosa. Alem disso, a expressao das proteinas tambem sera quantificada utilizando a tecnica de qRT-PCR, utilizando plantas de laranjas infectadas que apresentam clorose, enquanto a caracterizacao estrutural sera compreendida por ensaios de Dicroismo Circular (CD), e Cromatografia de Exclusao por Peso Molecular. (AU)\n            ", "title": "Caracterizacao funcional e molecular de proteinas potencialmente relacionadas a fitopatogenicidade da bacteria formadora de biofilme Xylella fastidiosa"}, {"url": "http://bv.fapesp.br/pt/auxilios/58495/analise-da-distribuicao-de-carga-no-ligamento-cruzado-anterior-em-joelho-varo/", "citations": [], "properties": [{"values": ["12/51429-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Gilberto Luis Camanho"], "label": "Pesquisador responsável:"}, {"values": ["Gilberto Luis Camanho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ortopedia", "Traumatologia", "Joelho", "Genu varum", "Ligamento cruzado anterior", "Osteotomia", "Metodo dos elementos finitos"], "label": "Assunto(s):"}], "resume": "\n              A lesao do ligamento cruzado anterior (LCA) e a lesao ligamentar do joelho mais comum. Esta pode ser isolada ou combinada (associada a um ou mais dos seguintes: lesao do ligamento cruzado posterior, ligamento colateral lateral, ligamento colateral mediai, canto postero-lateral ou canto postero-medial). As lesoes associadas sao infrequentes, o que leva a um subdiagnostico. O correto diagnostico e tratamento das lesoes associadas e fundamental para obtencao de um bom resultado apos a reconstrucao do LCA. Dentre essas, destacam-se as lesoes do compartimento lateral e postero-lateral. O grau de instabilidade dos compartimentos lateral e postero-lateral e de varo primario que comprometem a funcao do LCL nativo ou reconstruido nao e conhecido. Da mesma maneira o grau de correcao necessario na osteotomia tambem e motivo de controversia. Assim propomos estudo para verificar o efeito do varo mecanico no LCA em um membro submetido a carga durante a marcha. O estudo sera feito atraves do metodo de elementos finitos. Objetivo e avaliar o efeito do eixo mecanico em varo sobre o LCA durante a marcha. O objetivo primario e quantificar o aumento do estress com o incremento dos desvios em varo mais do que avaliar seus valores absolutos. A metodologia utilizada sera utilizada a metodologia de modelos finitos e tecnologia da empresa ESI group S.A. francesa para a realizacao do projeto. Para isso e necessario definir o modelo humano e desenvolver a metodologia especifica para o estudo. Sera comparado o estresse sobre o LCA atraves do metodo de elementos finitos em 9 situacoes ( combinacao de 3 angulos de flexao x 3 angulos de varo). Espera-se assim entender como o varo mecanico afeta o ligamento cruzado anterior, e eventualmente ate fornecer substrato para recomendar ou nao uma osteotomia para correcao de varo juntamente com uma reconstrucao do LCA. (AU)\n            ", "title": "Analise da distribuicao de carga no ligamento cruzado anterior em joelho varo"}, {"url": "http://bv.fapesp.br/pt/auxilios/58384/separacao-imunomagnetica-associada-a-bacteriofago-para-diagnostico-de-salmonella-enterica-em-carne-d/", "citations": [], "properties": [{"values": ["13/04365-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Raphael Lucio Andreatti Filho"], "label": "Pesquisador responsável:"}, {"values": ["Raphael Lucio Andreatti Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Frangos de corte", "Contaminacao", "Salmonella typhimurium", "Salmonella enteritidis", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              O principal fator de risco para a producao de aves e o controle de infeccoes por Salmonella spp. O ambiente de criacao e propicio para a contaminacao por este patogeno acarretando riscos a saude publica quando presente na carne e ovos, o que gera inseguranca no consumidor final. A tecnica preconizada pelo Ministerio da Agricultura, Pecuaria e Abastecimento (MAPA) para diagnostico deste micro-organismo e o exame bacteriologico. Apesar de ser um metodo confiavel e eficaz a demora de ate cinco dias para obter o diagnostico final e sua grande desvantagem. Utilizaremos tres sorovares de Salmonella (Enteritidis, Typhimurium e Heidelberg) para infectar artificialmente amostras de carne de frango resfriada para posterior analise pelos metodos bacteriologico, molecular e separacao imunomagnetica associada a bacteriofago. Com esta pesquisa propomos um metodo de diagnostico de Salmonella spp. mais agil que os disponiveis e igualmente sensivel. Ao compararmos a fago deteccao com os metodos de diagnostico microbiologico e por PCR poderemos inferir as vantagens e desvantagens de cada tecnica. (AU)\n            ", "title": "Separacao imunomagnetica associada a bacteriofago para diagnostico de Salmonella enterica em carne de frango"}, {"url": "http://bv.fapesp.br/pt/auxilios/58417/teste-do-modelo-microbial-enzyme-decomposition-mend-para-os-ciclos-de-carbono-e-nitrogenio-na-serr/", "citations": [], "properties": [{"values": ["12/51582-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["UT - Battelle"], "label": "Convênio/Acordo:"}, {"values": ["Marcos Pereira Marinho Aidar"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Pereira Marinho Aidar"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Botanica. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materia organica do solo", "Microbiologia do solo", "Ciclo do carbono", "Carbono organico dissolvido", "Nitrogenio", "Biomassa", "Mata Atlantica", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              Modelos contemporaneos de carbono organico do solo, simulam a dinamica do C determinando os tamanhos dos reservatorios e taxas de rotatividade. Atividades microbianas nao sao considerados explicitamente, e esta e uma grande lacuna na capacidade de prever com precisao a resposta dos ecossistemas terrestres a variacao do clima. A questao-chave e a aclimatacao - como a comunidade microbiana aclimata em relacao a mudancas no clima ira determinar o grau de respostas dos solos, que constituem o maior reservatorio terrestre de C. Se comunidades microbianas aclimatam a temperaturas mais elevadas, os fluxos de CO2 provenientes de solos sera muito menor do que se as comunidades nao aclimatarem. Portanto, e importante determinar a extensao de aclimatacao da comunidade microbinana a temperaturas elevadas de modo a prever com maior precisao o futuro do nosso clima. Sob um programa ORNL recente, foi desenvolvido o Microbial-ENzyme Decomposition (MEND) Model. No momento estamos testando o modelo, buscando incorporar N e, eventualmente, vincula-lo ao global Community Land Model. Assim selecionamos areas de estudo, incluindo ecossistemas tropicais, temperados, e articos para testes de validacao em escala de laboratorio e campo. A Mata Atlantica brasileira e um importante ecossistema tropical e as areas de estudo foram estabelecidas ao longo de um gradiente altitudinal no Estado de Sao Paulo, com os dados existentes na biomassa acima do solo e abaixo, as caracteristicas do solo (C e N) e fluxos de gases de efeito estufa. Assim, atraves da exploracao de um ambiente bem estudado ao longo de um gradiente de elevacao, esta proposta ira investigar o tema \"Tropical Forest Ecosystems Response to Environmental Changes\", conforme especificado na Secao 4 (a) da \"FAPESP-ORNL Call for Proposals\". (AU)\n            ", "title": "Teste do modelo Microbial-enzyme Decomposition (MEND) para os ciclos de carbono e nitrogenio na Serra do Mar, Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/58374/avaliacao-dos-efeitos-do-17beta-estradiol-na-lesao-mesenterica-pela-oclusao-da-porcao-supraceliaca-a/", "citations": [], "properties": [{"values": ["13/02563-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Paulina Sannomiya"], "label": "Pesquisador responsável:"}, {"values": ["Paulina Sannomiya"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunidade natural", "Arterias mesentericas", "Estradiol", "Intestinos", "Expressao genica", "Peroxidase"], "label": "Assunto(s):"}], "resume": "\n              A isquemia determina nos tecidos uma serie de alteracoes metabolicas que podem culminar em morte celular. Embora essencial para prevenir o dano tecidual, a restauracao do fluxo sanguineo per se pode agravar a lesao isquemica, fenomeno denominado de lesao de isquemia e reperfusao. Na cirurgia de reconstrucao aortica, a oclusao da aorta na porcao supraceliaca pode comprometer o fluxo sanguineo de orgaos proximos e, tambem, daqueles mais distantes da pinca aortica como os orgaos do trato gastrointestinal. A isquemia mesenterica associa-se a lesao da mucosa intestinal e diminuicao da funcao da barreira intestinal com consequencias devastadoras para o paciente. Trata-se de uma emergencia potencialmente fatal, com mortalidade global que varia de 60% a 80%, sendo que a taxa de sobrevivencia nao tem melhorado substancialmente nas ultimas decadas, uma vez que a apresentacao clinica e inespecifica na maioria dos casos. Evidencias clinicas e experimentais indicam que os hormonios sexuais influenciam o curso da lesao inflamatoria, destacando-se o efeito benefico do hormonio feminino estrogenio e o efeito deleterio do hormonio masculino testosterona. Alem do mais, o esteroide gonadal 17beta-estradiol protege o sistema cardiovascular contra lesoes isquemicas, inflamatorias e metabolicas. Dados recentes indicam que a administracao de 17beta-estradiol a ratos machos ou femeas ovariectomizadas, submetidos ao choque hemorragico, restaura as funcoes cardiaca, hepatocelular e imunologica. Todavia, nao existem dados acerca do papel desse hormonio sobre a lesao mesenterica causada pelo evento isquemico aortico, principalmente com a utilizacao de um modelo de isquemia mesenterica a partir da oclusao de aorta descendente via cateter intravascular, manobra caracterizada por reduzido trauma cirurgico. Pretende-se avaliar: (1) a perfusao de microvasos, as interacoes leucocito-endotelio e a expressao de moleculas de adesao na microcirculacao mesenterica; (2) a atividade de mieloperoxidase e a permeabilidade microvascular no intestino; (3) a concentracao de citocinas plasmaticas; (4) o leucograma, variaveis hemodinamicas e gasometricas; (5) a expressao proteica e genica das isoformas da sintase de oxido nitrico e endotelina e (6) concentracao plasmatica de estradiol. (AU)\n            ", "title": "Avaliacao dos efeitos do 17beta-estradiol na lesao mesenterica pela oclusao da porcao supraceliaca aortica em ratos machos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58375/avaliacao-da-resposta-metabolica-associada-a-mastectomia-em-cadelas-com-neoplasias-mamarias/", "citations": [], "properties": [{"values": ["13/02460-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Andrigo Barboza de Nardi"], "label": "Pesquisador responsável:"}, {"values": ["Andrigo Barboza de Nardi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias em animal", "Neoplasias mamarias", "Mastectomia", "Caes"], "label": "Assunto(s):"}], "resume": "\n              Tumores mamarios representam 50% de todas as neoplasias que acometem femeas da especie canina. A cirurgia e considerada o tratamento de eleicao, entretanto existem controversias quanto aos beneficios da realizacao de tecnicas cirurgicas radicais em detrimento de tecnicas conservadoras no tratamento das neoplasias mamarias. A mastectomia total unilateral garante a remocao de todo o tecido mamario da cadeia afetada pela neoplasia, minimizando as chances de aparecimento de novos tumores, contudo, esta tecnica induz excessivo trauma cirurgico, aumentando a morbidade dos pacientes. Resposta metabolica ao trauma e a designacao dada para o conjunto de alteracoes neuroendocrinas, hematologicas e imunologicas que ocorrem apos a injuria cirurgica. Face a inexistencia de estudos relacionados a avaliacao da resposta metabolica associada as tecnicas de mastectomia em animais, o presente estudo objetiva determinar a glicemia, os niveis de fibrinogenio plasmatico e a concentracao serica de cortisol, interleucina-2, interleucina-6 e fator de necrose tumoral-alfa, no pos-operatorio de cadelas com neoplasias mamarias submetidas a mastectomia total unilateral ou mastectomia regional, associadas ou nao a ovariosalpingohistercetomia. Para verificar a diferenca entre os parametros avaliados, nos diferentes momentos, dentro de cada grupo sera utilizada a analise estatistica ANOVA e o teste T para analise entre os grupos. Os resultados obtidos possibilitarao um melhor entendimento sobre as alteracoes metabolicas secundarias ao trauma cirurgico induzido nas cirurgias de mastectomia em cadelas. Desta forma, contribuirao para a instituicao de estrategias terapeuticas que minimizem a morbidade e mortalidade dos pacientes no periodo perioperatorio. (AU)\n            ", "title": "Avaliacao da resposta metabolica associada a mastectomia em cadelas com neoplasias mamarias"}, {"url": "http://bv.fapesp.br/pt/auxilios/58376/analise-de-fluxos-metabolicos-para-a-otimizacao-in-silico-da-producao-de-bioativos-por-streptomyces/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02632-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Maria Lucia Gonsales da Costa Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Maria Lucia Gonsales da Costa Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biotecnologia", "Bioprocessos", "Streptomyces"], "label": "Assunto(s):"}], "resume": "\n              A diversidade de bioativos produzidos por Streptomyces clavuligerus, varios deles de grande interesse terapeutico (cefalosporinas, acido clavulanico, holomicina, tunicamicina), fez desta especie um excelente modelo de estudo de inter-relacoes de mecanismos que governam o metabolismo secundario. Ha muitos trabalhos relatando, separadamente, descoberta e/ou elucidacao de genes, enzimas, mecanismos reguladores e processos de producao. Porem, maiores avancos na proposicao de estrategias para aumentar a producao dos biocompostos tem sido impedidos pela falta de dados da dinamica entre os metabolismos primario e secundario em S. clavuligerus. Metodologias de analise de fluxos metabolicos sao potenciais ferramentas da Engenharia Metabolica para efetuar tais estudos. Nesta abordagem de investigacao de sistemas biologicos, a disponibilidade de informacoes das \"omicas\" (genomica, metabolomica, proteomica) permite construir modelos estequiometricos e, aliada a quantificacao de variaveis obtidas em cultivos, avaliar a distribuicao de fluxos operantes no microrganismo. Simulacoes utilizando-se softwares especificos conduzem a solucoes para as distribuicoes de fluxos que, com o auxilio de ferramentas de Biologia Molecular e/ou Engenharia de Bioprocessos, permitem propor melhorias no bioprocesso. Este projeto propoe um estudo holistico do metabolismo de S. clavuligerus via analise de fluxos metabolicos. O mutante Hol-80, obtido em projeto de Doutorado (Proc. FAPESP 08/03579-1), servira para aprofundar a compreensao da especie, comparando-se o seu comportamento com o da linhagem selvagem (ATCC 27064). (AU)\n            ", "title": "Analise de fluxos metabolicos para a otimizacao in silico da producao de bioativos por Streptomyces clavuligerus"}]