[{"url": "http://bv.fapesp.br/pt/auxilios/47734/influencia-na-resposta-clinica-e-microbiologica-do-momento-de-administracao-de-amoxicilina-e-metroni/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23034-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo de Faveri"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo de Faveri"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Guarulhos (UNG). Campus Guarulhos-Dutra. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Periodontite agressiva", "Periodontite cronica"], "label": "Assunto(s):"}], "resume": "\n              A combinacao do metronidazol (MTZ) e amoxicilina (AMX) tem se mostrado uma terapia adjunta promissora no tratamento das periodontites cronica e agressiva. Porem, o momento ideal para a utilizacao dessas drogas em periodontia ainda nao foi testada.  Alguns grupos de pesquisa sugerem o uso da antibioticoterapia sistemica no mesmo momento que a RAR e conduzida, por outro lado existem grupos que sugerem o seu uso apos a terapia anti-infecciosa. Esta informacao ainda nao foi estudada na literatura, sendo que essas definicoes sao muito importantes, pois o uso de MTZ e AMX vem se mostrando promissor no tratamento das periodontites e os protocolos de tratamento precisam ser melhor definidos. Sendo assim, o objetivo deste estudo e comparar os efeitos clinicos e microbiologicos de diferentes momentos de administracao de MTZ (400 mg) e AMX (500mg) no tratamento da periodontite cronica e agressiva. Sessenta e quatro individuos, sendo 32 individuos com periodontite cronica generalizada (PCrG) e 32 individuos com periodontite agressiva generalizada (PAgG), serao aleatoriamente distribuidos em dois grupos terapeuticos (n=32 individuos/grupo; 16 PCrG e 16 PAgG), sendo Grupo Teste 1: RAR+AMX+MTZ - administrados no inicio da RAR; e Grupo Teste 2: RAR+AMX+MTZ - administrados imediatamente apos o termino da RAR. Os individuos em ambos os grupos receberao a terapia de RAR em 14 dias, sendo que os individuos do grupo Teste 1 receberao medicacao placebo durante 14 dias apos a RAR e os individuos do grupo Teste 2 receberao a medicacao placebo durante as duas primeiras semana de RAR. Ambos os antibioticos sistemicos, bem como seus respectivos placebos, serao administrados 3x ao dia durante 14 dias. Todos os individuos serao avaliados clinicamente e microbiologicamente no exame inicial e em 3 e 6 meses pos-RAR. Serao avaliados 6 sitios por dente para os parametros de profundidade de sondagem, nivel de insercao clinica e percentual de sitios apresentando placa visivel, sangramento gengival, sangramento a sondagem e supuracao. Nove amostras de biofilme subgengival serao coletadas por individuo e analisadas para 40 especies bacterianas pelo teste checkerboard DNA-DNA hybridization. Diferencas nos parametros clinicos e microbiologicos entre os tempos experimentais em cada grupo serao avaliadas por meio dos testes Friedman e Dunn. O teste Mann-Whitney sera utilizado para examinar as diferencas entre os dois grupos terapeuticos nos diferentes tempos experimentais. As analises microbiologicas serao realizadas utilizando ajustes para comparacoes multiplas. A significancia estatistica sera estabelecida em 5% (pd0,05). (AU)\n            ", "title": "Influencia na resposta clinica e microbiologica do momento de administracao de amoxicilina e metronidazol sistemicos associados a RAR no tratamento de individuos com periodontite"}, {"url": "http://bv.fapesp.br/pt/auxilios/47736/investigacao-molecular-e-epidemiologica-de-genes-do-metabolismo-de-xenobioticos-em-pacientes-com-can/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23969-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Eny Maria Goloni Bertollo"], "label": "Pesquisador responsável:"}, {"values": ["Eny Maria Goloni Bertollo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias colorretais", "Genetica medica", "Adenocarcinoma", "Fatores de risco", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              O cancer colorretal (CCR) e neoplasia maligna que ocorre no intestino grosso (colon) e reto, cujo tipo histologico predominante e o adenocarcinoma. Este tipo de cancer e o segundo mais frequente em paises ocidentais e apresenta alta incidencia na casuistica brasileira, principalmente nas regioes sudeste e sul, segundo estudos epidemiologicos do INCA. Quanto a etiologia do cancer colorretal, alguns fatores ja estao bem estabelecidos como, idade acima de 60 anos, parentes de primeiro grau com cancer de intestino, sindromes geneticas como a Polipose Adenomatosa familiar (PAF) e Cancer Colorretal Hereditario Nao Polipoide (HNPCC). Outros fatores como doenca inflamatoria cronica do intestino (colite ulcerativa ou doenca de Crohn), fatores dieteticos e habitos de vida tambem elevam o risco de CCR. Polimorfismos geneticos podem influenciar o metabolismo de carcinogenos favorecendo o desenvolvimento de tumores nessa regiao anatomica. Alguns estudos revelam que ha associacao entre essas neoplasias e polimorfismos em genes envolvidos no CCR, tais como o CYP1A1*2A, CYP1A1*2C, CYP2E1*5B, CYP2E1*6, mEH exon 3 e mEH exon 4. A presente proposta tem por objetivos: analisar a frequencia de seis polimorfismos destes genes e verificar a associacao entre eles e as caracteristicas clinico-patologicos dos pacientes.  Os individuos serao submetidos a coleta de sangue periferico para extracao de DNA genomico e analise molecular. Os dados serao analisados estatisticamente e comparados com grupo controle sem historia de neoplasia. Os resultados desse projeto poderao contribuir para a compreensao do envolvimento do metabolismo de xenobioticos e cancer colorretal esporadico no esclarecimento dos mecanismos que levam ao processo de carcinogenese. (AU)\n            ", "title": "Investigacao molecular e epidemiologica de genes do metabolismo de xenobioticos em pacientes com cancer colorretal esporadico"}, {"url": "http://bv.fapesp.br/pt/auxilios/47737/novos-tratamentos-da-superficie-interna-da-infraestrutura-influencia-na-resistencia-a-fratura-e-a-f/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23701-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Bottino"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Bottino"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais ceramicos", "Feldspato", "Zirconia tetragonal policristalina estabilizada com itrio (Y-TZP)", "Tratamento de superficies", "Fadiga dos materiais", "Coroas dentarias"], "label": "Assunto(s):"}], "resume": "\n              Os objetivos do presente estudo sao avaliar o efeito da ciclagem termomecanica e de diferentes tratamentos da superficie interna de infraestrutura na resistencia a fratura de coroas feitas de infraestrutura Y-TZP recoberta por ceramica feldspatica e investigar a influencia destes tratamentos na resistencia a fadiga destas coroas, determinando o numero medio de ciclos mecanicos necessarios para a falha das coroas e os coeficientes de confiabilidade e de numero de ciclos caracteristicos para a falha dos conjuntos. Para isto, serao usinados 225 preparos em resina epoxica que receberao coroas com infraestrutura em Y-TZP pelo sistema CAD/CAM recobertas com ceramica de cobertura feldspatica aplicada. Cinco tratamentos de superficie serao testados (N=45): G1 e G5- limpeza com alcool isopropilico; G2- aplicacao overglaze; G3- Jateamento com particulas de Al2O3 de 110 μm; G4- Jateamento com particulas de SiO2 de 30 μm. As coroas de G1 a G4 serao cimentadas aos respectivos preparos com cimento resinoso e as coroas de G5 serao cimentadas com cimento de fosfato de zinco. A resistencia a fratura sera testada com carga compressiva monotonica sob duas condicoes de envelhecimento: ausencia (n=10) e presenca (n=10) de ciclagem mecanica (1,2 x 106 ciclos, 50 N, 4 Hz) e termica (6 x 103 ciclos, 5-55°C, 2 min em cada banho). A resistencia a fadiga sera avaliada pelo numero de ciclos mecanicos necessarios para a fratura dos especimes, sob carga relativa a media encontrada para os testes monotonicos. O modo de falha sera observado em estereo-microscopio e microscopia eletronica de varredura e os resultados serao analisados estatisticamente por analise de variancia e teste de Tukey (95%). Os resultados do teste de fadiga serao analisados tambem por estatistica nao parametrica de Weibull. Os dados obtidos serao discutidos frente a literatura pertinente. (AU)\n            ", "title": "Novos tratamentos da superficie interna da infraestrutura: influencia na resistencia a fratura e a fadiga de coroas de Y-TZP"}, {"url": "http://bv.fapesp.br/pt/auxilios/47739/impacto-de-diferentes-patologias-da-comunicacao-na-memoria-operacional/", "citations": [], "properties": [{"values": ["11/24127-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Debora Maria Befi-Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Debora Maria Befi-Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desenvolvimento da linguagem", "Memoria de curto prazo", "Transtornos da linguagem", "Gagueira"], "label": "Assunto(s):"}], "resume": "\n              O termo memoria operacional faz referencia a um sistema que processa em tempo real as informacoes necessarias para a execucao de alguma tarefa complexa. Sua capacidade e limitada, pois ha uma restricao na quantidade de informacoes com as quais e capaz de lidar a cada processamento, alem de manter relacao direta com a aquisicao e a compreensao da linguagem. Atualmente, muito se discute acerca da memoria operacional e o estudo do funcionamento desta em diferentes patologias indica resultados promissores para o avanco em tal area. Como exemplos podemos mencionar que nos individuos com DEL, a memoria fonologica frequentemente esta prejudicada e e apontada como uma possivel marca clinica da patologia. Em criancas com transtorno fonologico, estudos recentes indicam que a memoria operacional pode estar prejudicada e se correlacionar de forma positiva severidade do quadro. Em criancas gagas ha tambem evidencias de prejuizo nas tarefas que envolvem a memoria operacional, com aumento do numero de erros com o aumento da exigencia dos estimulos. Com base nas informacoes obtidas na revisao da literatura internacional, nota-se que diversos estudos foram empreendidos com o intuito de determinar o funcionamento da memoria operacional em individuos com patologias distintas, porem pouco se sabe acerca do impacto que a lingua pode determinar neste desenvolvimento. Desta forma, o objetivo principal desta pesquisa e caracterizar e comparar o desempenho em memoria operacional visual e verbal de criancas falantes do Portugues Brasileiro divididas em quatro grupos distintos: com disturbio especifico de linguagem, com transtorno fonologico, com gagueira e em desenvolvimento normal. A hipotese central formulada e que o grupo com disturbio especifico de linguagem tera o pior desempenho, sendo seguido pelo grupo com transtorno fonologico. Ja o grupo gagueira tera desempenho abaixo apenas do grupo em desenvolvimento normal de linguagem. (AU)\n            ", "title": "Impacto de diferentes patologias da comunicacao na memoria operacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/47738/analise-clinica-microbiologica-imunologica-e-da-expressao-genica-em-individuos-com-sindrome-de-dow/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23798-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Elisa Maria Aparecida Giro"], "label": "Pesquisador responsável:"}, {"values": ["Elisa Maria Aparecida Giro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Periodontite", "Sindrome de Down", "Microbiologia oral", "Analise microbiologica", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho tem como objetivo: detectar e quantificar as bacterias Porphyromonas gingivalis, Tannerella forsythia, Treponema denticola e Aggregatibacter actinomycetemcomitans, bem como quantificar as proteinas IL-1alfa, IL-1beta, IL-12, IL-17,TNF-alfa, IL-10 e IFN-gama no fluido gengival de individuos com SD e controle antes e 45 dias apos o tratamento periodontal basico. Alem disso, serao analisados os genes: SOD1, IL1alfa, IL1beta,IL12, IL17, TNFalfa, IL10 e IFNgama em tecido gengival coletado durante o tratamento periodontal basico. Para isso serao selecionados 40 individuos com doenca periodontal, sendo 20 individuos com Sindrome de Down (grupo SD) e 20 nao-sindromicos (controle). Para detectar e quantificar as bacterias, o fluido gengival estagnado sera coletado utilizando-se cones de papel absorvente em 3 sitios doentes e 3 sitios sadios de cada individuo por 30 segundos. Em seguida, as amostras serao analisadas por meio da quantificacao absoluta por PCR em tempo real. A quantificacao das proteinas sera realizada por meio da tecnologia Luminex. Para isso, sera coletado o fluido gengival estimulado com o auxilio de filtro especial (PerioPaper) por 1 minuto,  nos mesmos sitios selecionados para a  analise microbiologica. Para a analise da expressao genica, um fragmento de tecido gengival inflamado sera coletado durante o tratamento periodontal basico e avaliado por meio da quanticacao relativa por PCR em tempo real. Os resultados obtidos serao analisados por testes estatisticos apropriados, sendo adotado nivel de significancia de 5%. (AU)\n            ", "title": "Analise clinica, microbiologica, imunologica e da expressao genica em individuos com Sindrome de Down com doenca periodontal"}, {"url": "http://bv.fapesp.br/pt/auxilios/47741/entrelacando-culturas-formacao-linguagem-coletividade-empoderamento/", "citations": [], "properties": [{"values": ["12/00854-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Laura Noemi Chaluh"], "label": "Pesquisador responsável:"}, {"values": ["Laura Noemi Chaluh"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pesquisa educacional", "Formacao de professores", "Pedagogia"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem por objetivo analisar e compreender os processos formativos desencadeados em um grupo de alunos do curso de Pedagogia participantes de um projeto de extensao, iniciado em marco de 2010, e por mim coordenado. As atividades de extensao buscam vincular as dimensoes de ensino e pesquisa na formacao do aluno e, a partir delas, busco compreender os sentidos que tem para esses graduandos a possibilidade de habitar e produzir no mundo da cultura academica e no mundo da cultura escolar. Nesse sentido, pretendo: a) aprofundar a discussao teorica que trata da importancia da pesquisa na formacao dos futuros professores; b) analisar tres instancias que aparecem centrais no processo formativo desses graduandos: a linguagem e a interlocucao; o reconhecimento dos outros e da coletividade; o empoderamento atraves da palavra. Assumo uma pesquisa qualitativa de orientacao socio-historica que, a partir de uma perspectiva dialogica, considera a pesquisa como uma relacao entre sujeitos. Espero que os conhecimentos resultantes da pesquisa contribuam para problematizar, discutir e repensar a formacao inicial. (AU)\n            ", "title": "Entrelacando culturas: formacao, linguagem, coletividade, empoderamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/47730/analise-de-associacoes-de-polimorfismos-hla-hpa-indicadores-de-autoimunidade-e-manifestacoes-reuma/", "citations": [], "properties": [{"values": ["11/22049-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Giovanni Faria Silva"], "label": "Pesquisador responsável:"}, {"values": ["Giovanni Faria Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hepatopatias", "Hepatite C", "Doencas reumaticas", "Artralgia", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              A hepatite C tem sido associada a varias manifestacoes extra-hepaticas como comprometimento articular. Em 90 pacientes HCV positivos, foram encontradas manifestacoes reumatologicas em 31%. A artralgia e mais comum, porem a artrite aparece em 4% dos casos como uma poliartrite simetrica, semelhante a artrite reumatoide (AR), ou como uma mono-oligoartrite intermitente. Clinicamente, a artrite relacionada ao VHC, pode ser indistinguivel da artrite tradicional e a maioria dos doentes cumprem com os criterios diagnosticos para a doenca preconizados pelo Colegio Americano de Reumatologia (ACR). Diferenciar as pessoas com artrite tradicional e artrite relacionada ao VHC torna-se um desafio diagnostico e terapeutico. O fator reumatoide (FR) e as crioglobulinas sao os autoanticorpos mais presentes em cerca de 40% a 70% dos pacientes com HCV cronica, portanto nao auxilia no diagnostico diferencial . Anticorpos antipeptideo citrulinado ciclico (anti-ccp), sao considerados bons marcadores para AR, pois possuem alta especificidade e sensibilidade, e sao capazes de distiguir atrite relacionada ao virus e AR.Alem dos marcadores de autoimunidade citados, fatores geneticos do hospedeiro tambem foram associados tanto na ocorrencia de artrite reumatoide quanto na infeccao pelo VHC. Um dos fatores vem sendo relacionados ao clareamento ou persistencia do virus, evolucao da fibrose hepatica, resposta terapeutica e manifestacoes extra-hepaticas. De maneira semelhante, o polimorfismo dos antigenos plaquetarios humanos (HPA), que ja haviam sido associados a certas doenca, recentemente foram associados a hepatite C, porem sem considerar outras manifestacoes associadas a infeccao como a presenca de manifestacoes reumaticas. A avaliacao destes polimorfismos geneticos pode refletir maior suscetibilidade a artrite e serem indicativos de um curso mais grave da doenca. Este estudo e de grande importancia, pois ha inexistencia na literatura de estudos sobre a associacao entre HPA e manifestacoes reumatologicas na hepatite C e escassez de estudos com associacoes de HLA e manifestacoes reumatologicas. Objetivos: Verificar possiveis associacoes de indicadores de autoimunidade e polimorfismos do HLA e HPA com manifestacoes reumatologicas e parametros clinicos da doenca. Materiais e metodos: O presente trabalho sera um estudo transversal com 160 individuos portadores Hepatite C Cronica, nos quais serao realizadas avaliacoes do historico pessoal, avaliacao clinica mediante  consulta com o doente e levantamento em prontuario, e coletas e armazenagem de amostras sanguineas afim de se obter tipagem HLA/HPA,  valores de fator reumatoide e anti-ccp. O tamanho amostral foi determinado pela formula de Fisher e Belle, utilizando-se intervalo de confianca de 95%, precisao de 7% e uma proporcao de 31% dos infetados com virus C que apresentam manifestacoes reumatologicas. As variaveis categoricas serao analisadas atraves de tabelas de frequencias absolutas e relativas; as continuas atraves de estatistica descritiva. Os valores serao apresentados como media (e desvio padrao) ou mediana (incluindo quartil superior e quartil inferior). Sera realizada analise de associacoes entre as sorologias de marcadores de autoimunidade e manifestacoes reumatologicas, e entre polimorfismo HLA e HPA e manifestacoes reumatologicas. O nivel de significancia adotado sera de 5%. Caso as associacoes com infeccao pelo virus C sejam confirmadas , pode-se sugerir um prognostico de manifestacoes reumatologicas no curso da Hepatite C e possiveis condutas terpeuticas. (AU)\n            ", "title": "Analise de associacoes de polimorfismos HLA, HPA, indicadores de autoimunidade e manifestacoes reumatologicas na hepatite C"}, {"url": "http://bv.fapesp.br/pt/auxilios/47727/flutuacoes-inter-decadais-1969-2003-na-estrutura-e-abundancia-do-zooplancton-gelatinoso-cnidaria/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21290-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Biologica"], "label": "Área do conhecimento:"}, {"values": ["Frederico Pereira Brandini"], "label": "Pesquisador responsável:"}, {"values": ["Frederico Pereira Brandini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Zooplancton", "Medusae"], "label": "Assunto(s):"}], "resume": "\n              O zooplancton gelatinoso (Cnidaria, Ctenophora e Thaliacea) e um componente importante e no entanto frequentemente negligenciado em estudos sobre os ecossistemas pelagicos em todo o mundo. Atualmente existem controversias em discussao no ambito academico sobre aumentos excessivos de populacoes de gelatinosos planctonicos nos ambientes marinhos em funcao da degradacao dos estoques pesqueiros. Entretanto, na grande maioria dos casos, informacoes sobre a abundancia \"normal\" das especies e bastante limitada para suportar tais percepcoes, especialmente considerando especies de menores tamanhos como hidromedusas e muitos taliaceos. Monitoramentos de ampla duracao com amostragens de larga escala espacial e uma maneira possivel de confirmar ou refutar se tais mudancas estao realmente ocorrendo. A proposta do presente estudo e analisar amostras de cruzeiros historicos (1969-2003) de verao, armazenadas no Instituto Oceanografico da Universidade de Sao Paulo, para verificar se tais aumentos populacionais estao ocorrendo na Plataforma Continental Sudeste do Brasil (PCSE). Duas abordagens complementares serao realizadas: i) analise de cruzeiros de verao representativos das decadas de 1970, 1980, 1990 e 2000 que abranjam ampla amostragem espacial na PCSE; ii) analise um setor especifico proximo a isobata de 100 m ao largo do Estado de Sao Paulo, com base em amostras de plancton coletadas em todos os cruzeiros de verao disponiveis entre 1969 e 2003. Essa estrategia amostral, com abrangencia geografica e frequencia amostral de longo prazo, permite detectar se aumentos populacionais dos gelatinosos ocorreram na PCSE do Brasil. Alem disso, a analise do material coletado permitira um inventario robusto desses grupos, contribuindo para um melhor conhecimento da diversidade planctonica na PCSE. O projeto visa i) ampliar o conhecimento sobre a diversidade de organismos do plancton gelatinoso na regiao, ii) contribuir para a compreensao da estrutura dos sistemas pelagicos da PCSE, iii) compreender as relacoes entre a distribuicao e abundancia das principais especies do plancton gelatinoso da PCSE e as forcantes oceanograficas e iv) testar se de fato ocorre uma tendencia de aumentos populacionais e mudancas na estrutura da comunidade na regiao em funcao da pressao pesqueira das ultimas decadas e/ou das anomalias oceanograficas decorrentes de processos climaticos em escala global (p.ex., El Nino-La Nina). (AU)\n            ", "title": "Flutuacoes inter-decadais (1969-2003) na estrutura e abundancia do zooplancton gelatinoso (Cnidaria e Thaliacea) na Plataforma Continental Sudeste do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/47729/aspectos-morfologicos-genotoxicos-e-moleculares-dos-efeitos-da-lesao-termica-por-escaldadadura-no-m/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22034-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Flavia de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Flavia de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Lesao termica", "Fibras musculares", "Sistema musculoesqueletico", "Imuno-histoquimica", "Genotoxicidade", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              A lesao termica conduz o organismo a processos catabolicos, o que pode culminar com a perda de massa muscular generalizada. O objetivo do presente estudo e avaliar em ratos jovens os efeitos sistemicos da LTE em musculo esqueletico (gastrocnemio) situado distante do local da lesao, utilizando-se: o marcador miogenico (MyoD) para avaliacao da fase de proliferacao dos mioblastos; o Teste do Cometa para a genotoxicidade do sangue periferico e do musculo estriado esqueletico; o PCR em tempo real para a expressao de mediadores inflamatorios; a Microscopia Eletronica de Transmissao para os componentes ultraestruturais do musculo estriado esqueletico.  Para isso, serao utilizados ratos da linhagem Wistar divididos nos seguintes grupos experimentais: Grupo Controle (GC) e Grupo da Lesao Termica por Escaldadura (GLTE), analisados apos 1, 4 e 14 dias depois da lesao. A lesao termica sera realizada em 45% da superficie corporal de ratos. Apos a eutanasia, o musculo gastrocnemio sera retirado e serao realizadas tecnicas imunohistoquimicas para evidenciacao da proteina MyoD; analise ultra-estrutural atraves de microscopia eletronica de transmissao; avaliacao da genotoxicidade atraves do teste do Cometa; e expressao dos genes alvos COX-2, iNOS, TNF-alfa, a partir da Reacao de Polimerizacao em Cadeia (PCR) em tempo real. Com a compreensao dos mecanismos investigados, este trabalho possibilitara contribuir para o estabelecimento de estrategias eficazes na reabilitacao da perda de massa muscular em pacientes com essa situacao. (AU)\n            ", "title": "Aspectos morfologicos, genotoxicos e moleculares dos efeitos da lesao termica por escaldadadura no musculo gastrocnemio de ratos jovens"}, {"url": "http://bv.fapesp.br/pt/auxilios/47732/processamento-de-graos-de-milho-e-niveis-crescentes-de-fibra-em-detergente-neutro-de-bagaco-de-cana/", "citations": [], "properties": [{"values": ["11/22623-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Flavio Augusto Portela Santos"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Augusto Portela Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dieta animal", "Alimentacao animal", "Forragem", "Milho forrageiro", "Fibras na dieta", "Bovinocultura de corte", "Gado Nelore"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e avaliar metodos de processamento de milho \"flint\" (floculado x moido grosso) para bovinos da raca Nelore alimentados com dietas de terminacao variando em niveis de fibra em detergente neutro de forragem (FDNf) do bagaco de cana in natura (BIN). Os niveis de BIN tambem serao comparados em dietas de milho \"flint\" inteiro. Quatro experimentos serao conduzidos. No experimento 1 (desempenho) 240 touros da raca Nelore serao alimentados com dietas isoproteicas contendo quatro niveis de FDNf (3,0, 6,0, 9,0 e 12,0% de materia seca) e graos de milho processados como moido grosso ou floculado. As variaveis analisadas serao: consumo de materia seca (CMS), ganho medio diario (GMD), a eficiencia alimentar (GPD/CMS), caracteristicas de carcaca, dos valores observados de energia liquida das dietas, dos teores de amido fecal e a incidencia de abscesso hepatico. No experimento 2 (metabolismo) serao utilizados 10 bovinos machos castrados da raca Nelore, canulados no rumen e no duodeno e alocados em dois quadrados latinos 5x5. No Quadrado 1 as dietas conterao milho moido grosso e cinco niveis de FDNf (3,0, 6,0, 9,0, 12,0 e 15% de MS). No Quadrado 2 as dietas conterao milho floculado e os mesmos cinco niveis de FDNf do Quadrado 1. Serao avaliados o CMS, os parametros ruminais, a sintese microbiana, a digestibilidade dos nutrientes no rumen e no pos-rumen, parametro sanguineos, excrecao de nitrogenio e o comportamento alimentar dos animais. No Experimento 3 (metabolismo) serao utilizados 5 bovinos machos castrados da raca Nelore, canulados no rumen e no duodeno e alocados em um quadrado latino 5x5 para avaliar os niveis de BIN (0,0; 3,0; 6,0; 9,0 e 12% de MS) em dietas contendo milho \"flint\" inteiro. Os parametros avaliados serao os mesmo descrito acima para o experimento 2. No Experimento 4 (producao de gases in vitro) a 15 dietas (experimento 2 e experimento 3) serao comparados para a producao total de gas e cinetica de degradacao dos carboidratos fibrosos e carboidratos nao fibrosos. (AU)\n            ", "title": "Processamento de graos de milho e niveis crescentes de fibra em detergente neutro de bagaco de cana in natura em dietas para bovinos Nelore terminados em confinamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/47728/mineracao-de-dados-na-estimativa-do-valor-venal-de-imoveis-urbanos/", "citations": [], "properties": [{"values": ["11/21594-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Planejamento Urbano e Regional", "Metodos e Tecnicas do Planejamento Urbano e Regional"], "label": "Área do conhecimento:"}, {"values": ["Edson Augusto Melanda"], "label": "Pesquisador responsável:"}, {"values": ["Edson Augusto Melanda"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mercado imobiliario", "Mineracao de dados", "Sistema de informacao geografica (SIG)"], "label": "Assunto(s):"}], "resume": "\n              Estimar o valor de propriedades imobiliarias pode ser considerado um processo complexo devido aos diversos fatores que podem influencia-lo - das caracteristicas fisicas das propriedades e seu entorno ate agentes politico-economicos diversos. No contexto da tributacao, a estimativa precisa do valor dos imoveis adquire significado especial, considerando que os tributos gerados correspondem a uma parcela significativa da receita de um municipio. Assim, este trabalho pretende estudar a associacao entre o valor de uma propriedade e suas caracteristicas fisicas e locacionais, visando a estimativa de seu valor para fins tributarios. Para estudo dessa associacao, serao utilizadas tecnicas de mineracao de dados associadas a sistemas de informacoes geograficas (SIG). Inicialmente, sera examinado como o valor economico da propriedade e influenciado por suas relacoes topologicas com os elementos urbanos de seu entorno (rios, tipo de vias, locais de comercio e servicos, dentre outros). Serao aplicadas tecnicas de mineracao de dados para selecao de variaveis, determinacao de regioes homogeneas (vizinhancas) e para estimar os valores venais. Os resultados serao comparados com aqueles obtidos utilizando modelos tradicionalmente empregados (analise geoestatistica e modelagem hedonica). A conclusao do trabalho devera apresentar uma visao geral do assunto, abordando os principais beneficios e limitacoes encontradas na aplicacao das tecnicas. (AU)\n            ", "title": "Mineracao de dados na estimativa do valor venal de imoveis urbanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47941/estudos-por-citometria-de-fluxo-de-mecanismos-de-morte-e-protecao-celular-promovida-por-compostos-po/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07456-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Radiologia e Fotobiologia"], "label": "Área do conhecimento:"}, {"values": ["Iseli Lourenco Nantes Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Iseli Lourenco Nantes Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais nanoestruturados", "Citotoxicidade", "Antioxidantes", "Citometria de fluxo", "Porfirinas", "Apoptose"], "label": "Assunto(s):"}], "resume": "\n              A associacao de farmacos e outros compostos a nanoestruturas para estudos fundamentais de citotoxicidade, mecanismos de morte celular, desenvolvimento de materiais e terapias avancadas ganha crescente interesse na ciencia. Isso fica evidente nas publicacoes de alto impacto envolvendo esse tema. Atualmente em nosso grupo de pesquisa, o NanoBioMAv, estamos conduzindo estudos  envolvendo tres classes de compostos com efeito de citotoxicidade e de protecao antioxidante ja comprovada pelos estudos em celulas e mitocondrias  isoladas. Para alguns desses compostos a associacao a nanoestruturas ja demonstrou ter a capacidade de modular esses efeitos e assim, pretendemos desenvolver essas estruturas supramoleculares e avancar nos estudos sobre seus efeitos celulares.Para os compostos porfirinoides esta previsto estudar comparativamente a incorporacao e as propriedades estruturais e funcionais de hemina, microperoxidase-11 e citocromo c nas silicas mesoporosas MCM-41 e SBA-15. Em sequencia, sera tambem investigado se a afinidade por citocromo c e/ou lipidios de membrana exibida pelas silicas mesoporosas contribui para a observada citotoxicidade das mesmas. Em adicao faremos tambem associacao de hematita as silicas mesoporosas para possibilitar direcionamento de entrega.Com relacao as fenotiazinas estamos em andamento com estudos da associacao do nucleo fenotiazinico (objeto de patente PI 0801368-3 financiada pela FAPESP -2006/03139-6) com PEG de tal forma que verificamos que essa associacao leva a formacao de nanoparticulas atualmente em fase de caracterizacao. Em adicao, estudos preliminares tem demonstrado que as propriedades antioxidantes e fotoprotetoras desse composto sao mantidas e moduladas por diferentes razoes PHT/PEG e assim devemos partir para os estudos com melanocitos e outras celulas de cultura para caracterizar seus efeitos e indicar aplicacoes e formulacoes.Com relacao as teluranas temos obtido resultados muito interessantes e relevantes de sua acao na bioenergetica mitocondrial e principalmente na expressao de enzimas antioxidantes, particularmente as proteinas ricas em tiol que sao foco de grande interesse atualmente nos estudos envolvendo balanco redox celular. Portanto, chegou o momento de estudarmos as teluranas quanto a sua acao e entrega modulada por nanoestruturas conforme proposto no presente projeto. Os estudos propostos para as tres categorias de compostos envolvem o uso do citometro de fluxo, equipamento multiusuario (EMU-3 2009/54130-7) de projeto coordenado pela beneficiaria do presente projeto. Portanto, vamos aproveitar a demanda dos estudos acima para adquirir as facilities (microscopio, estufa de CO2 e purificador de agua) que permitam compor uma sala multiusuario de biologia celular em conjunto o citometro de fluxo ja em operacao (veja observacoes e consideracoes). (AU)\n            ", "title": "Estudos por citometria de fluxo de mecanismos de morte e protecao celular promovida por compostos porfirinoides, fenotiazinas e teluranas associadas a nanoestruturas: montagem de uma sala multiusuario de biologia celular"}, {"url": "http://bv.fapesp.br/pt/auxilios/47918/modelos-de-regeneracao-hepatica-em-animais-jovens-com-estenose-da-veia-porta-ou-ligadura-da-arteria/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04122-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Ana Cristina Aoun Tannuri"], "label": "Pesquisador responsável:"}, {"values": ["Ana Cristina Aoun Tannuri"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia pediatrica", "Transplante de figado", "Regeneracao hepatica", "Veia porta", "Trombose venosa", "Hepatectomia"], "label": "Assunto(s):"}], "resume": "\n              Com a realizacao cada vez mais frequente de transplantes de segmentos ou lobos hepaticos em criancas, cresceu o interesse pelo estudo da regeneracao hepatica. Complicacoes vasculares pos-operatorias no transplante hepatico, como trombose/estenose da veia porta e trombose da arteria hepatica podem levar a complicacoes biliares e retransplante por insuficiencia hepatica refrataria em ate 10% dos casos. Drogas com efeito pro-regenerativo, como insulina e tacrolimus, poderiam ter efeito benefico em tais situacoes. O presente trabalho objetiva criar e padronizar modelo de regeneracao hepatica em ratos jovens com prejuizo do suprimento do sangue arterial ou portal, estabelecendo um paralelo com o que ocorre com as criancas pequenas submetidas a transplante hepatico e que evoluem com complicacoes vasculares. Alem disso, sera estudada a acao de drogas pro-regenerativas (insulina e tacrolimus) neste modelo. Ratos recem-desmamados serao divididos em 6 grupos, de acordo com o tipo de intervencao: grupo 1- abertura da cavidade, sem intervencao (controle); grupo 2- hepatectomia 70% (resseccao de 70% da massa hepatica); grupo 3- hepatectomia 70% + estenose da veia porta; grupo 4- hepatectomia 70% + ligadura da arteria hepatica, grupo 5- hepatectomia 70% + estenose porta + insulina; grupo 6- hepatectomia 70% + estenose porta + tacrolimus. Os grupos 2, 3 e 4 serao subdivididos em 5 subgrupos de acordo com o momento do obito dos animais: 1, 2, 3, 5 e 10 dias apos a intervencao cirurgica. Os grupos 5 e 6 serao subdivididos em 2 subgrupos de acordo com o momento do obito: 2 e 10 dias apos a intervencao cirurgica. Apos o obito, os ratos serao pesados e seus figados colhidos, pesados e submetidos a analise histologica qualitativa, definicao do indice mitotico, analise imunoistoquimica pelo metodo do Ki-67 e analise molecular da expressao do gene da interleucina-6. A comparacao dos indices de sobrevida dos diferentes grupos sera realizada por meio do teste do qui-quadrado e teste exato de Fisher. A relacao do peso do figado remanescente com o peso corporeo sera analisada pelo teste ANOVA. As analises histologicas, imunoistoquimicas e moleculares, por se tratarem de variaveis continuas de distribuicao assimetrica, serao realizadas pelo teste de Kruskal-Wallis. (AU)\n            ", "title": "Modelos de regeneracao hepatica em animais jovens com estenose da veia porta ou ligadura da arteria hepatica: estudos histologicos, imunoistoquimicos, moleculares: avaliacao dos efeitos da insulina e do tacrolimus como agentes regenerativos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47920/caracterizacao-quimica-do-azeite-de-oliva-extravirgem-produzido-no-brasil/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04523-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Helena Teixeira Godoy"], "label": "Pesquisador responsável:"}, {"values": ["Helena Teixeira Godoy"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise de alimentos", "Composicao quimica", "Oleos e gorduras vegetais comestiveis", "Azeite", "Compostos fenolicos", "Fitosterois", "Tocoferois", "Acidos graxos"], "label": "Assunto(s):"}], "resume": "\n              O azeite de oliva extravirgem e obtido dos frutos da oliveira (Olea europaea L.) somente por meios mecanicos e, assim, os compostos minoritarios originalmente presentes nos frutos sao parcialmente transferidos e permanecem retidos no azeite. Todo o azeite de oliva extravirgem comercializado no Brasil e importado da Argentina e de paises da Europa. Atualmente, existem algumas tentativas de cultivo de azeitonas e producao de azeite de oliva extravirgem nacional, em estados como Rio Grande do Sul, Santa Catarina e Minas Gerais, sendo que sua composicao quimica ainda foi pouco estudada, nao havendo estudos a este respeito na literatura consultada. Com base nisso, o objetivo deste projeto e a caracterizacao quimica do azeite de oliva extravirgem extraido a partir de azeitonas de diferentes cultivares e produzidas em diferentes estados do Brasil, atraves da analise de triacilglicerois, acidos graxos, compostos fenolicos, tocoferois e fitosterois. As amostras estudadas serao processadas nos estados do Rio Grande do Sul, Santa Catarina e Minas Gerais, durante duas colheitas sucessivas (2012-2013). Para a realizacao das analises, serao empregadas diferentes tecnicas de separacao e deteccao, como a cromatografia em fase gasosa, a cromatografia liquida de alta eficiencia e, principalmente, a espectrometria de massas, como ferramenta para identificacao mais segura dos analitos. Os metodos analiticos serao devidamente validados para a obtencao de resultados confiaveis. A realizacao deste trabalho ira colaborar para a avaliacao da qualidade do azeite de oliva extravirgem produzido no Brasil, quando comparado aos produtos importados, bem como permitira determinar de que forma a localizacao geografica, caracteristicas climaticas e outros fatores podem interferir na composicao quimica dos azeites nacionais. (AU)\n            ", "title": "Caracterizacao quimica do azeite de oliva extravirgem produzido no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/47915/estudo-da-via-do-ptenmtorakt-nos-carcinomas-epidermoides-de-cavidade-oral/", "citations": [], "properties": [{"values": ["12/03260-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Maria Dirlei Ferreira de Souza Begnami"], "label": "Pesquisador responsável:"}, {"values": ["Maria Dirlei Ferreira de Souza Begnami"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias bucais", "Carcinoma de celulas escamosas", "Proteina oncogenica v-akt", "Progressao da doenca", "Imuno-histoquimica", "Marcador molecular"], "label": "Assunto(s):"}], "resume": "\n              O cancer de cavidade oral e a oitava neoplasia mais comum entre os homens e a nona entre as mulheres. O INCA estima que no ano de 2010 ocorram 489.270 novos casos de cancer no Brasil. Do total, 14.120 serao da cavidade oral, sendo 10.330 em homens e 3.790 em mulheres. O desenvolvimento desta doenca esta relacionado com o acumulo de alteracoes geneticas, particularmente nos genes que regulam crescimento, diferenciacao e morte celular, em genes que promovem estabilidade, reparo do DNA e a imunidade celular e humoral. A proteina Akt e ativada frequentemente em muitas neoplasias malignas, e sua ativacao pode ocorrer pela amplificacao do gene ou pelo resultado de mutacoes em componentes que sinalizam sua ativacao. Acredita-se que Akt promova a proliferacao nao coordenada e o aumento de sobrevida celular, agindo, portanto na progressao do cancer. No ano de 1997 foram descobertas alteracoes geneticas e proteicas de uma proteina chamada PTEN (\"Phosphatase Tensin Homologue\") em diversas neoplasias, por exemplo: prostata, cerebro (glia), mama, endometrio, pele e rim. Contudo, estudos sobre a proteina PTEN na carcinogenese do CEC de boca ainda sao escassos e controversos. O trabalho apresentado consiste em um estudo retrospectivo, analisando-se os casos de carcinomas epidermoides (CEC) de gengiva, rebordo alveolar e palato duro no periodo de janeiro de 1980 a dezembro de 2006. As informacoes clinicas, do ato cirurgico e peca cirurgica serao registradas em ficha de padronizacao propria para o Estudo. Incluir-se-ao nesses registros a identificacao e os dados demograficos dos pacientes tais como (idade, genero), habitos (fumo e consumo de alcool), informacoes relativas ao exame locorregional e informacoes microscopicas. Os casos serao dispostos em blocos de TMA e a expressao imunoistoquimica de PTEN, MTOR e pAKt, bem como a determinacao do estatus do gene PTEN atraves de FISH serao determinadas. (AU)\n            ", "title": "Estudo da via do PTEN/MTOR/akt nos carcinomas epidermoides de cavidade oral"}, {"url": "http://bv.fapesp.br/pt/auxilios/47923/uso-real-versus-uso-formal-da-terra-urbana-nos-municipios-da-regiao-metropolitana-de-campinas-sp/", "citations": [], "properties": [{"values": ["12/05128-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia", "Geografia Humana"], "label": "Área do conhecimento:"}, {"values": ["Lindon Fonseca Matias"], "label": "Pesquisador responsável:"}, {"values": ["Lindon Fonseca Matias"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IG). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geotecnologias", "Geoprocessamento", "Regiao metropolitana", "Urbanizacao", "Uso do solo", "Legislacao urbana", "Geografia urbana"], "label": "Assunto(s):"}], "resume": "\n              A Regiao Metropolitana de Campinas (RMC) e composta por dezenove municipios, possui uma extensao territorial de 3.673 km2 e constitui um dos espacos metropolitanos mais dinamicos no territorio brasileiro, concentrando importantes atividades socioeconomicas. A regiao apresenta um processo de urbanizacao acentuado nas ultimas decadas com taxa media de urbanizacao acima de 97% e uma populacao proxima de tres milhoes de habitantes. A configuracao espacial das formas de uso e ocupacao da terra nos municipios da RMC, resultando dos varios estagios em que se encontram as relacoes sociais de producao nas diferentes localidades, como marca do desenvolvimento historico desigual e combinado das relacoes capitalistas de apropriacao desse espaco metropolitano, configuram diversificadas expressoes na paisagem urbana e rural na regiao. No caso do uso urbano, verifica-se uma tendencia de ampliacao dos perimetros urbanos oficiais em cada municipio em desacordo com a efetiva ocupacao urbana, revelando um flagrante processo de manifestacao das diversas estrategias dos agentes hegemonicos produtores do espaco urbano na conducao de politicas publicas ou acoes privadas visando a apropriacao do espaco geografico de acordo com suas necessidades para reproducao do capital, o que ocorre em detrimento das caracteristicas socioambientais da regiao. Este projeto tem como principal objetivo analisar o processo de producao do espaco urbano na RMC por meio de um estudo comparativo, utilizando geotecnologias como suporte tecnico, entre as formas de uso reais e formais (legais) de uso da terra urbana, visando com isso contribuir com acoes de planejamento e gestao urbana que sejam mais eficientes do ponto de vista da equidade social pretendida. (AU)\n            ", "title": "Uso real versus uso formal da terra urbana nos municipios da regiao metropolitana de Campinas (SP): estudo comparativo utilizando geotecnologias"}, {"url": "http://bv.fapesp.br/pt/auxilios/47922/estudo-e-desenvolvimento-de-tecnicas-de-controle-de-potencia-para-o-gerador-de-relutancia-variavel-a/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04872-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Eletronica Industrial, Sistemas e Controles Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Ernesto Ruppert Filho"], "label": "Pesquisador responsável:"}, {"values": ["Ernesto Ruppert Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Eletrica e de Computacao (FEEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Eletronica de potencia", "Sistemas eletricos de potencia", "Energia eolica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto de pesquisa e o estudo e a implementacao de tecnicas de controle de potencia ativa de geradores de relutancia variavel em  alternativa aos geradores sincronos e geradores de inducao de rotor bobinado para uso em  geracao eolica conectadas a barramentos do sistema de energia eletrica e tambem  em microrredes ou em sistemas isolados. Propoe-se estudar metodos de controle do gerador de relutancia variavel primeiramente atraves de tecnicas de simulacao computacional usando modelos matematicos do sistema em estudo e, posteriormente, implementando um prototipo de potencia reduzida em laboratorio. Outras propostas poderao ser estudadas e apresentadas durante o desenvolvimento deste trabalho. (AU)\n            ", "title": "Estudo e desenvolvimento de tecnicas de controle de potencia para o gerador de relutancia variavel aplicado a sistemas de geracao eolica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47919/aspectos-probabilisticos-em-triangulacoes-causais-dinamicas/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04372-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Probabilidade e Estatistica", "Probabilidade"], "label": "Área do conhecimento:"}, {"values": ["Anatoli Iambartsev"], "label": "Pesquisador responsável:"}, {"values": ["Anatoli Iambartsev"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Processos estocasticos", "Mecanica estatistica", "Triangulizacao"], "label": "Assunto(s):"}], "resume": "\n              Modelos de geometria planar e aleatoria fornecem um campo rico de interacao entre a fisica matematica e probabilidade. O projeto visa ao desenvolvimento de metodos probabilisticos e resultados sobre modelos de triangulacoes aleatorias (com e sem spins) introduzidas na fisica no contexto da gravitacao quantica. (AU)\n            ", "title": "Aspectos probabilisticos em triangulacoes causais dinamicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47855/estudo-in-vivo-dos-efeitos-da-terapia-fotodinamica-mediada-pelo-photodithazine-e-luz-led-sobre-can/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02942-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Ana Claudia Pavarina"], "label": "Pesquisador responsável:"}, {"values": ["Ana Claudia Pavarina"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Protese dentaria", "Protese parcial removivel", "Candidose", "Candida albicans", "Fatores de virulencia", "Resistencia microbiana a medicamentos", "Terapia fotodinamica"], "label": "Assunto(s):"}], "resume": "\n              A candidose bucal e um dos processos infecciosos micoticos mais comuns da cavidade bucal. As especies fungicas do genero Candida, particularmente a C. albicans, sao o principal agente etiologico da doenca. Apesar desses micro-organismos serem comumente encontrados na cavidade bucal em relacao de comensalismo, esse tipo de fungo apresenta a habilidade de alterar sua morfologia, provocando infeccao dos tecidos bucais. Os tratamentos direcionados a candidose bucal podem incluir terapia antifungica topica e/ou sistemica, alem dos cuidados com a higiene bucal. Porem, a utilizacao de medicamentos antimicrobianos pode ocasionar o desenvolvimento de resistencia dos microrganismos. Nesse contexto, a Terapia Fotodinamica tem sido estudada como um metodo de tratamento alternativo de doencas infecciosas. Este estudo avaliara o efeito da Terapia Fotodinamica (PDT), mediada pelo Photodithazine® (PDZ) e luz LED, na inativacao de C. albicans resistente a fluconazol em candidose induzida em camundongos. Alem disso, sera avaliado o efeito da PDT sobre os fatores de virulencia de Candida albicans resistente a fluconazol. No Estudo I, serao utilizados 40 camundongos femeas de aproximadamente 6 semanas. Os camundongos serao imunussuprimidos com injecoes subcutaneas de prednisolona e, posteriormente, inoculados com o micro-organismo avaliado. Em seguida, os animais receberao tratamento com a PDT, pipetando-se 50μL de PDZ 100mg/L (salina ou hidrogel) na cavidade bucal e, apos 20min, o dorso lingual sera iluminado por LED (37,5 J/cm2). Animais adicionais serao tratados apenas com LED, outros apenas com o PDZ, outros nao receberao nenhum tratamento, alem disso, outro grupo de camundongos saudaveis, ou seja, nao contaminados, tambem receberao o tratamento com PDT (n=5). Em seguida, um swab sera esfregado no dorso lingual de cada animal e aliquotas serao cultivadas em Agar Sabouraud Dextrose. Apos 48h a 37°C, as colonias serao contadas (ufc/mL). Para a avaliacao dos fatores de virulencia (Estudo II), duas colonias por placa serao isoladas e ressupensas em PBS. A padronizacao da concentracao celular sera realizada espectrofotometricamente, de acordo com os parametros exigidos em cada um dos metodos utilizados. Os fatores de virulencia avaliados em amostras expostas ou nao a PDT serao: capacidade de adesao e formacao de biofilme em superficie abiotica, capacidade de sintese de enzimas degradativas especificas (protease e fosfolipase) e formacao de tubos germinativos e pseudo-hifas. Apos a incubacao das placas, O grupo controle consistira de suspensoes que nao foram expostas nem ao PDZ nem a luz. Os dados serao analisados de acordo com o metodo estatistico apropriado. (AU)\n            ", "title": "Estudo in vivo dos efeitos da terapia fotodinamica, mediada pelo Photodithazine e luz LED, sobre Candida albicans resistente a fluconazol"}, {"url": "http://bv.fapesp.br/pt/auxilios/47851/efeito-do-sulfeto-de-hidrogenio-h2s-no-remodelamento-das-vias-aereas-na-apoptose-de-eosinofilos-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02145-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia"], "label": "Área do conhecimento:"}, {"values": ["Heloisa Helena de Araujo Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Heloisa Helena de Araujo Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Sao Francisco (USF). Campus Braganca Paulista. Braganca Paulista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Inflamacao", "Asma", "Eosinofilos", "Sulfeto de hidrogenio", "Anti-inflamatorios"], "label": "Assunto(s):"}], "resume": "\n              A asma alergica e uma doenca caracterizada por hiperreatividade bronquica e pela inflamacao cronica das vias aereas com importante infiltrado de eosinofilos, mastocitos e linfocitos T auxiliares (Th), cujo surgimento e decorrente da acao das citocinas derivadas dos linfocitos Th1, Th2 e Th3. A resposta do linfocito Th2 pode ser induzida pela interleucina (IL)-25 que influencia tanto a inducao como a amplificacao da inflamacao alergica pulmonar em ratos, possivelmente por retardar a apoptose, promovendo a persistencia dos eosinofilos nas vias aereas dos asmaticos. Dentre os radicais gasosos que exercem importantes funcoes em varios aspectos fisiologicos e patologicos pulmonar, muita atencao tem sido dada ao sulfeto de hidrogenio (H2S), que mostrou influenciar a resposta inflamatoria e o remodelamento das vias aereas. O H2S tambem diminuiu os niveis de IL-6 e -8 na inflamacao nao alergica pulmonar, alem de reduzir in vitro a sintese de IL-1beta, -6 e TNF-alfa e aumentar a IL-10 pelos macrofagos. Pesquisas recentes do nosso laboratorio demonstraram que o tratamento com o doador de H2S, o hidrossulfeto de sodio - NaHS, teve efeito benefico na inflamacao alergica pulmonar por diminuir a infiltracao de eosinofilos e o estresse oxidativo, pela reducao de radicais livres derivados do oxigenio (ROS) e aumento das atividades de enzimas antioxidante, alem de diminuir a porcentagem de celulas caliciformes e as placas de muco na luz bronquica, sugerindo que o H2S tem um importante efeito antiinflamatorio na resposta alergica pulmonar. O objetivo do presente projeto de pesquisa e verificar se o efeito benefico do H2S na inflamacao alergica pulmonar e consequencia de seu efeito proapoptotico nos eosinofilos e/ou de sua influencia no remodelamento das vias aereas. Tambem sera verificado se a acao do H2S pode ser derivada da modulacao de citocinas relacionadas a alergia, apoptose celular e remodelamento das vias aereas como a IL-1beta; IL-4, IL-5, IL-10, IL-13, IL-25, TNF-alfa, IFN-gama, eotaxina, TGF-beta1 e VEGF. (AU)\n            ", "title": "Efeito do sulfeto de hidrogenio (H2S) no remodelamento das vias aereas, na apoptose de eosinofilos e nos niveis de citocinas na inflamacao alergica pulmonar em camundongos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47853/protocolo-custo-efetivo-de-terapia-fotodinamica-para-o-tratamento-das-candidoses-bucais-estudo-pre-/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02206-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Raphael Freitas de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Raphael Freitas de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reabilitacao bucal", "Candidose", "Candida albicans", "Resistencia microbiana a medicamentos", "Terapia fotodinamica"], "label": "Assunto(s):"}], "resume": "\n              As candidoses bucais acometem grande numero de pessoas mundialmente, sendo associada a condicoes como imunossupressao, radioterapia, tabagismo, higiene bucal, idade, xerostomia e uso de proteses removiveis. Uma importante abordagem terapeutica para essas infeccoes consiste nos medicamentos antifungicos, que podem apresentar efeitos colaterais e resultar na resistencia dos patogenos. Nesse contexto, a terapia fotodinamica (PDT) faz-se interessante como alternativa capaz de minimizar essas limitacoes. Protocolos de PDT poderao ser mais facilmente assimilados a pratica clinica se empregarem materiais ja aprovados para uso odontologico. Sendo assim, este estudo propoe avaliar o uso de PDT com eritrosina como fotossensibilizador, irradiada por um LED azul, usando-se um modelo animal. Quarenta camundongos terao candidose induzida sobre o dorso da lingua por meio de imunossupressao e inoculacao com Candida albicans. Apos estabelecimento da lesao durante cinco dias, os animais receberao um dentre quatro tratamentos possiveis: (L+E+) aplicacao da eritrosina 5% sobre a mucosa seguida de irradiacao pelo LED; (L-E-) aplicacao de salina, somente; (L+E-) salina seguida pela irradiacao; e (L-E+) eritrosina. A fim de distinguir possiveis efeitos colaterais, os mesmos tratamentos serao aplicados em 12 camundongos sem a inducao de candidose. O numero de unidades formadoras de colonia de C. albicans sera contado apos o tratamento, e a mucosa sera submetida a analise histologica, a fim de determinar o grau de inflamacao. Os dados dos grupos serao comparados por meio de testes como ANOVA e Kruskal-Wallis, seguidos de comparacoes post hoc (±=0,05). (AU)\n            ", "title": "Protocolo custo-efetivo de terapia fotodinamica para o tratamento das candidoses bucais: estudo pre-clinico"}, {"url": "http://bv.fapesp.br/pt/auxilios/47860/papel-de-murf-1-e-murf2-na-capacidade-regenerativa-do-musculo-esqueletico/", "citations": [], "properties": [{"values": ["12/07018-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Anselmo Sigari Moriscot"], "label": "Pesquisador responsável:"}, {"values": ["Anselmo Sigari Moriscot"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ligases", "Biologia molecular", "Atrofia muscular", "Ubiquitina-proteina ligases"], "label": "Assunto(s):"}], "resume": "\n              MuRFs (Muscle Ring Fbox) sao E3 ligases altamente expressas em musculo esqueletico e tem um notorio papel na resposta atrofica. No entanto, o papel destas E3 ligases em outras respostas adaptativas como regeneracao nao foram ainda exploradas. Desta forma o objetivo geral deste projeto e entender o impacto que Os MuRFs exercem na capacidade regenerativa do musculo esqueletico em continuidade a estudo iniciado anteriormente (detalhes explanados abaixo neste projeto). Para tanto avaliaremos a resposta regenerativa muscular em camundongos knock out para MuRF-1, MuRF-2 e o duplo knockout MuRF-1 e MuRF-2 (dKO) 1) confirmando modificacoes na arquitetura tecidual e alteracoes no numero de celulas satelite (dados preliminares apresentados abaixo). Alem disto 2) estudaremos o comportamento da expressao genica e proteica de MuRF-1 e MuRF-2 durante o processo regenerativo, bem como de outras E3 ligases como MAFbx/Atrogin-1 e TRIM-32. 3) Estudaremos o impacto da ausencia de MuRFs em varias vias intracelulares sabidamente envolvidas com o processo regenerativo como calcineurina, AkT/mTOR e B catenina. 4) fatores miogenicos tambem serao avaliados ,como PAX-7, Myod e Miogenina, em musculos em regeneracao na ausencia de MuRFs. 5) Estudaremos o impacto da ausencia de MuRFs na apoptose em celulas em proliferacao de musculos em regeneracao. 6) Finalmente utilizaremos um modelo de cultura primaria de mioblastos para entender o impacto da ausencia de MuRF1 e MuRF2 in vitro atraves da utilizacao de RNAi. Com esse conjunto de medidas pretendemos trazer significativo avanco na compreensao a respeito do papel das MuRFs no processo regenerativo muscular esqueletico. Para investigar o mecanismo molecular de acao dos MurFs realizaremos 7) busca por proteinas interativas atraves da tecnica duplo hibrido. De acordo com os resultados do passo 7 realizaremos ensaios de ubiquitinacao de proteinas positivas na interacao com MuRFs. (AU)\n            ", "title": "Papel de MuRF-1 e MuRF2 na capacidade regenerativa do musculo esqueletico"}, {"url": "http://bv.fapesp.br/pt/auxilios/47856/a-internacionalizacao-produtiva-brasileira-interfaces-entre-a-cultura-organizacional-e-cultura-loca/", "citations": [], "properties": [{"values": ["12/03523-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Renato Dias Baptista"], "label": "Pesquisador responsável:"}, {"values": ["Renato Dias Baptista"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus de Tupa. Tupa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Recursos humanos", "Cultura organizacional", "Internacionalizacao de empresas", "America do Sul", "Bolivia"], "label": "Assunto(s):"}], "resume": "\n              A cultura organizacional apresenta interfaces com a cultura externa onde uma empresa esta localizada. Os valores concebidos por uma pais ou por uma regiao interferem de modo decisivo nas politicas de desenvolvimento de recursos humanos e consequentemente no indice de produtividade da empresa. O presente projeto de pesquisa se propoe a comprovar essa dinamica mediante uma pesquisa bibliografica multidisciplinar sobre corporacoes privadas e de capital brasileiro pertencente ao setor de transformacao que instalaram na ultima decada unidades produtivas em paises da America do Sul. Tambem se propoem realizar um estudo empirico de empresas brasileiras localizadas na Bolivia. A escolha do pais esta relacionada com aos pressupostos de lideranca na integracao e desenvolvimento atribuido ao Brasil e relacionar um pais vizinho e com poucos estudos empiricos relacionados ao tema proposto e que possam subsidiar planos estrategicos de internacionalizacao de empresas brasileiras instaladas naquele pais. A partir dos resultados da pesquisa sera desenvolvido um estudo que permita a decodificacao da cultura local e a geracao de instrumentos que contribuam para as politicas de desenvolvimento de recursos humanos de empresas brasileiras localizadas em territorio boliviano. A bibliografia preliminar permite estabelecer, como hipotese relevante, que as variaveis da cultura local podem interferir nos processos de planejamento e desenvolvimento de recursos humanos e, consequentemente, na cultura interna da organizacao. Diante disso, os resultados da pesquisa podem determinar com maior especificidade o papel da cultura organizacional na expansao de empresas brasileiras. (AU)\n            ", "title": "A internacionalizacao produtiva brasileira: interfaces entre a cultura organizacional e cultura local no planejamento e desenvolvimento de recursos humanos de empresas brasileiras instaladas na Bolivia"}, {"url": "http://bv.fapesp.br/pt/auxilios/47859/crime-e-cidade-conflitos-e-tensoes-do-cotidiano-em-sao-jose-dos-campos-no-seculo-xix-e-inicio-do-se/", "citations": [], "properties": [{"values": ["12/06775-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia do Brasil"], "label": "Área do conhecimento:"}, {"values": ["Maria Aparecida Chaves Ribeiro Papali"], "label": "Pesquisador responsável:"}, {"values": ["Maria Aparecida Chaves Ribeiro Papali"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisa e Desenvolvimento (IP&D). Universidade do Vale do Paraiba (UNIVAP). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Vale do Paraiba", "Sao Jose dos Campos (SP)", "Urbanizacao", "Criminalidade"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho tem como objetivo levantar conflitos, crimes e tensoes sociais, bem como o rol de testemunhas contidos  nos  Processos Crimes e Civeis existentes em Sao Jose dos Campos durante o seculo XIX e inicio do seculo XX, com o intuito de buscar desvendar as formas de trabalho, relacoes solidarias e cotidiano de pobres livres, escravos e libertos da referida cidade. Na sociedade cafeeira do Vale do Paraiba do seculo XIX, Sao Jose dos Campos encontrava-se na condicao de uma localidade empobrecida, formada por um grande contigente de homens pobres livres, pequenos sitiantes, lavradores com poucos escravos, tendo como suporte economico a lavoura cafeeira de pequena e media propriedade. Uma das questoes que se levanta consiste em perguntar em que medida os multiplos afazeres exercidos por pobres livres e escravos podem ser considerados como \"negocios da pobreza\", geradores de uma cultura solidaria entre os menos afortunados da regiao, mote para transformacoes no cotidiano e reelaboracao constante das relacoes mantidas com senhores e membros da reduzida elite local. Em que medida cultura, tradicao e costumes de homens pobres livres,  escravos e libertos foi capaz de gerar um \"capital social\" dessa comunidade, subsidiador de transformacoes no interior das relacoes paternalistas vigentes na regiao de Sao Jose dos Campos e Vale do Paraiba, no seculo XIX e primeiras decadas do seculo XX. A partir do arrolamento das fontes acima mencionadas, tem-se tambem o objetivo  de arquivar tal Corpo Documental, digitalizado e disponibilizado no site do Projeto Pro-Memoria Sao Jose dos Campos. (AU)\n            ", "title": "Crime e cidade: conflitos e tensoes do cotidiano em Sao Jose dos Campos no seculo XIX e inicio do seculo XX"}, {"url": "http://bv.fapesp.br/pt/auxilios/47854/programas-de-expatriacao-e-repatriacao-desafios-e-oportunidades-para-a-gestao-internacional-de-recu/", "citations": [], "properties": [{"values": ["12/50160-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao"], "label": "Área do conhecimento:"}, {"values": ["Eduardo de Camargo Oliva"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo de Camargo Oliva"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa. Universidade Municipal de Sao Caetano do Sul (USCS). Sao Caetano do Sul, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Repatriacao"], "label": "Assunto(s):"}], "resume": "\n              O aumento na disputa por mercados consumidores, alavancado pela abertura das fronteiras geograficas mundiais, fez com que os negocios internacionais crescessem rapidamente por meio de fusoes/aquisicoes, aliancas estrategicas e joint ventures, aumentando o numero de expatriados vivendo e trabalhando no exterior. Por esse motivo, o presente projeto tem como objetivo analisar as politicas e praticas adotadas pela Gestao Internacional de Recursos Humanos -GIRH - nos programas de expatriacao e repatriacao das transnacionais brasileiras, em diferentes niveis hierarquicos. A proposta metodologica preliminar envolve a caracterizacao desses programas de expatriacao e repatriacao das transnacionais brasileiras, comparando as possiveis diferencas, em termos de politicas de recursos humanos, em relacao aos niveis hierarquicos. Para isso, sera considerado nesse estudo o Ranking das Transnacionais Brasileiras - 2010 - levantado pela Fundacao Dom Cabral. O ranking em questao consiste na avaliacao de tres indicadores empresariais, que, agregados, compoem o grau de internacionalizacao das empresas brasileiras, sao eles: (1) Receitas e Vendas; (2) Ativos; (3) Funcionarios. Dessa forma, o universo dessa pesquisa e formado por 46 transnacionais brasileiras constituidas por diversos setores de atuacao, das quais, 20 estao sediadas do Estado de SP. Os resultados esperados concentram-se na analise da pratica utilizada pelas transnacionais brasileiras sobre a formacao e desenvolvimento dos programas de expatriacao e repatriacao dessas empresas. (AU)\n            ", "title": "Programas de expatriacao e repatriacao: desafios e oportunidades para a gestao internacional de recursos humanos em diferentes niveis hierarquicos."}, {"url": "http://bv.fapesp.br/pt/auxilios/47857/concentracoes-plasmaticas-de-proteinas-de-fase-aguda-em-bezerros-holandeses-com-ou-sem-sinais-clinic/", "citations": [], "properties": [{"values": ["12/06053-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Juliana Regina Peiro"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Regina Peiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neonatologia", "Bezerros", "Gado Holandes", "Proteinas da fase aguda", "Enterite"], "label": "Assunto(s):"}], "resume": "\n              Objetivos: estabelecer valores de referencia para proteinas de fase aguda no plasma de bezerros com ou sem sinais clinicos de enterite; e determiner se uma ou mais destas proteinas poderao ser utilizadas como indicador de prognostico do desenvolvimento e/ou recuperacao da doenca em bezerros com ou sem sinais clinicos de enterite criados em bezerreiros com animais de diferentes faixas etarias por meio de SDS-PAGE. Animais: 19 bezerros holandeses com ou sem sinais clinicos de enteriteMaterial e metodos: Amostras de plasma de bezerros com (n=7) ou sem (n=12) sinais clinicos de enterite serao avaliadas para a determinacao das concentracoes de proteinas de fase aguda aos 0, 1, 3, 5 e 7 dias de idade. Os dados dos 2 grupos serao comparados. Relevancia clinica: Valores para proteinas de fase aguda serao estabelecidos para cada grupo; e um potencial biomarcador da resposta inflamatoria durante o desenvolvimento da doenca sera determinado em bezerros com ou sem sinais clinicos de enterite. (AU)\n            ", "title": "Concentracoes plasmaticas de proteinas de fase aguda em bezerros holandeses com ou sem sinais clinicos de enterite"}, {"url": "http://bv.fapesp.br/pt/auxilios/47769/avaliacao-da-competencia-vetorial-de-carrapatos-das-especies-amblyomma-cajennense-amblyomma-triste/", "citations": [], "properties": [{"values": ["12/07099-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Rosangela Zacarias Machado"], "label": "Pesquisador responsável:"}, {"values": ["Rosangela Zacarias Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Animais domesticos", "Anaplasmose", "Amblyomma", "Anaplasma", "Rhipicephalus"], "label": "Assunto(s):"}], "resume": "\n              Anaplasma phagocytophilum, agente da anaplasmose granulocitica humana (AGH), anaplasmose granulocitica equina (AGE) e febre por carrapatos em ruminantes, e uma bacteria gram-negativa que parasita preferencialmente neutrofilos e eosinofilos, e cujo ciclo na natureza se mantem entre carrapatos vetores do complexo Ixodes persulcatus e reservatorios vertebrados. Recentemente a bacteria foi detectada no Brasil por meio de metodos moleculares em caes e aves selvagens e, sorologicamente, em equinos. Embora inqueritos soroepidemiologicos tenham demonstrado exposicao de seres humanos a agentes Anaplasmataceae com sintomatologia clinica compativel com enfermidades transmitidas por carrapatos no Brasil, o agente nao foi ainda isolado e caracterizado molecularmente. A despeito da deteccao molecular e sorologica, a especie de carrapato vetor do A. phagocytophilum ainda se mantem desconhecida no Brasil. Assim, o presente estudo objetiva avaliar a competencia vetorial dos carrapatos Amblyomma cajennense, Amblyomma triste e Rhipicephalus microplus na transmissao de A. phagocytophilum em modelos animais experimentalmente infectados. A pesquisa de carrapatos como vetores dos agentes da anaplasmose granulocitica contribuira para a compreensao da epidemiologia e ciclo biologico de A. phagocytophilum no Brasil, assim como na elaboracao de futuros modelos espaciais de mapeamento de areas de ocorrencia e risco de infeccao por este agente para a populacao humana e animais domesticos no Brasil. (AU)\n            ", "title": "Avaliacao da competencia vetorial de carrapatos das especies Amblyomma cajennense, Amblyomma triste e Rhipicephalus (Boophilus) microplus na transmissao do agente da anaplasmose granulocitica  (Anaplasma phagocytophilum)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47759/iontoforese-na-imunizacao-transcutanea-com-sistemas-nanoparticulados/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/05177-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Renata Fonseca Vianna Lopez"], "label": "Pesquisador responsável:"}, {"values": ["Renata Fonseca Vianna Lopez"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunizacao", "Antigenos", "Ovalbumina", "Iontoforese", "Nanoparticulas metalicas", "Lipossomos"], "label": "Assunto(s):"}], "resume": "\n              A imunizacao transcutanea e uma tecnica promissora de vacinacao, na qual a formulacao contendo o antigeno e aplicada sobre a pele para induzir resposta imune sem apresentar toxicidade sistemica ou local, alem de ser indolor e evitar todos os riscos causados pelo uso de agulhas. O sucesso desse tipo de imunizacao ocorre devido a presenca de celulas apresentadoras de antigenos na epiderme viavel, as quais sao potentes estimuladores de linfocitos T e dessa forma induzem a resposta imune. Porem, para o antigeno transpor a barreira imposta pelo estrato corneo e atingir a epiderme viavel em altas concentracoes, sistemas de liberacao nanoparticulados, como os lipossomas, e metodos fisicos, como a eletroporacao, vem sendo estudados. Os nanocarreadores costumam proteger o antigeno contra a degradacao, mas nao penetram a pele intacta e a eletroporacao aumenta a quantidade de antigeno que atravessa a pele devido a aplicacao de um pulso eletrico da ordem de 1000 V sobre a pele. Obviamente esta estrategia causa grande desconforto para o paciente, alem de nao direcionar a liberacao do antigeno para dentro da pele, mas sim atraves dela. Surpreendentemente, o estudo da influencia de outro metodo fisico, a iontoforese, que tambem usa corrente eletrica, mas com uma intensidade mais de 1000 vezes mais fraca do que na eletroporacao vem sendo pouco explorada para a imunizacao transcutanea. O controle adequado da formulacao e de parametros iontoforeticos (como tempo de aplicacao de corrente, polaridade e condutividade) poderia aumentar a penetracao de antigenos para o local especifico da pele onde as celulas apresentadoras de antigenos estao presentes sem causar danos irreversiveis as celulas. Alem disso, a iontoforese pode promover a penetracao de nanoparticulas para dentro da pele e aumentar dessa maneira a penetracao nao apenas do antigeno, mas tambem do sistema carreador que protege o farmaco contra a degradacao dentro da pele. Como tem sido observado em estudos em cultura de celulas que nanoparticulas metalicas funcionam como bons adjuvantes imunologicos, a aplicacao da iontoforese em formulacoes contendo o antigeno e nanoparticulas metalicas poderia aumentar a penetracao cutanea de ambos e levar a uma imunizacao transcutanea efetiva. Com base no exposto os objetivos desse trabalho sao dois: 1) estudar a influencia da iontoforese na imunizacao transcutanea usando para tanto um antigeno modelo (ovalbumina) encapsulado em lipossomas (para garantir a estabilidade do antigeno em contato com a pele) e 2) verificar a influencia de nanoparticulas metalicas na (a) estabilidade dos lipossomas durante a aplicacao da iontoforese, (b) na eficiencia da corrente eletrica e, consequentemente, no aumento da penetracao do antigeno por iontoforese e (c) na resposta imune induzida. O carater inovador da proposta reside principalmente no estudo, pela primeira vez, da influencia da iontoforese na imunizacao transcutanea com sistemas nanoparticulados (lipossomas e nanoparticulas metalicas). A iontoforese por si so tambem pode funcionar como um adjuvante imunologico, mas isso tambem nunca foi estudado. (AU)\n            ", "title": "Iontoforese na imunizacao transcutanea com sistemas nanoparticulados"}, {"url": "http://bv.fapesp.br/pt/auxilios/47755/investigacao-do-potencial-citotoxicoapoptotico-de-novos-derivados-de-flavonoides-estudos-in-vitro/", "citations": [], "properties": [{"values": ["12/04634-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Denise Goncalves Priolli"], "label": "Pesquisador responsável:"}, {"values": ["Denise Goncalves Priolli"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Sao Francisco (USF). Campus Braganca Paulista. Braganca Paulista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao experimental", "Alimentos funcionais", "Alimentos de origem animal", "Flavonoides", "Linhagem celular tumoral", "Citotoxicidade", "Expressao genica", "Citometria de fluxo", "Adenocarcinoma"], "label": "Assunto(s):"}], "resume": "\n              Os flavonoides representam um dos grupos fenolicos mais importantes e diversificados entre os produtos de origem natural. Diversas atividades biologicas sao atribuidas a essa classe de polifenois, tais como atividade antitumoral, antioxidante, antiviral e antiinflamatoria, o que lhe confere significativa importancia farmacologica. No presente projeto, novos derivados de flavonoides obtidos a partir de reacoes de acilacao (lipases) e desglicosilacao (ramnosidases e glicosidases) da hesperidina, naringina e rutina e seus correspondentes estruturais aglicona serao avaliados em relacao a: 1) atividade citotoxica in vitro utilizando linhagens de celulas tumorais (pulmao/NCI-H460; mama/MCF-7; ovario/OVCAR-3; ovario resistente/NCI-ADR/Res; colon/HT-29; prostata/PC-3; melanoma/UACC-62; renal/786-0 e leucemia/K-562); 2) resposta terapeutica em modelo animal de adenocarcinomas em camundongos atimicos. As reacoes de biotransformacao serao monitoradas por espectrometria de massas (ESI-MS). A avaliacao da expressao de p53, ING2 e VEGF sera realizada por imunoistoquimica quantificando a resposta apoptotica (p53), de proliferacao celular (Ing2) e de angiogenese (VEGF). A acao terapeutica sera avaliada por testes de citotoxicidade e citometria de fluxo. A proposta de trabalho tem por finalidade elucidar as caracteristicas estruturais destes compostos e sua relacao com a atividade antitumoral. A equipe da proposta reune pesquisadores com experiencia nas areas de Farmacologia, Oncologia e Alimentos, assim como estudantes de pos graduacao e graduacao. Os processos biotecnologicos propostos constituem relatos ineditos que poderao gerar novos compostos funcionais alem de promover a ampliacao do conhecimento sobre a relacao estrutura/atividade destes compostos e sua acao em transplantes heterologos de adenocarcinomas humanos in vivo. (AU)\n            ", "title": "Investigacao do potencial citotoxico/apoptotico de novos derivados de flavonoides: estudos in vitro e in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47761/desenvolvimento-de-novos-silsesquioxanos-nanoestruturados-hibridos-organofuncionalizados-preparacao/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/05438-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Devaney Ribeiro do Carmo"], "label": "Pesquisador responsável:"}, {"values": ["Devaney Ribeiro do Carmo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nanocompositos", "Materiais hibridos", "Materiais nanoestruturados", "Sintese inorganica", "Eletrodos quimicamente modificados"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto descreve-se o desenvolvimento, de diferentes materiais hibridos a base de silsesquioxanos organicamente modificados. Os objetivos especificos deste projeto podem ser resumidos em tres etapas. Na primeira etapa, deseja-se preparar e caracterizar por diferentes tecnicas tais como: Infravermelho (FTIR), UV-Visivel, Difracao de Raios-X (DRX), Ressonancia Magnetica Nuclear (RMN-solido), Microscopia Eletronica de Varredura e de Transmissao (MEV, MET) e Termogravimetria(TG), o nanocomposito octa-(3-cloropropil)octasilsesquioxano organofuncionalizados com grupos triazol, imidazol e um dendrimero PAMAM (G.0). Em uma segunda etapa pretende-se fazer um estudo sistematico sobre as propriedades analiticas destes materiais, apos a formacao do nanocompositos hibridos com complexos metalicos de hexacianoferratos, empregando diferentes metodos eletroquimico e eletrodos solidos e de pasta de grafite como eletrodo de trabalho. Em uma terceira etapa, apos otimizacao do sistema eletroquimico, pretende-se testar estes materiais, como sensores para a determinacao de especies de interesse ambiental  e biologico tais como pesticidas, compostos sulfidrilicos e outros analitos, empregando principalmente as tecnicas de voltametria de onda quadrada, pulso diferencial e cronoamperometria. Dessa forma, um dos principais objetivos consiste em iniciar e assimilar a recente tecnologia de sensores e desenvolver novos processos de sinteses de nanocompositos hibridos, o que podera favorecer uma futura transferencia de conhecimentos ao setor produtivo e tecnologico. (AU)\n            ", "title": "Desenvolvimento de novos silsesquioxanos nanoestruturados hibridos organofuncionalizados: preparacao, caracterizacao e suas aplicacoes como sensores de compostos e ions de interesse ambiental e biologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/47758/correlacao-da-sinovite-sem-dor-com-parametros-clinicos-laboratoriais-e-de-imagem-rx-e-ultrassom-e/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04867-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Rita Nely Vilar Furtado"], "label": "Pesquisador responsável:"}, {"values": ["Rita Nely Vilar Furtado"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia", "Sinovite", "Dor", "Artrite reumatoide", "Ultrassom", "Raios X"], "label": "Assunto(s):"}], "resume": "\n              Introducao/Objetivo: Existe um grupo de pacientes com Artrite Reumatoide (AR) que apresenta cronicamente sinovite \"indolor\" em maos. O significado desta sinovite \"indolor\" cronica ainda e ignorado, nao havendo na literatura estudos que avaliem as variaveis preditoras desse comportamento sinovial nem seu potencial em causar erosoes osseas. O objetivo deste estudo e comparar a sinovite indolor (fria) com a sinovite sintomatica segundo achados sinoviais ultrassonograficos (Gray-scale e Power Doppler), dano articular (ultrassom e RX), variaveis clinicas, laboratoriais e demograficas em pacientes com artrite reumatoide. Material/Metodos: Estudo de caso-controle em pacientes com artrite reumatoide (AR), onde serao avaliadas articulacoes metacarpofalangicas de pacientes sem queixa de dor local. Serao selecionados 60 pacientes com AR dos ambulatorios da Universidade Federal de Sao Paulo (Unifesp), que serao divididos em dois grupos de 30 pacientes cada: Grupo \"sinovite indolor\" e Grupo \"sinovite dolorosa\". Todos pacientes serao submetidos a avaliacao clinica, ultrassonografica de maos e colherao exames laboratoriais (VHS, fator reumatoide a anti-CCP) no mesmo dia. A avaliacao clinica dos grupos sera realizada por um medico reumatologista treinado e capacitado em exame fisico articular (sinovite), anteriormente ao exame de US. Serao utilizados os seguintes instrumentos de avaliacao: contagem de articulacoes dolorosas; contagem de articulacoes edemaciadas; Escala visual analogica (EVA 0-10) para dor; EVA para edema; EVA para atividade da doenca; afericao de forca de preensao palmar e de pinca com dinamometro Jamar e Preston Pinch Gauge; 44 joint Disease Activity Score (DAS 44); Stanford Health Assessment Questionnaire (HAQ); Cochin Hand Functional Scale (CHFS); avaliacao clinica do paciente. O nivel de significancia estatistica adotado sera de 5%. (AU)\n            ", "title": "Correlacao da sinovite sem dor com parametros clinicos, laboratoriais e de imagem (RX e ultrassom) em pacientes com ar estabelecida"}, {"url": "http://bv.fapesp.br/pt/auxilios/47754/expressao-de-genes-dos-receptores-de-glicocorticoide-e-da-via-inflamatoria-na-gordura-intraorbital-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04487-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Murilo Rezende Melo"], "label": "Pesquisador responsável:"}, {"values": ["Murilo Rezende Melo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Doenca de Graves", "Receptores de glicocorticoides", "RNA mensageiro", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              A orbitopatia de Graves (OG) e uma doenca auto-imune, frequente em pacientes com Doenca de Graves, caracterizada por aumento do volume da musculatura ocular extrinseca e da gordura orbital. O emprego de glicocorticoides (GC) e eficaz em muitos pacientes com OG, mas a expressao de seus receptores nao foi estudada na musculatura ocular ate o momento. Na gordura ocular, estudos com casuistica pequena mostraram uma diminuicao da 11-beta-hidroxiesteroide desidrogenase tipo I e aumento da expressao da forma ativa do receptor de glicocorticoide (GR-alfa). Entretanto, pouco se sabe sobre a relacao entre as vias inflamatorias mediadas por GC (especialmente do fator nuclear kappa B [NF-kB] e da proteina apresentadora-1) e a expressao dos receptores de glicocorticoide.Neste estudo caso-controle, avaliaremos, no momento da cirurgia oftalmologica, 60 individuos, sendo 30 pacientes com orbitopatia de Graves e 30 controles (com indicacao de enucleacao por causa nao tumoral, permitindo a avaliacao de musculo e gordura ocular, ou com indicacao de blefaroplastia, sendo, nestes casos, avaliada apenas a gordura ocular). Avaliaremos a expressao do RNAm das isoformas alfa e beta do receptor de glicocorticoide, NFkB, inibidor do NFk-Ba (IkBA, atualmente chamada NFKBIA - nuclear factor of kappa light chain gene enhancer in b cells inhibitor, alpha), IkBA Kinase (IKKA, atualmente chamada de CHUK - conserved helix-loop-helix ubiquitous kinase), cFos e de 112-HSD1, por PCR em tempo real. (AU)\n            ", "title": "Expressao de genes dos receptores de glicocorticoide e da via inflamatoria na gordura intraorbital e musculatura ocular extrinseca em pacientes com orbitopatia de Graves"}, {"url": "http://bv.fapesp.br/pt/auxilios/47760/efeitos-no-desenvolvimento-sensorial-e-sexual-da-prole-de-ratas-submetidas-a-restricao-de-sono/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/05396-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Monica Levy Andersen"], "label": "Pesquisador responsável:"}, {"values": ["Monica Levy Andersen"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Psicobiologia", "Privacao de sono", "Comportamento sexual animal", "Prenhez", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              Na sociedade atual e comum a diminuicao do tempo de sono visando cumprir as inumeras exigencias da rotina diaria do estilo agitado de vida moderna. As consequencias da falta de sono sao diversas e afetam mais as mulheres que os homens, podendo assim influenciar diretamente a gravidez. O objetivo do presente estudo sera avaliar os efeitos da restricao de sono (RS) durante o periodo gestacional no desenvolvimento dos filhotes. Para isso, femeas Wistar-Hannover adultas serao submetidas a RS durante todo o periodo de prenhes (21 dias). Nesse protocolo, as femeas terao oportunidade de dormir 6 horas por dia e serao privadas de sono paradoxal nas 18 horas restantes. Apos o parto, os descendentes serao analisados quanto ao desenvolvimento fisico e reflexologico desde o 1o dia de vida pos-natal ate a vida adulta reprodutiva. Ao atingirem 3 meses de idade, sera avaliado o comportamento sexual (CS) de todos os descendentes (machos e femeas). Ao final dos experimentos, havera coleta de sangue para posterior dosagem hormonal. Espera-se com este projeto tracar os efeitos da RS durante a gestacao no desenvolvimento sensorio-motor e sexual na prole. (AU)\n            ", "title": "Efeitos no desenvolvimento sensorial e sexual da prole de ratas submetidas a restricao de sono"}, {"url": "http://bv.fapesp.br/pt/auxilios/47906/disgenesias-tiroidianas-rastreamento-e-estudo-funcional-de-mutacoes-dos-genes-candidatos-nkx25-ha/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00079-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Rui Monteiro de Barros Maciel"], "label": "Pesquisador responsável:"}, {"values": ["Rui Monteiro de Barros Maciel"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia", "Hipotireoidismo congenito", "Disgenesia da tireoide", "Mutacao", "Fatores de transcricao"], "label": "Assunto(s):"}], "resume": "\n              O hipotiroidismo congenito (HC) e a uma das doencas mais comuns do sistema endocrino entre os recem-nascidos. Sua incidencia mundial e de 1 em cada 3000 a 4000 nascimentos [1]. O HC e causado, principalmente, por malformacoes embriologicas da glandula tiroide, coletivamente conhecidas como disgenesias tiroidianas (DTs). Acredita-se que as DTs sao originadas a partir de alteracoes de especificacao, proliferacao e sobrevivencia das celulas tiroidianas precursoras e da capacidade de migracao em um padrao espaco-temporal distinto. Sabe-se que a embriogenese tiroidiana e controlada por diversos fatores de transcricao, entre os quais Nkx2-1 (ou TTF-1), Foxe1 (ou TTF-2), Pax8 e Hhex. Em projeto anterior estudamos a possibilidade de que mutacoes nesses genes relacionados a embriogenese (Nkx2-1, Pax8, Foxe1, NKx2-5, alem do receptor do TSH, TSHr), pudessem causar HC numa coorte de criancas provenientes do Programa de Rastreamento do Hipotiroidismo Congenito do Estado do Parana, portadoras de hipoplasia e hemiagenesia (FAPESP 2006/54950-6). Demonstramos que a prevalencia de HC e de 1:4795 e que a ectopia tiroidiana e a causa mais frequente (37%) de HC permanente, seguida de disormonogenese (28%), agenesia (24%), hipoplasia (10%) e hemiagenesia (1%). Na analise molecular identificamos mutacoes ja descritas nos genes PAX8 e TSH-r, assim como novas mutacoes no gene NKX2.5 [57].Desde este estudo, descreveram-se novos genes relacionados ao desenvolvimento da tiroide, parte desses ja estudado em modelos animais, e relacionados a possivel patogenese das DTs, como HAND2, ISL1, TBX1, HOXA3, HOXB3, HOXD3, EYA1 e HHEX. Assim, o objetivo deste projeto e ampliar o painel de genes candidatos responsaveis pelas DTs na mesma coorte de criancas, acrescidas de novos casos provenientes dos Ambulatorios de Tiroide (Endocrinologia de Adultos e Pediatria) da EPM/UNIFESP, portadoras de hipoplasia e hemiagenesia. Para tanto, realizaremos o rastreamento de mutacoes e o estudo funcional das mesmas (quando mutacoes estiverem presentes) nesses genes, inicialmente como continuidade ao estudo funcional das mutacoes ja encontradas no fator de transcricao NKX2.5. Numa segunda etapa investiremos no sequenciamento do exoma completo em busca de novas mutacoes em outros genes nao inicialmente apontados em modelos animais. (AU)\n            ", "title": "Disgenesias tiroidianas: rastreamento e estudo funcional de mutacoes dos genes candidatos NKX2.5, HAND2, ISL1, TBX1, HOXA3/HOXB3/HOXD3 e EYA1 numa coorte de 601 pacientes com hipotiroidismo congenito"}, {"url": "http://bv.fapesp.br/pt/auxilios/47910/avaliacao-da-influencia-da-cervicite-por-chlamydia-trachomatis-na-persistencia-da-infeccao-pelo-papi/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01278-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Marcia Guimaraes da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Guimaraes da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infeccoes por Papillomavirus", "Chlamydia trachomatis", "Cervicite uterina", "Prevalencia", "Epidemiologia", "Mulheres"], "label": "Assunto(s):"}], "resume": "\n              As infeccoes pelo Papilomavirus Humano (HPV) genitais, em geral, sao transientes, pois a grande maioria delas e eliminadas pelo sistema imunologico de mulheres imunocompetentes. Embora apenas pequena proporcao de mulheres apresente infeccoes persistentes pelo HPV, a elevada prevalencia do virus torna este um importante problema de saude publica, principalmente nos paises em desenvolvimento. Embora ja se conheca as caracteristicas do processo inflamatorio desencadeado pela infeccao por Chlamydia trachomatis, pouco ainda se sabe sobre o papel deste patogeno no que diz respeito a eliminacao do HPV pelo sistema imunologico. Portanto, o objetivo do presente trabalho e avaliar a influencia da cervicite por C. trachomatis como co-fator para o risco de infeccao persistente pelo HPV e caracterizar o perfil de expressao de citocinas produzidas no local da infeccao. Trata-se de um estudo epidemiologico que ira rastrear aproximadamente 3300 mulheres atendidas nas Unidades Basicas de Saude do municipio de Botucatu, com idade entre 18 e 50 anos. Durante o exame especular, empregando-se o especulo bi-valvo de Collins esterilizado e isento de qualquer lubrificante, sera coletado conteudo vaginal para analise do padrao de microbiota vaginal seguindo os criterios de Nugent et al. (1991) e Donders et al. (2002). A seguir, a secrecao cervical sera coletada com cytobrush para pesquisa de HPV e C. trachomatis pela Reacao em Cadeia da Polimerase (PCR). A pesquisa de Neisseria gonorrhoeae, tambem por PCR, sera realizada para exclusao das pacientes que apresentarem cervicite por esse agente. As mulheres HPV-positivas serao divididas em 2 categorias de estudo, na presenca ou nao de historia de infeccao por C. trachomatis, que serao acompanhados para determinacao da prevalencia de infeccao persistente pelo virus no periodo de 24 meses. Estes dados serao correlacionados com o padrao de citocinas produzidas no local da infeccao que sera avaliado por ELISA. Este projeto esta vinculado a um pedido de bolsa de Pos-doutorado (processo Fapesp 2011/21734-7). (AU)\n            ", "title": "Avaliacao da influencia da cervicite por Chlamydia trachomatis na persistencia da infeccao pelo papilomavirus humano (HPV) e no perfil de citocinas produzidas na secrecao cervical de mulheres imunocompetentes"}, {"url": "http://bv.fapesp.br/pt/auxilios/47905/analise-imunoistoquimica-comparativa-de-celulas-dendriticas-linfocitos-citotoxicos-e-expressao-de-i/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/52090-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Jorge Esquiche Leon"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Esquiche Leon"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imuno-histoquimica", "Resposta imune", "Carcinoma de celulas escamosas"], "label": "Assunto(s):"}], "resume": "\n              A deteccao de displasia epitelial na leucoplasia oral (LO) e queilite actinica (QA) constitui o mais importante indicador para risco de carcinoma espinocelular (CEC). Diferente do CEC de labio inferior (CEC-LI), o CEC oral (CEC-0) e caracterizado pelo alto grau de invasao local e frequentes metastases linfonodais. Apesar dos grandes avancos no tratamento do CEC-O, a sobrevida apos 5 anos tem permanecido em menos de 50% nos ultimos 40 anos. Diversos estudos tem demonstrado que o sistema imune nao somente pode proteger o hospedeiro contra o desenvolvimento tumoral, mas tambem tem a capacidade de promover o crescimento tumoral, um efeito dual do sistema imune denominado \"imunoedicao do cancer\", na qual a enzima indolamina 2,3-dioxigenase (IDO) esta diretamente envolvida. Enquanto estes mecanismos na LO e QA sao desconhecidos, dois unicos estudos avaliando a expressao de IDO no CEC-O e CEC-LI tem demonstrado distribuicao heterogenea. Estudos dessa natureza representariam uma otima oportunidade de uma analise comparativa da resposta imune em desordens\"potencialmente malignas e no CEC, alem de evaluar os efeitos da radiacao solar ultravioleta. A proposta do presente projeto sera analisar, mediante um amplo painel imunoistoquimico, a localizacao e estado funcional de celulas dendriticas, linfocitos citotoxicos e expressao de IDO na mucosa oral normal (n=10), LO (n=15), QA (n=15), CEC-0 (n=15) e CEC-LI (n=10). Todos estes casos serao obtidos dos arquivos do Laboratorio de Histopatologia da Faculdade de Odontologia de Ribeirao Preto da Universidade de Sao Paulo (FORP-USP). Os resultados permitirao melhor definir os subtipos celulares de ativacao e regulacao do sistema imune e sua relacao com a expressao de IDO, visando contribuir no desenvolvimento de estrategias imunoterapeuticas para o tratamento do CEC. (AU)\n            ", "title": "Analise imunoistoquimica comparativa de celulas dendriticas, linfocitos citotoxicos e expressao de indolamina 2,3-dioxigenase em desordens potencialmente malignas e carcinomas espinocelulares..."}, {"url": "http://bv.fapesp.br/pt/auxilios/47908/importancia-do-fracionamento-quimico-para-a-ecotoxicologia-do-cobre-no-reservatorio-guarapiranga/", "citations": [], "properties": [{"values": ["12/00307-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto Machado Cunha da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto Machado Cunha da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecotoxicologia", "Poluicao da agua", "Metais pesados", "Cobre", "Biomarcadores", "Reservatorios"], "label": "Assunto(s):"}], "resume": "\n              Na atualidade, a poluicao das aguas constitui um dos mais serios problemas ecologicos, sendo os residuos domesticos, industriais e agricolas as principais fontes de poluicao, atraves da contaminacao por metais. O presente estudo se realiza com o objetivo de determinar a possivel influencia do indice de estado trofico e variaveis fisico-quimicas no fracionamento do cobre (Cu) como determinante da ecotoxicidade deste metal na represa Guarapiranga. Sera desenvolvido um esquema de fracionamento do Cu no sistema aquatico do reservatorio para conhecer a distribuicao deste metal e os possiveis riscos ambientais associados; se caracterizara o potencial toxicologico destas fracoes, assim como os possiveis biomarcadores e mecanismos de toxicidade do Cu no paulistinha (Danio rerio), em funcao da sua biodisponibilidade nas diferentes fracoes da agua. Faremos a determinacao de marcadores de estresse oxidativo como superoxido dismutase (SOD), catalase (CAT), citocromo c oxidase (COX) e glutationa peroxidase (GPx) nas branquias e figado. Tambem determinaremos a bioacumulacao de Cu nas branquias e faremos PCR em tempo real de alguns genes de enzimas como CAT e SOD. Os metodos utilizados incluem microscopia de luz, microscopia eletronica de transmissao e a espectrometria de absorcao atomica. O projeto apresentado contribuira para aprofundar os conhecimentos quanto ao papel do fracionamento de metais, mais especificamente o Cu, em aguas da Represa Guarapiranga, estabelecendo correlacoes com o potencial toxico das mesmas neste reservatorio, que abastece uma parcela importante da regiao metropolitana de Sao Paulo. (AU)\n            ", "title": "Importancia do fracionamento quimico para a ecotoxicologia do cobre no Reservatorio Guarapiranga"}, {"url": "http://bv.fapesp.br/pt/auxilios/47909/conectividade-genetica-de-copaifera-langsdorffii-desf-em-pequenos-fragmentos-florestais-na-regiao-d/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01274-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Karina Martins"], "label": "Pesquisador responsável:"}, {"values": ["Karina Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Humanas e Biologicas (CCHB). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ecologia de populacoes", "Fabaceae", "Diversidade genetica", "Fragmentos florestais", "Copaifera langsdorffii"], "label": "Assunto(s):"}], "resume": "\n              Copaifera langsdorffii Desf. (Fabaceae, Caesalpinioideae) e uma especie arborea tropical amplamente distribuida nas florestas do Brasil. No estado de Sao Paulo a maioria das populacoes encontra-se fragmentada. As flores sao polinizadas por abelhas e o numero de arvores que florescem em cada estacao reprodutiva e variavel. Estudos recentes tem mostrado que a distancia de dispersao de polen e limitada em populacoes isoladas, mas uma avaliacao dos padroes de fluxo genico via polen em um conjunto de populacoes proximas nunca foi feita. Nos propomos um estudo pioneiro para avaliar o fluxo genico contemporaneo via polen entre populacoes fragmentadas dessa especie em fragmentos situados em uma area com raio de 2 km. Sera testada a hipotese de que ha conectividade apenas entre os fragmentos mais proximos, i.e., o fluxo de polen em longas distancias e limitado. Para responder a essa hipotese e avaliar o estado de conservacao das populacoes fragmentadas nos usaremos uma combinacao de metodos ecologicos (coleta de dados fenologicos e estrutura populacional) e metodos de biologia molecular (marcadores microssatelites). Um aspecto inovador desse estudo e o registro das arvores que floresceram no ano que antecedera a coleta de sementes para a analise do fluxo de polen, o que permitira a definicao acurada dos potenciais doadores de polen nas analises de fluxo genico. O atingimento desses objetivos de curto prazo facilitara o alcance dos objetivos de medio/longo prazo do entendimento completo dos processos populacionais ecologicos e geneticos afetados pela fragmentacao florestal. (AU)\n            ", "title": "Conectividade genetica de Copaifera langsdorffii Desf. em pequenos fragmentos florestais na regiao de Sorocaba - SP, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/47911/plasticidade-da-citoarquitetura-hepatica-durante-a-desnutricao-proteicae-seguida-de-renutricaouma/", "citations": [], "properties": [{"values": ["12/50067-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia"], "label": "Área do conhecimento:"}, {"values": ["Antonio Augusto Coppi Maciel Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Augusto Coppi Maciel Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteinas", "Figado", "Estereologia", "Desnutricao"], "label": "Assunto(s):"}], "resume": "\n              A desnutricao proteico-calorica e um problema de dimensoes alarmantes, correspondendo a cerca de 40% das causas de hospitalizacao. Em virtude de sua complexidade metabolica e altas taxas de renovacao e reposicao celular o figado e um dos orgaos mais afetados pela desnutricao. Portanto objetiva-se analisar, utilizando microscopia quantitativa tridimensional (Bioimagem e Estereologia), os efeitos da dieta hipoproteica (e da reversao da mesma) na macro e microestrutura do figado. Para tal utilizaremos vinte camundongos Swiss machos com idade inicial de 60 dias de idade (peso corporeo medio inicial = 55 gramas ± 2DP) e provenientes de colonias mantidas pelo Bioterio da Faculdade de Ciencias Farmaceuticas da Universidade de Sao Paulo (USP). Os animais serao subdivididos em quatro grupos dependendo do tipo de dieta oferecido: Grupo I - animais nutridos (n=5); Grupo II - animais desnutridos (n=5); Grupo III - animais renutridos (n=5); Grupo IV - animais controle para os renutridos (n=5). Os animais do grupo I e IV receberao uma dieta normoproteica (12% de caseina) e os animais dos grupos II e III receberao uma dieta hipoproteica (2% de caseina). A renutricao sera conduzida nos animais do grupo III, continuando-se a manter em paralelo animais do grupo IV. Apos um mes recebendo racao hipoproteica, os animais do grupo III receberao racao normoproteica e agua ad libitum. O processo de renutricao ocorrera por mais 30 dias. Todos os animais serao eutanasiados e utilizados para a obtencao, alem do figado, do sangue, medula ossea e baco para as analises ulteriores. Do ponto de vista estereologico serao estimados o volume do figado, o numero total e o volume medio dos hepatocitos, o volume total de vasos no figado e o volume total do tecido colageno na matriz extracelular do figado. Entende-se que os conhecimentos gerados por esta pesquisa serao fundamentais para o diagnostico e tratamento das hepatopatias de origem nutricional. (AU)\n            ", "title": "Plasticidade da citoarquitetura hepatica durante a desnutricao proteica,e seguida de renutricao:uma abordagem estereologica."}, {"url": "http://bv.fapesp.br/pt/auxilios/47912/inativacao-da-presa-quimica-de-cimentos-resinosos/", "citations": [], "properties": [{"values": ["12/02011-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Mario Alexandre Coelho Sinhoreti"], "label": "Pesquisador responsável:"}, {"values": ["Mario Alexandre Coelho Sinhoreti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cimentos dentarios", "Cimentos de resina", "Adesivos dentinarios", "Polimerizacao"], "label": "Assunto(s):"}], "resume": "\n              Sera desenvolvido um cimento resinoso autopolimerizavel com adicao de Resinas de Troca Anionica (RTA) e sera verificada a influencia da concentracao de RTAs nas propriedades do material. Serao obtidos cimentos experimentais (C) com concentracao de RTA variando entre 0, 2, 4, 8, 16, 24 e 32%. Serao produzidos especimes para os testes de resistencia a flexao e modulo de elasticidade, sorcao e solubilidade, grau de conversao e dureza. Na segunda parte os cimentos de presa quimica sem a adicao de RTA e com adicao de RTA na concentracao que obtiver melhor desempenho na primeira parte do estudo serao avaliados in vitro. Discos de resina composta serao cimentados em molares humanos com os cimentos de presa quimica com ou sem adicao de RTA e os sistemas adesivos One Step Plus, All Bond 3 e All Bond SE, com ou sem a aplicacao da camada adicional de resina hidrofoba. Os especimes serao armazenados em agua durante 24hs a 37oC, e serao obtidos palitos, sendo 4 utilizados para a analise de nanoinfiltracao, 4 para nanoidentacao e os demais submetidos ao teste de resistencia a microtracao. Os testes de nanoinfiltracao, microtracao e nanoidentacao dos componentes da interface adesiva serao realizados apos 24hs e 6 meses de armazenagem em agua. Para dois dentes de cada grupo, Fluoresceina e Rodamina B serao incorporadas ao sistema adesivo e cimento resinoso, para observacao da interface em microscopio de varredura confocal a laser (MVCL). Os dentes para observacao em MVCL serao seccionados no centro e a interface sera avaliada apos 24hs. Os dados de todos os ensaios serao submetidos a analise estatistica apropriada. (AU)\n            ", "title": "Inativacao da presa quimica de cimentos resinosos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47844/estudo-fotofisico-e-morfologico-dos-tungstatos-de-metais-alcalinos-terrosos-dopados-com-terras-raras/", "citations": [], "properties": [{"values": ["11/22299-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Ieda Lucia Viana Rosa"], "label": "Pesquisador responsável:"}, {"values": ["Ieda Lucia Viana Rosa"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fotoluminescencia", "Metais alcalinos", "Compostos de tungstenio"], "label": "Assunto(s):"}], "resume": "\n              As propriedades luminescentes do tungstato de metais alcalinos terrosos tem sido extensivamente investigadas em diversas aplicacoes industriais, tais como fibra optica, sensor de umidade, catalisadores, detector de cintilacao, lasers de estado solido, dispositivos fotoluminescentes, fotocatalisadores, etc. Os cristais destes tungstatos tem estrutura scheelita e apresentam otimas condicoes para serem opticamente ativos. Sua sintese tem sido efetuada por metodos convencionais como reacao no estado solido, pulverizacao catodica, Metodo Czochralski, etc. O metodo hidrotermal por microondas e um processo bastante atraente para sintetizar diversos materiais, visto que as reacoes ocorrem em tempos mais curtos quando comparados aos obtidos utilizando-se os metodos convencionais. Os ions de terras raras trivalentes sao muito estudados por espectroscopia fotoluminescente. Dentre estes o Eu3+ tem sido o mais investigado em consequencia da simplicidade do seu espectro de emissao e devido a sua vasta aplicacao como fosforo vermelho em telas de TV em cores. Este ion tambem tem atraido significativa atencao dos pesquisadores devido a sua potencial aplicacao em sensores biologicos, fosforos, dispositivos eletroluminescentes, amplificadores opticos ou lasers quando usado como dopante em uma variedade de materiais. Alem disso, os espectros de luminescencia do Eu3+ apresentam bandas de emissao que se estendem da regiao visivel ate o infravermelho por possuir uma estrutura de niveis de energia relativamente simples. Especialmente as transicoes 5D0\u00927FJ (J = 0, 1, 2,...6), permitem verificar a simetria microscopica ao redor deste ion, fazendo do Eu3+ uma sonda experimental ideal para o ambiente cristalino. O ion Tb3+ tambem tem sido muito estudado devido as suas propriedades opticas, sendo promissores materiais inorganicos usados como ativadores de emissao verde devido a forte transicao 5D4\u00927F5, cuja banda de emissao aparece na regiao de 520 nm do seu espectro fotoluminescente. Neste projeto, portanto os pos de SrWO4 puros e dopados com terras raras serao sintetizados pelo metodo de co-precipitacao e processados hidrotermicamente em um forno de microondas utilizando 140 oC por diferentes tempos de tratamento termico. Iniciaremos nossos estudos com Eu3+ seguido do Tb3+ na dopagem destes. Os pos obtidos serao analisados por difracao de raios X (XRD), espectroscopia Raman e microscopia eletronica de varredura (FEG-SEM). Os estudos das propriedades fotoluminescentes destes pos serao efetuados atraves das analises dos espectros de excitacao e emissao do ion de terra rara utilizado na dopagem, alem do tempo de vida da emissao deste ion nos materiais obtidos, bem como da emissao da matriz pura. (AU)\n            ", "title": "Estudo fotofisico e morfologico dos tungstatos de metais alcalinos terrosos dopados com terras raras preparados pelo metodo hidrotermico utilizando microondas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47846/intervencoes-para-reducao-de-diarreia-em-pacientes-recebendo-quimioterapia-para-cancer-colon-retal/", "citations": [], "properties": [{"values": ["11/24163-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Eduardo de Oliveira Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Eduardo de Oliveira Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Neoplasias colorretais", "Diarreia", "Quimioterapia", "Meta-analise"], "label": "Assunto(s):"}], "resume": "\n              Anualmente o carcinoma colon-retal (CCR) acomete mais de um milhao de pessoas e provoca seiscentas mil mortes em todo o mundo. No momento do diagnostico apenas aproximadamente 14% dos pacientes se encontram no estadio I (TNM) e o restante dos pacientes se encontram em estadios avancados. Contudo todos os pacientes com CCR serao submetidos a quimioterapia como tratamento isolado ou em combinacao com a cirurgia e ou radioterapia. A quimioterapia para o CCR e toxica para o sistema gastrointestinal levando a um aumento da motilidade do intestino e reducao da absorcao de agua e eletrolitos provocando diarreia. A diarreia induzida por quimioterapia (DIQ) tambem altera a microflora intestinal e inumeras funcoes intestinais como o metabolismo de bilirrubinas, mucinas, enzimas pancreaticas, acidos graxos, colesterol e tambem as funcoes imunologicas. Quando a diarreia e associada a neutropenia aumenta muito a incidencia de complicacoes infecciosas e sepsis provocada por bacterias gram-negativas. Deficiencia nutricional, desidratacao e insuficiencia renal sao outras complicacoes frequentes nestes pacientes. Praticamente todos os pacientes com CCR em tratamento quimioterapico vao apresentar DIQ com maior ou menor gravidade. Esta diarreia frequentemente piora a qualidade de vida dos pacientes, modifica o protocolo de quimioterapia levando a diminuicao de doses, retardo no tempo de administracao, troca de medicacoes e ate mesmo interrupcao do tratamento quimioterapico. Em ultima analise piora o prognostico e diminui a sobrevida dos pacientes. O tratamento da DIQ envolve diferentes intervencoes medicamentosas e nao medicamentosas tais como modificacao no tipo e quantidade das dietas. Em relacao as intervencoes medicamentosas as mais comuns sao a utilizacao de opioides, atropina, analogos da somatostatina, peptideos vaso ativos, gastrina, antiinflamatorios hormonais, antibioticos, pro bioticos, adsorventes e absorventes. Objetivos: Determinar a efetividade e seguranca de diferentes intervencoes no tratamento da DIQ em pacientes portadores de CCR. Metodo: Revisao sistematica da literatura e metanalise de ensaios clinicos prospectivos e randomizados que compararam diferentes intervencoes no tratamento de DIQ em pacientes com CCR. (AU)\n            ", "title": "Intervencoes para reducao de diarreia em pacientes recebendo quimioterapia para cancer colon-retal"}, {"url": "http://bv.fapesp.br/pt/auxilios/47847/efeito-da-vitamina-e-na-acao-e-secrecao-da-insulina-em-animais-submetidos-a-restricao-calorica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01146-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Maria Esmeria Corezola do Amaral"], "label": "Pesquisador responsável:"}, {"values": ["Maria Esmeria Corezola do Amaral"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa.  Centro Universitario Herminio Ometto (UNIARARAS). Fundacao Herminio Ometto (FHO). Araras, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pancreas", "Diabetes mellitus tipo 2", "Insulina", "Ilhotas pancreaticas", "Restricao calorica", "Vitamina E", "Receptores muscarinicos"], "label": "Assunto(s):"}], "resume": "\n              Diabetes Tipo 2 e uma doenca cronica, um problema de saude mundial. E uma sindrome caracterizada por absoluta ou relativa deficiencia da acao /secrecao de insulina associada com disturbios no metabolismo de carboidratos, de lipidios e de proteinas. Isto ocorre por sua relacao com o envelhecimento que compromete o metabolismo energetico do organismo. Muitos estudos sugerem que o estresse oxidativo das celulas pode ser responsavel pelo desenvolvimento das desordens metabolicas apresentadas pelo diabetico. O uso de antioxidantes junto a uma dieta apropriada parece ser uma estrategia terapeutica para o individuo retardar o aparecimento do pre-diabetes (insulinite), do diabetes e nesse sentido poupar o pancreas da exaustao funcional. Raros sao os estudos sobre vitamina E versus restricao calorica (RC) na literatura e nao estao bem estabelecidos os beneficios desta vitamina na acao e secrecao de insulina. Ja, a RC e estudada como uma maneira eficaz no aumento da expectativa de vida em muitas especies sendo responsavel por um envelhecimento saudavel e um forte regime contra as doencas metabolicas. O mecanismo classico que poderia explicar o efeito da reducao do consumo calorico esta relacionado a reducao da gordura corporal, da insulina, das especies reativas de oxigenio produzidas durante a respiracao que causam danos oxidativos ao DNA e ao RNA das celulas. Visando estabelecer o efeito da suplementacao do micronutriente e antioxidante, alfa-tocoferol (vitamina E), com a RC, na acao e secrecao de insulina, este projeto tem em vista o impacto da dieta em mecanismos biologicos para a prevencao de saude. Para esse proposito sera avaliada a secrecao de insulina em ilhotas isoladas mediante diferentes estimulos, testes que indicam a melhoria na sensibilidade a insulina com as proteinas IR, AKT e GLUT4, analise da massa da celula beta, perfil lipidico e estudo de proteinas envolvidas nos beneficios da acao insulinica e da RC, como SIRT1, SIRT4 e receptores muscarinicos, M1 e M3. Portanto o estudo da vitamina E junto a intervencao da RC torna-se interessante no ponto de vista que foge ao tratamento convencional contra o diabetes e as doencas associadas. (AU)\n            ", "title": "Efeito da vitamina E na acao e secrecao da insulina em animais submetidos a restricao calorica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47845/influencia-do-alongamento-da-musculatura-do-aspecto-anterior-do-ombro-na-cinematica-escapular/", "citations": [], "properties": [{"values": ["11/22822-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Anamaria Siriani de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Anamaria Siriani de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Modalidades de fisioterapia", "Sistema musculoesqueletico", "Manipulacoes musculoesqueleticas", "Alongamento", "Sindrome de colisao do ombro"], "label": "Assunto(s):"}], "resume": "\n              A cinematica escapular adequada e de grande importancia para a funcao normal do ombro. Individuos saudaveis apresentam um padrao constituido por rotacao superior, inclinacao posterior progressivas durante a elevacao umeral, alem de rotacao externa da escapula que ocorre no final da amplitude de elevacao do braco. A literatura mostra que sujeitos com pincamento no ombro apresentam diminuicao da rotacao superior, da inclinacao posterior e maior rotacao interna da escapula. Acredita-se que essas alteracoes contribuam para o estreitamento do espaco subacromial e, consequentemente, para o pincamento. Um dos fatores que podem contribuir para alteracao dos movimentos escapulares e o encurtamento da musculatura anterior do ombro. Devido a maior tensao passiva, o musculo peitoral menor, pode limitar a movimentacao normal da escapula. Estudo anterior demonstrou que individuos saudaveis com peitoral menor curto apresentam cinematica escapular similar a apresentada por individuos com Pincamento Subacromial. Alem disso, a musculatura que se insere no processo coracoide pode levar a uma inclinacao antero-inferior da escapula, contribuindo para diminuicao do espaco subacromial e aparecimento de sintomas. Por isso recomenda-se que seja incluido o alongamento dessa musculatura no tratamento para tal disfuncao. Entretanto, nao existem na literatura dados que mostram o efeito desse exercicio na correcao da cinematica escapular. Portanto, o objetivo deste estudo e avaliar a influencia do alongamento da musculatura anterior do ombro na cinematica escapular. Para isso, vinte e cinco individuos saudaveis, com encurtamento da musculatura anterior do ombro serao submetidos a um programa de alongamento e a cinematica escapular sera analisada pre e pos esta intervencao. A cinematica escapular sera avaliada com o sistema de avaliacao eletromagnetico 3SPACE® Liberty® (Polhemus Inc.). O programa de alongamento tera duracao de 8 semanas e sera realizado tres vezes por semana em dias alternados. O entendimento do efeito desta intervencao trara maior respaldo cientifico para sua utilizacao durante reabilitacao do ombro. (AU)\n            ", "title": "Influencia do alongamento da musculatura do aspecto anterior do ombro na cinematica escapular"}, {"url": "http://bv.fapesp.br/pt/auxilios/47852/interacoes-entre-diferentes-especies-de-candida-na-candidose-experimental-em-modelos-de-invertebrado/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02184-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Juliana Campos Junqueira"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Campos Junqueira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia oral", "Candida", "Candidose", "Galleria mellonella"], "label": "Assunto(s):"}], "resume": "\n              Devido a alta incidencia de lesoes de candidose em pacientes imunocomprometidos e a emergencia das especies nao albicans, que sao frequentemente isoladas em associacao com C. albicans nas infeccoes mistas, torna-se necessario o desenvolvimento de modelos de estudo in vivo para caracterizar as interacoes entre as especies de Candida. O objetivo deste estudo sera avaliar in vivo as interacoes entre as diferentes especies de Candida por meio de inducao de candidose experimental em modelo de Galleria mellonella e de camundongos imunossuprimidos. Serao estudadas cepas padrao das seguintes especies: C. albicans (ATCC 18804), C. tropicalis (ATCC 13803) e C. glabrata (ATCC 90030). As larvas de G. mellonella serao inoculadas com suspensoes homotipicas e heterotipicas de Candida (105 celulas/mL) e incubadas a 37°C durante 5 dias. O numero de larvas mortas sera avaliado diariamente e a curva de sobrevivencia e analise estatistica serao realizadas no programa Graph Pad Prism utilizando o teste Log-rank (Mantel-Cox). Para a inducao da candidose bucal em camundongos, os animais serao tratados com cloridrato de tetraciclina a 0,83 mg/mL na agua de beber e injecoes de prednisolona na dose de 100 mg/kg por massa corporal. Os animais serao inoculados com 0,2 mL de suspensoes microbianas homotipicas ou heterotipicas contendo 108 celulas/mL. Apos 24 horas da inoculacao, amostras do dorso da lingua serao coletadas e semeadas em agar cromogenico HiCrome para contagem de Unidades Formadoras de Colonias por mL recuperadas da cavidade bucal. Em seguida, os animais serao eutanasiados e as linguas retiradas para analise macroscopica e microscopica. A analise dos dados de UFC/mL sera feita por Analise de Variancia e Teste de Tukey. Para avaliacao dos escores obtidos na analise macroscopica e histologica serao aplicados os testes de Kruskal-Wallis e Bonferroni. (AU)\n            ", "title": "Interacoes entre diferentes especies de Candida na candidose experimental em modelos de invertebrados e vertebrados"}, {"url": "http://bv.fapesp.br/pt/auxilios/47850/analise-dos-polimorfismos-presentes-nas-regioes-codificadoras-do-gene-lamp3-e-sua-associacao-ao-canc/", "citations": [], "properties": [{"values": ["12/01922-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Ismael Dale Cotrim Guerreiro da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Ismael Dale Cotrim Guerreiro da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Clinica medica", "Ginecologia", "Neoplasias uterinas", "Infeccoes por Papillomavirus", "Polimorfismo genetico", "Gene LAMP3", "Alelos", "Genotipos"], "label": "Assunto(s):"}], "resume": "\n              O gene LAMP3 (Lysosomal-associated membrane protein 3), conhecido tambem como DC-LAMP, TSC403 ou DC208, desempenha importante papel em nossa imunologia, em especial naquilo que tange a resposta anti-viral. Esta localizado no cromossomo 3q26.3-q27, regiao esta frequentemente amplificada nos tumores invasivos do colo de utero e tambem nas lesoes intra-epiteliais de alto grau (NIC2 e NIC3) que o antecedem. A expressao alterada desse gene esta associada a um maior potencial metastatico e a um pior prognostico, nao somente no cancer cervical, mas tambem no cancer de mama. Muito embora esse gene tenha seu papel no processo de carcinogenese avaliado, nenhum estudo procurou identificar o papel dos polimorfismos nesse gene e sua eventual associacao ao risco de desenvolvimento do cancer de colo de utero. Objetivo: Avaliar a eventual associacao entre polimorfismos do gene LAMP3 com o risco de surgimento do cancer de colo de utero. Metodologias: Serao analisados nove polimorfismos geneticos presentes em regioes codificantes do gene LAMP3 em 500 mulheres, com e sem cancer de colo de utero pareadas por idade e raca. O DNA sera extraido e purificado das amostras, utilizando-se o kit de extracao RNeasy (Qiagen). Os polimosfismos serao identificados e analisados atraves dos ensaios especificos de PCR em tempo real utilizando-se o kit TaqMan Master Mix (Applied Biosystems). O equilibrio de Hardy-Weinberg e as frequencias alelicas e genotipicas serao comparados utilizando o teste do qui-quadrado (X2) ou o teste exato de Fisher. Os valores de odds ratio (O.D.) serao derivados a partir do modelo de regressao logistica e para todos os testes o nivel de significancia sera estabelecido em p< 0,05. (AU)\n            ", "title": "Analise dos polimorfismos presentes nas regioes codificadoras do gene LAMP3 e sua associacao ao cancer de colo de utero"}, {"url": "http://bv.fapesp.br/pt/auxilios/47849/fatores-interferentes-na-qualidade-de-vida-em-saude-bucal/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01856-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Juliana Alvares Duarte Bonini Campos"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Alvares Duarte Bonini Campos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reabilitacao bucal", "Dor facial", "Protese dentaria", "Qualidade de vida"], "label": "Assunto(s):"}], "resume": "\n              Objetivos: verificar as qualidades psicometricas de instrumentos de Qualidade de Vida (QV) e dor orofacial quando aplicados a pacientes odontologicos e avaliar a contribuicao das variaveis socio-demograficas, qualidade de vida geral e dor orofacial na qualidade de vida em saude bucal. Metodos: Participarao 1.000 pacientes adultos que buscarem atendimento odontologico na Faculdade de Odontologia de Araraquara - UNESP, nos anos de 2012 e 2013. Serao coletadas informacoes socio-demograficas, clinicas, sobre a qualidade de vida geral, bucal e dor orofacial. Como instrumentos de medida serao utilizados os questionarios Short-form 36 health survey (SF-36), Oral health impact profile - 49 (OHIP-49), e o Inventario Multidimensional de dor (MPI). A confiabilidade dos instrumentos sera estimada por meio do Coeficiente alfa de Cronbach. Serao estimadas a validade de face, conteudo, construto e de criterio. Para a de construto serao estimadas as validades fatorial, convergente e discriminante e para a de criterio as validades concorrente e divergente. Sera conduzida analise fatorial confirmatoria utilizando  o x2/df, CFI, GFI e o RMSEA. A validade convergente sera estimada pela variancia extraida media (VEM) e pela confiabilidade composta (CC). As validades discriminante, concorrente e divergente serao avaliadas por meio de analise correlacional. O relacionamento entre as variaveis de interesse sera estudado por modelagem de equacoes estruturais onde a qualidade de vida em saude bucal sera o construto central. (AU)\n            ", "title": "Fatores interferentes na qualidade de vida em saude bucal"}, {"url": "http://bv.fapesp.br/pt/auxilios/47848/efeitos-do-estresse-longitudinal-pos-imobilizacao-sobre-as-proteinas-envolvidas-na-mecanotransducao/", "citations": [], "properties": [{"values": ["12/01842-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Ana Claudia Mattiello-Sverzut"], "label": "Pesquisador responsável:"}, {"values": ["Ana Claudia Mattiello-Sverzut"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Exercicio fisico", "Alongamento", "Doencas musculoesqueleticas ", "Restricao fisica", "Imobilizacao", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              Durante o tratamento de lesoes do sistema musculo-esqueletico, os dispositivos de imobilizacao quando mantidos por periodo prolongado de tempo podem determinar alteracoes significativas na funcao muscular, que podem tornar-se irreversiveis quando nao tratadas. Como tratamento, tecnicas de alongamento intermitente e treino excentrico sao frequentemente utilizadas na pratica fisioterapeutica tambem em afeccoes musculo-esqueleticas infantis. Este estudo visa avaliar as alteracoes morfologicas e funcionais da marcha de ratas em desenvolvimento pos-natal que terao seus membros posteriores direitos imobilizados por 10 dias, e posteriormente, serao submetidas aos protocolos de treino excentrico e alongamento intermitente, por um periodo de 3,7 e 10 dias. O Sangue do animal sera retirado para analise do soro para verificar o nivel de Creatina kinase (CK) no sangue. O membro imobilizado tera o musculo soleo dissecado para que a realizacao de reacoes imunohistoquimicas para proteinas do costamero (±-actinina, desmina e distrofina) e colagenos tipo I e III. A analise funcional sera realizada previamente e apos a imobilizacao, durante os periodos de alongamento, treinamento excentrico e de livre movimentacao na gaiola. (AU)\n            ", "title": "Efeitos do estresse longitudinal pos-imobilizacao sobre as proteinas envolvidas na mecanotransducao do musculo soleo de ratas em desenvolvimento pos-natal"}, {"url": "http://bv.fapesp.br/pt/auxilios/47843/organizacao-central-na-geracao-de-ajustes-posturais-antecipatorios-e-reativos-em-idosos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20265-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Experimental"], "label": "Área do conhecimento:"}, {"values": ["Luis Augusto Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Luis Augusto Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte (EEFE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Psicologia experimental humana", "Envelhecimento", "Equilibrio postural", "Controle postural", "Adultos", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              Na presente proposta de investigacao sera avaliado o efeito de dicas previas de uma perturbacao postural (deslocamento da plataforma de suporte) sobre o controle da postura ereta em individuos idosos, em comparacao a adultos jovens. O projeto sera conduzido em dois experimentos. No Experimento 1 sera avaliado o efeito da dica de direcao e de tempo de deslocamento da plataforma de suporte. No Experimento 2 sera avaliado o efeito de dicas invalidas a respeito da direcao de deslocamento. As avaliacoes serao feitas por meio de cinematica dos deslocamentos das articulacoes do quadril, joelho e tornozelo; centro de pressao nas solas dos pes; e eletromiografia de musculos anteriores e posteriores das pernas. A hipotese principal e de que individuos idosos se beneficiam mais de dicas antecipatorias validas e sao mais prejudicados com dicas invalidas a respeito de uma perturbacao postural iminente em comparacao a individuos jovens, devido ao maior envolvimento atencional no controle postural em idosos. (AU)\n            ", "title": "Organizacao central na geracao de ajustes posturais antecipatorios e reativos em idosos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47764/processo-celular-autofagico-um-possivel-mecanismo-de-degradacao-de-escherichia-coli-enteroinvasora/", "citations": [], "properties": [{"values": ["12/05591-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Marina Baquerizo Martinez"], "label": "Pesquisador responsável:"}, {"values": ["Marina Baquerizo Martinez"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Escherichia coli", "Shigella", "Autofagia", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              A invasao de Escherichia coli enteroinvasora (EIEC) e Shigella sp em celulas intestinais e essencial na conducao da disenteria bacilar. A secrecao de um conjunto de efetores atraves do sistema de secrecao do tipo III (SSTT) para o interior da celula hospedeira e um pre-requisito para desencadear o processo de internalizacao. A maioria dessas funcoes esta relacionada a proteinas codificadas por genes de um fragmento de 31Kb do plasmideo de virulencia. Entre eles encontramos icsA e icsB, que sao responsaveis pela expressao das proteinas IcsA e IcsB, necessarias para a disseminacao intra e intercelular por todo epitelio intestinal do hospedeiro. O reconhecimento de bacterias invasoras pela celula hospedeira e um fator chave na determinacao da instalacao da infeccao bacteriana. Estudos recentes indicam que a autofagia, um sistema de degradacao citoplasmatica de organelas e proteinas presentes no citosol, inclusive bacterias invasoras, e crucial para a sobrevivencia da celula. Contudo, algumas especies bacterianas, como Shigella flexneri, possuem estrategias de sobrevivencia frente a degradacao autofagica. Foi observado que Shigella e capaz de escapar do mecanismo de autofagia pela secrecao de IcsB. Bacterias mutantes em IcsB eram confinadas pela autofagia dentro das celulas do hospedeiro durante sua multiplicacao. Ja IcsA, uma proteina necessaria para a motilidade intracelular dependente de actina, induz a autofagia pela ligacao a proteina autofagica Atg5. Na bacteria selvagem, esta ligacao e competitivamente inibida pela ligacao do IcsB com IcsA. Recentemente, em nosso laboratorio foi observado que a expressao dos genes icsA e icsB e a disseminacao bacteriana foi menor em EIEC quando comparada com S. flexneri tanto em celulas intestinais como em macrofagos murinos. Alem disso, evidencias experimentais com celulas dendriticas indicaram que a doenca desencadeada por EIEC e mais restrita a um determinado local da infeccao, ou seja, nao e capaz de se disseminar a ponto de estender a lesao tecidual de forma mais drastica, como Shigella. Diante dos resultados observados pelo nosso grupo foi levantada a hipotese de que a menor disseminacao de EIEC podera ter relacao com sua morte por autofagia, este mecanismo pode torna-las mais susceptiveis ao reconhecimento pela celula hospedeira. (AU)\n            ", "title": "Processo celular autofagico: um possivel mecanismo de degradacao de Escherichia coli enteroinvasora por celulas epiteliais intestinais"}]