[{"url": "http://bv.fapesp.br/pt/auxilios/85690/ordem-civilizacao-e-territorio-no-brasil-do-xix-o-projeto-da-colonizacao-militar-nos-anos-1850-e-s/", "citations": [], "properties": [{"values": ["14/05592-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia do Brasil"], "label": "Área do conhecimento:"}, {"values": ["Maria Luiza Ferreira de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Maria Luiza Ferreira de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Filosofia, Letras e Ciencias Humanas (EFLCH). Universidade Federal de Sao Paulo (UNIFESP). Campus Guarulhos. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Segundo reinado (1840-1889)", "Estrategia politica", "Militares", "Conflito social", "Revoltas", "Fronteiras"], "label": "Assunto(s):"}], "resume": "\n              Nesta pesquisa pretendemos estudar o estabelecimento de colonias militares entre 1850 e 1889 em diversas partes do territorio brasileiro. A ideia fazia parte do esforco do governo de integrar o territorio para garantir o fluxo de pessoas e de mercadorias em regioes pouco conectadas ao mercado, com poucos caminhos seguros, pela existencia de populacoes indigenas \"agressivas\", por conflitos com a populacao livre e pobre, quilombos. Eram regioes de fronteira, tanto interna quanto externa. No contexto do final da praieira e do dificil controle das matas entre Pernambuco e Alagoas, o ex-presidente de Pernambuco e ministro Honorio Hermeto Carneiro Leao sugere que a fundacao de colonias militares seja transformada em lei (tinham fundado a primeira isoladamente no Para, no Araguaia) e aplicada a regioes de conflito. Foi uma estrategia adequada para a politica da paz dos partidos, e teria adesao ampla na decada de 1850. Durante a Guerra do Paraguai as colonias militares nao se revelaram eficazes, muitas foram destruidas pelas tropas paraguaias. Ao final da decada de 1860, algumas foram desativadas, transformadas em vilas, cumprindo no entanto seu papel de povoamento e \"posse\" do territorio. Na decada de 1870 e 1880 o projeto seria repensado, poucas colonias novas surgiram. Essa pesquisa tem assim dois focos: um olhar geral, para o andamento do projeto nos gabinetes do governo central, no ministerio da Guerra e do Imperio, de 1850 a 1889. Outro para os casos particulares que mostram enquadramentos diferenciados do projeto de colonizacao militar, e por isso ajudam a entender e discutir o projeto mais amplo. Estudaremos as colonias militares nas provincias de Pernambuco, Alagoas, Minas Gerais, Mato Grosso e Para. Interessa investigar a dinamica da fundacao de cada uma das colonias dessas provincias, entender os conflitos que marcaram cada regiao. Ja iniciamos a pesquisa para os casos das colonias instaladas \"no meio das matas\", na fronteira entre Alagoas e Pernambuco, centrais para nosso estudo. Sao as lutas nas matas, vis a vis as lutas no gabinete ministerial, o foco do nosso problema. Civilizar os sertoes com as colonias militares foi uma politica de Estado. O Estado monarquico constitucional buscava pelas leis e pelos acordos resolver questoes consideradas \"cronicas\" (nova lei dos correios, colonias de imigrantes, colonias militares, companhias de navegacao fluvial, ferrovias), com o objetivo de modernizar a nacao para viabilizar o progresso. (AU)\n            ", "title": "Ordem, civilizacao e territorio no Brasil do XIX, o projeto da colonizacao militar nos anos 1850 e seus desdobramentos ate 1889"}, {"url": "http://bv.fapesp.br/pt/auxilios/85684/sistemas-de-sinalizacao-e-adaptacao-em-pseudomonas-aeruginosa/", "citations": [], "properties": [{"values": ["14/05082-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Regina Lucia Baldini"], "label": "Pesquisador responsável:"}, {"values": ["Regina Lucia Baldini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pseudomonas aeruginosa", "Expressao genica", "Regulacao genica", "Transducao de sinais", "Fator sigma", "Fatores de virulencia"], "label": "Assunto(s):"}], "resume": "\n              Desde que o primeiro genoma de uma linhagem de Pseudomonas aeruginosa foi sequenciado ha mais de uma decada, ficou evidente a grande proporcao de genes regulatorios presentes nesta bacteria, refletindo sua alta capacidade de adaptacao. Frequentemente encontrada em amostras de agua e solo dos mais diversos ambientes, a proteobacteria P. aeruginosa tambem pode estar associada a plantas e animais. Sua versatilidade se deve a capacidade de utilizar diversos substratos como fonte de nutrientes, de sintetizar compostos que lhe provem vantagens na competicao com outros microrganismos, a sua resistencia intrinseca a antibioticos e a habilidade de se comunicar utilizando mensagens quimicas, alem de formar biofilmes em superficies bioticas e abioticas. P. aeruginosa pode ainda se comportar como um patogeno oportunista, infectando queimaduras e feridas cirurgicas, causando ceratite ulcerativa e infeccoes pulmonares, tanto em portadores de fibrose cistica quanto em individuos com ventilacao mecanica no ambiente hospitalar. Possui amplo repertorio de fatores de virulencia que, somado a alta resistencia a antibioticos, resultam em dificuldades no tratamento dessas infeccoes. Para que as bacterias sejam capazes de perceber as condicoes do ambiente em que se encontram e de responder adequadamente a esses estimulos, sistemas de sinalizacao celular e de resposta devem ser finamente coordenados para assegurar o sucesso em situacoes especificas. Apesar de um amplo conhecimento sobre P. aeruginosa e suas estrategias de adaptacao, muitos genes supostamente envolvidos em transducao de sinal ainda nao tiveram seus produtos caracterizados quanto a funcao e sua regulacao. Assim, este projeto pretende estudar novos sistemas regulatorios de P. aeruginosa, ampliando o conhecimento academico sobre este microrganismo e possibilitando a descoberta de novos alvos terapeuticos. Entre esses sistemas, estao proteinas envolvidas com a sinalizacao pelo segundo mensageiro c-di-GMP, fatores sigma da familia ECF e reguladores de resposta importantes para a virulencia. Serao utilizadas abordagens geneticas, bioquimicas e de expressao diferencial de genes para atingir os objetivos especificos desta proposta. (AU)\n            ", "title": "Sistemas de sinalizacao e adaptacao em Pseudomonas aeruginosa"}, {"url": "http://bv.fapesp.br/pt/auxilios/85621/analise-da-diferenciacao-e-atividade-de-celulas-clesticas-cultivadas-sobre-osso-dentina-e-esmalte-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02240-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Victor Elias Arana-Chavez"], "label": "Pesquisador responsável:"}, {"values": ["Victor Elias Arana-Chavez"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia molecular", "Cultura de celulas", "Celulas clasticas", "Difosfonatos", "Marcador molecular"], "label": "Assunto(s):"}], "resume": "\n              As celulas clasticas tem como funcao a degradacao de tecidos mineralizados, em eventos fisiologicos e patologicos. Para desempenharem sua funcao, desenvolvem podossomos os quais contem filamentos de actina arranjados formando um anel para aderir a seu substrato. A adesao ocorre atraves da ligacao de integrinas ±v23 da membrana a sequencia RGD de proteinas nao colagenas da matriz. Na membrana da borda em escova sao secretadas enzimas como a fosfatase acida resistente ao tartarato (TRAP) e ions Cl- e H+. A ATPase vacuolar (V-ATPase) promove a secrecao de ions H+, e sua subunidade B2 se liga a actina ao ser direcionada a membrana plasmatica das celulas clasticas ativadas. Os bisfosfonatos sao drogas com reconhecida capacidade de inibir a reabsorcao de tecidos mineralizados por celulas clasticas. Os bisfosfonatos nao nitrogenados como o etidronato atuam induzindo a formacao de analogos toxicos do ATP. Os bisfosfonatos nitrogenados como o alendronato e acido zoledronico impedem a prenilacao de GTPases, essenciais ao funcionamento das celulas clasticas. O objetivo do presente projeto e analisar o efeito dos bisfosfonatos etidronato, alendronato e acido zoledronico sobre a expressao de RANK, c-FMS, TRAP, catepsina K e DC-STAMP pelas celulas clasticas em cultura primaria a partir da medula ossea de camundongos por PCR Real Time e a expressao de RANKL e OPG pelas demais celulas indiferenciadas da medula ossea. Avaliaremos tambem o direcionamento da subunidade B2 da V-ATPase para a membrana plasmatica nas celulas cultivadas, das quais separaremos as proteinas do citoplasma e da membrana plasmatica por ultracentrifugacao e faremos analise pelo metodo Western Blotting. Essas analises serao correlacionadas com o estudo morfologico do processo de adesao e atividade de celulas clasticas obtidas da medula ossea de camundongos cultivadas sobre diferentes substratos (osso compacto, dentina e esmalte bovinos) em microscopia de luz, eletronica de transmissao e imunofluorescencia. As areas reabsorvidas serao analizadas por microscopia eletronica de varredura. Assim, com a aplicacao das metodologias propostas, pretendemos compreender o funcionamento de celulas clasticas frente a diferentes substratos. Ainda, pretendemos atraves do emprego de bisfosfonatos obter melhor compreensao sobre o mecanismo de reabsorcao das celulas clasticas, bem como o processo de inibicao de sua atividade pelos diferentes bisfosfonatos. (AU)\n            ", "title": "Analise da diferenciacao e atividade de celulas clesticas cultivadas sobre osso, dentina e esmalte e tratadas com bisfosfonatos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83034/estudo-da-resposta-imune-especifica-e-identificacao-de-epitopos-do-hiv-1-em-individuos-infectados-pe/", "citations": [], "properties": [{"values": ["13/06584-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Alberto Jose da Silva Duarte"], "label": "Pesquisador responsável:"}, {"values": ["Alberto Jose da Silva Duarte"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["HIV-1", "Linfocitos T CD4-positivos", "Linfocitos T CD8-positivos", "Epitopos de linfocito T", "Mapeamento de epitopos"], "label": "Assunto(s):"}], "resume": "\n              A pandemia do HIV/aids e a mais importante das ultimas decadas, tendo infectado mais de 60 milhoes e matado mais de 25 milhoes de individuos, a maioria delas em paises em desenvolvimento. Obter uma vacina contra o HIV ou novas formas de tratamento eficazes em todas as regioes do mundo e uma prioridade global. Porem, o principal obstaculo e a enorme variabilidade genetica do virus. Os individuos nao progressores por longo tempo (LTNP)  ou progressores lentos (PLs) e os controladores de elite (CE) constituem cerca de 1-5% do total de infectados e permanecem assintomaticos, livres da progressao para aids por mais de 8-10 anos, com numeros de celulas T CD4+ estaveis e acima de 500 cels./mm3, sem antirretrovirais, e por isso sao considerados \"individuos-chave\" no estudo de correlatos de protecao / vacinas anti-HIV. Os fatores que determinam a nao progressao ou progressao lenta e o papel das celulas T reguladoras nesses individuos nao estao totalmente esclarecidos e tem sido pouco estudados em nosso pais. As respostas de celulas T contra o HIV tem um papel fundamental no controle imune do virus e nas estrategias vacinais, profilaticas ou terapeuticas. Considerando que as principais vacinas em estudo baseiam-se na inducao de respostas de celulas T contra epitopos do HIV de subtipo B, e importante definir os epitopos reconhecidos pelas celulas T de individuos brasileiros e estudar a reatividade cruzada entre epitopos de diferentes subtipos do HIV circulantes no Brasil, avaliando o efeito da variabilidade viral sobre o reconhecimento de epitopos do HIV por celulas T. Neste estudo, temos como objetivos: A) caracterizar uma coorte de individuos HIV-1+ PLs e CE, quanto ao perfil epidemiologico, clinico e laboratorial; B) caracterizar a subpopulacao de celulas Treg e avaliar a sua influencia na ativacao celular nesses individuos; C) identificar epitopos imunodominantes do HIV-1 reconhecidos pelas celulas T de PLs/CE, e determinar o fenotipo de superficie (CD4+ ou CD8+) das celulas T implicadas; D) estudar a reatividade cruzada entre os epitopos B, BBr, C e F de isolados brasileiros. (AU)\n            ", "title": "Estudo da resposta imune especifica e identificacao de epitopos do HIV-1 em individuos infectados pelo HIV-1 progressores lentos para AIDS e controladores de elite"}, {"url": "http://bv.fapesp.br/pt/auxilios/86629/biomarcadores-sanguineos-para-a-doenca-de-alzheimer-avaliacao-da-expressao-genica-da-adam10-e-de-mi/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06879-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Marcia Regina Cominetti"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Regina Cominetti"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Idosos", "Doenca de Alzheimer", "Biomarcadores", "Proteinas ADAM", "MicroRNAs", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              A doenca de Alzheimer (DA) destaca-se como a principal causa de demencia em idosos. Biomarcadores moleculares de relacao direta ou indireta com a fisiopatologia da doenca tem sido identificados. Entre eles, estudos apresentam a diminuicao plaquetaria da proteina ADAM10 em idosos com DA, assim como a desregulacao de microRNAs (miRNAs) relacionados com a expressao genica de moleculas envolvidas com a fisiopatologia desta doenca. Este projeto e um estudo de comparacao, baseado nos pressupostos da pesquisa quantitativa. O objetivo geral e verificar e comparar a expressao genica da ADAM10 e de miRNAs entre idosos com comprometimento cognitivo leve (CCL) e na demencia da DA, com idosos sem alteracoes cognitivas. Sera realizado no municipio de Sao Carlos, sede da Universidade Federal de Sao Carlos (UFSCar). Amostras biologicas dos sujeitos da pesquisa serao coletadas, analisadas e posteriormente armazenadas em um biorrepositorio. O sangue total dos sujeitos sera estudado por tecnicas de qPCR, atraves de expressao diferencial por comparacao com sujeitos saudaveis. Testes estatisticos de associacao, regressao e acuracia diagnostica serao realizados. Os resultados poderao contribuir com a implantacao de ferramentas que atuem no diagnostico precoce da DA, tais como a construcao de um kit diagnostico para mensurar os niveis sanguineos da ADAM10 e de miRNAs especificos entre sujeitos saudaveis, com CCL e DA. (AU)\n            ", "title": "Biomarcadores sanguineos para a Doenca de Alzheimer: avaliacao da expressao genica da ADAM10 e de micro-RNAs"}, {"url": "http://bv.fapesp.br/pt/auxilios/86638/recursos-na-serapilheira-em-areas-do-dominio-atlantico-do-sudeste-brasileiro-associacao-entre-morfo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16861-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Zoologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Maria Santina de Castro Morini"], "label": "Pesquisador responsável:"}, {"values": ["Maria Santina de Castro Morini"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa, Pos-Graduacao e Extensao. Universidade de Mogi das Cruzes (UMC). Mogi das Cruzes, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Formigas", "Serrapilheira", "Mata Atlantica", "Biodiversidade", "Morfometria", "Regiao metropolitana"], "label": "Assunto(s):"}], "resume": "\n              Comunidades de formigas tropicais sao frequentemente ricas, especialmente na serapilheira. A disponibilidade de ninhos pode contribuir para a biodiversidade das assembleias de formigas neste estrato da Floresta Atlantica. No presente projeto propomos analisar a associacao entre a estrutura do ninho e morfologia das operarias que utilizam galhos caidos na serapilheira, visando ampliar os conhecimentos biologicos sobre as especies que buscam esse recurso. Testaremos hipoteses relacionadas as caracteristicas estruturais do ninho, estrutura das colonias e morfologia das formigas; alem de outras variaveis relacionadas a disponibilidade do recurso na serapilheira. As coletas serao efetuadas entre os periodos seco e chuvoso, em nove sitios pertencentes ao Dominio Atlantico da regiao sudeste do Brasil; as localidades de coleta possuem diferentes formas de uso do solo. Serao demarcadas 30 parcelas de 4 m2 e todos os galhos presentes serao manualmente coletados e colocados em sacos plasticos individualizados. Os parametros morfologicos propostos estao relacionados a biologia da formiga. Os galhos, colonizados ou nao, terao sua estrutura analisada. (AU)\n            ", "title": "Recursos na serapilheira em areas do dominio Atlantico do sudeste brasileiro: associacao entre morfologia de formigas e estrutura do ninho"}, {"url": "http://bv.fapesp.br/pt/auxilios/86429/insercao-profissional-de-licenciados-egressos-da-universidade-de-sao-paulo-processos-de-construcao/", "citations": [], "properties": [{"values": ["14/00217-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Maria Isabel de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Maria Isabel de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Licenciatura", "Formacao de professores", "Egressos", "Identidade profissional", "Universidade publica"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa se propoe a estudar a insercao de licenciados egressos da USP como professores nos sistemas escolares. Serao investigados os cerca de 4.600 licenciados em todas as areas de ensino oferecidas pela USP  no periodo de 2005 a 2008 . Espera-se tracar um mapa das relacoes entre a formacao universitaria, o ingresso e a insercao profissional, particularmente em escolas publicas, alem de uma analise das politicas publicas de absorcao dos licenciados pelos sistemas, considerando o ingresso e a permanencia nas escolas. No campo teorico, espera-se contribuir para ampliar a compreensao dos processos de construcao da identidade, da socializacao e da profissionalizacao docente, e contribuir para revisao dos curriculos dos cursos de formacao de professores. Como abordagem metodologica optou-se pelo estudo do tipo survey, adequado para a coleta de dados atraves de uma amostra da populacao alvo da investigacao e para a compreensao de como se desloca e se desenvolve profissionalmente a populacao em estudo (KRATHWOHL, 1997). Os dados empiricos serao coletados junto aos licenciados egressos atraves de questionario eletronico; a amostra sera aleatoria simples, de acordo com a disponibilidade individual em colaborar com a pesquisa. A coleta de dados sera realizada em tres fases sucessivas: a) consulta eletronica sobre a situacao profissional atual; b) questionario eletronico aos que responderem estar atuando ou ter atuado em escola publica; c) entrevistas semi-estruturadas presenciais individuais com parte representativa dos professores que estejam atuando ou ja atuaram nas escolas publicas e tenham manifestado disponibilidade em prosseguir participando da pesquisa. Considerando ser a USP uma universidade publica de ponta e uma das primeiras que criou cursos de licenciatura no pais (desde sua fundacao em 1934), a analise comparativa se impos como necessaria com vistas a se buscar indicadores que permitam ampliar a compreensao dos resultados da pesquisa, com resultados de outras pesquisas realizadas por grupos de pesquisadores em outros estados brasileiros e de alguns paises com universidades de ponta que tambem apresentam significativa relevancia academica e politica na area. (AU)\n            ", "title": "Insercao profissional de licenciados egressos da Universidade de Sao Paulo: processos de construcao de identidades, socializacao profissional e profissionalizacao docente"}, {"url": "http://bv.fapesp.br/pt/auxilios/85560/dinamica-de-problemas-semilineares-autonomos-e-nao-autonomos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/03109-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Jose Dias Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Jose Dias Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Atratores", "Equacoes diferenciais parciais nao lineares"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto de pesquisa se concentra principalmente no estudo de problemas de evolucao oriundos de equacoes semilineares, tipicamente equacoes diferenciais parciais parabolicas e hiperbolicas semilineares autonomas ou nao-autonomas. Pretendemos considerar equacoes diferenciais parciais semilineares (ou nao-lineares), envolvendo um operador ilimitado que seja o gerador infinitesimal de um C_0-semigrupo (analitico ou nao). No caso de problemas nao-autonomos o operador ilimitado dependera do tempo t. Na literatura, em geral, a dependencia explicita do tempo aparece na nao-linearidade do problema. Vamos estudar aproximacoes parabolicas de problemas hiperbolicos (usando potencias fracionarias) e tentar transferir informacoes do problema parabolico (mais generoso com a classe de nao linearidades) para o problema hiperbolico. Alem disso, vamos procurar por resultados de existencia de atrator pullback para uma equacao de placa parabolica no caso em que a nao linearidade tem crescimento critico. Adicionalmente, vamos procurar obter existencia de atratores exponenciais pullback para problemas semilineares nao-autonomos. (AU)\n            ", "title": "Dinamica de problemas semilineares autonomos e nao-autonomos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85481/avaliacao-da-relacao-entre-percepcao-dos-estressores-e-a-instabilidade-hemodinamica-de-pacientes-no/", "citations": [], "properties": [{"values": ["13/16535-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Carina Aparecida Marosti Dessotte"], "label": "Pesquisador responsável:"}, {"values": ["Carina Aparecida Marosti Dessotte"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia toracica", "Ansiedade", "Depressao", "Estresse fisiologico", "Unidades de terapia intensiva"], "label": "Assunto(s):"}], "resume": "\n              A Unidade de Terapia Intensiva (UTI) e uma area critica destinada a internacao de pacientes graves, que requerem atencao profissional especializada de forma continua, materiais especificos e tecnologias necessarias ao diagnostico, monitorizacao e terapia; por isso, e considerada um local gerador de estresse, no qual pacientes apresentam desconfortos fisicos e psicologicos decorrentes das caracteristicas ambientais, caracterizado pelo grande numero de equipamentos, de profissionais e de procedimentos que frequentemente interrompem o ciclo circadiano, causando prejuizo do sono e do bem-estar dos pacientes. Por sua vez, os estressores presentes na UTI influenciam a homeostasia, conceituada como a situacao em que atributos organicos como a pressao arterial, o nivel de alerta e o tonus muscular permanecem constantes ou mudam apropriadamente em respostas as diferentes situacoes. Portanto, acreditamos que o conhecimento sobre os principais estressores percebidos pelos pacientes em uma UTI especializada de pos-operatorio imediato de cirurgia cardiaca e uma ferramenta imprescindivel para o planejamento da assistencia de enfermagem, considerada de alta complexidade e especializada, com o intuito de minimizar consequencias prejudiciais a instabilidade hemodinamica destes pacientes criticos. Objetivo geral: avaliar a relacao entre a percepcao dos estressores e a instabilidade hemodinamica dos pacientes no pos-operatorio imediato de cirurgia cardiaca, bem como investigar se a presenca de ansiedade e depressao pre-operatoria influenciam na percepcao dos estressores. Metodologia: estudo observacional, de delineamento prospectivo, que sera realizado nas Unidades de Internacao da Clinica Cirurgica, da Clinica Medica e na Unidade de Pos-operatorio de Cirurgia Toracica e Cardiovascular do Hospital das Clinicas da Faculdade de Medicina de Ribeirao Preto (HCFMRP - USP). Uma amostra de conveniencia sera formada por pacientes de ambos os sexos, com idade acima de 18 anos, independente da classe social e da raca, que serao submetidos as cirurgias cardiacas eletivas de revascularizacao do miocardio e/ou cirurgias para correcao de valvopatias, nos periodos pre e pos-operatorio. Sera avaliada a caracterizacao sociodemografica e clinica dos pacientes, por meio de um instrumento elaborado para este fim. Para a mensuracao da ansiedade e depressao pre-operatoria, utilizaremos o instrumento Hospital Anxiety and Depression Scale (HADS), em sua versao adaptada para o portugues. Para a avaliacao dos estressores percebidos no pos-operatorio imediato de cirurgia cardiaca utilizaremos a \"Escala de Avaliacao de Estressores em Unidade de Terapia Intensiva\" (Environmental Stressor Questionnaire - ESQ), na versao adaptada para o portugues. Utilizaremos o Programa Statistical Package Social Science (SPSS) versao 21.0, para analise descritiva das variaveis do estudo. (AU)\n            ", "title": "Avaliacao da relacao entre percepcao dos estressores e a instabilidade hemodinamica de pacientes no pos-operatorio imediato de cirurgia cardiaca"}, {"url": "http://bv.fapesp.br/pt/auxilios/85482/avaliacao-do-uso-dos-analogos-da-crotamina-em-diagnostico-ou-terapia/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13392-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Mirian Akemi Furuie Hayashi"], "label": "Pesquisador responsável:"}, {"values": ["Mirian Akemi Furuie Hayashi"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desenvolvimento de farmacos", "Venenos de serpentes", "Toxinas", "Crotamina", "Transfeccao"], "label": "Assunto(s):"}], "resume": "\n              As toxinas de peconhas sao de grande interesse cientifico, nao apenas para o estudo de processos fisiopatologicos nos quais elas estao envolvidas, mas principalmente devido a sua possivel utilizacao para fins terapeuticos, i.e., como farmacos e/ou como modelo estrutural para o desenvolvimento de drogas, que possam ser empregados para o tratamento de doencas humanas. Considerando as semelhancas bioquimicas e estruturais observadas entre a crotamina, que e uma toxina de cascavel, e os peptideos celula penetrantes (CPPs), geralmente derivados de proteinas de virus, o nosso grupo acabou demonstrando que a crotamina tambem e capaz de penetrar celulas, com especial especificidade pelas celulas proliferativamente ativas, tanto in vitro como in vivo, e que e uma caracteristica unica e inexistente para quase todos os CPPs conhecidos. Alem disto, demonstramos ainda que a crotamina e capaz de transportar material genetico para dentro das celulas, e esta especificidade pelas celulas proliferativamente ativas e mantida para os complexos formados pela crotamina. Mais recentemente, demonstramos ainda que a atividade citotoxica da crotamina e tambem seletiva para as celulas com alta taxa de divisao celular, e esta afinidade pelo tecido tumoral, assim como a sua capacidade de inibir o crescimento tumoral, foram ambos comprovados in vivo. Portanto, o uso comercial e industrial deste composto foi protegido pelo pedido de patente INPI No. 05/01037-3 e PCT/BR2006/000052. O potencial de aplicacao deste peptideo como vetor de transfeccao de celulas de mamiferos foi licenciado e esta sendo explorado em conjunto com a empresa Celtic Biotech. Entretanto, apesar do potencial de emprego da crotamina nativa, as limitacoes legais de obtencao e purificacao desta toxina a partir de serpentes, ainda representa um obstaculo importante para o seu uso comercial, especialmente aqui no Brasil. O que nos estimula a propor aqui a realizacao de estudos que possibilitem avaliar a viabilidade de utilizacao dos analogos sinteticos e/ou recombinantes da crotamina, e ainda, investir na obtencao da fragmentos peptidicos que preservem as propriedades da crotamina nativa, como fontes alternativas para este composto, a ser potencialmente utilizado no mercado como antimicrobiano, antitumoral ou como vetor de transporte de genes visando terapia ou manipulacao genica in vitro e/ou in vivo. (AU)\n            ", "title": "Avaliacao do uso dos analogos da crotamina em diagnostico ou terapia"}, {"url": "http://bv.fapesp.br/pt/auxilios/85483/o-papel-da-magnitude-de-dano-muscular-nas-respostas-hipertroficas/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/21218-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Cleiton Augusto Libardi"], "label": "Pesquisador responsável:"}, {"values": ["Cleiton Augusto Libardi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Atrofia muscular", "Hipertrofia", "Sistema musculoesqueletico", "Regeneracao muscular"], "label": "Assunto(s):"}], "resume": "\n              Ainda nao esta bem estabelecido se o dano muscular possui papel importante no processo hipertrofico cronico em resposta ao treinamento de forca em humanos, uma vez que a magnitude de dano muscular e significantemente atenuada no decorrer das sessoes desse treinamento. Portanto, o objetivo do presente estudo sera verificar se a atenuacao do dano muscular ao longo das sessoes de treinamento reduz a taxa de sintese proteica miofibrilar e a ativacao do mecanismo intracelular de sintese proteica e, consequentemente, a magnitude da resposta hipertrofica durante 12 semanas de treinamento de forca em homens jovens. Para isso serao realizadas avaliacoes funcionais e biopsias musculares (imediatamente pre e apos a primeira, quinta e ultima sessoes de treino) que possibilitarao analisar as diferentes magnitudes de dano muscular e suas respectivas respostas hipertroficas associadas. A magnitude de dano sera analisada pela quantificacao de torque maximo, desarranjo de linha-Z sarcomeral e alteracao na desmina intracelular, intensidade eco de ultrassom. A taxa de sintese proteica miofibrilar sera quantificada atraves da ingestao via oral de agua deuterada e biopsias musculares e a ativacao dos mecanismos hipertroficos sera avaliada por meio da ativacao, proliferacao e diferenciacao de celulas satelites e incorporacao de mionucleos, e respostas da interleucina 15, do fator de crescimento do fibroblasto e do fator de crescimento induzido por estresse mecanico. O aumento da area de seccao transversa muscular sera avaliado tanto no musculo todo pela tecnica de reconstrucao de imagens do ultrassom quanto na fibra isolada por analise histoquimica. Nossa hipotese e que maiores magnitudes de dano muscular (que ocorrerao no inicio do periodo de treinamento) produzirao maior taxa de sintese proteica miofibrilar e ativacao do mecanismo hipertrofico e que, no decorrer do treinamento, com a magnitude de dano sera atenuada, as respostas hipertroficas tambem diminuirao gradualmente. (AU)\n            ", "title": "O papel da magnitude de dano muscular nas respostas hipertroficas"}, {"url": "http://bv.fapesp.br/pt/auxilios/85479/efeito-agudo-do-flutter-e-da-compressao-toracica-sobre-a-impedancia-do-sistema-respiratorio-em-pacie/", "citations": [], "properties": [{"values": ["13/26433-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Ada Clarice Gastaldi"], "label": "Pesquisador responsável:"}, {"values": ["Ada Clarice Gastaldi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisioterapia", "Bronquiectasia", "Respiracao artificial", "Oscilometria", "Exercicios respiratorios"], "label": "Assunto(s):"}], "resume": "\n              As bronquiectasias sao caracterizadas patologicamente pela dilatacao anormal e permanente dos bronquios, causadas, principalmente, pela perpetuacao de processos inflamatorios e prejuizo da remocao de secrecoes. A fisioterapia e fundamental no tratamento destes pacientes, utilizando-se de suas diversas tecnicas e dispositivos. O objetivo deste estudo sera avaliar a impedancia do sistema respiratorio, pela oscilometria de impulso, apos exercicios respiratorios com flutter ou compressao toracica em pacientes com bronquiectasias, considerando que nao ha resultados na literatura sobre o efeito destas tecnicas nas pequenas vias aereas destes pacientes. Pacientes com bronquiectasias e voluntarios saudaveis pareados por idade serao avaliados antes e apos sessoes de 30 minutos de controle, exercicios respiratorios com flutter, que e um dispositivo que produz oscilacoes e pressao positiva durante a fase expiratoria, ou manobras de compressao toracica, manobra manual com compressao bilateral na regiao costal inferior, todas na posicao sentada. O principal metodo de avaliacao utilizado sera a oscilometria de impulso, que permite avaliar grandes e pequenas vias aereas, onde serao analisados resistencia (R), reactancia (X), area de reactancia (AX), e frequencia de ressonancia (Fres) do sistema respiratorio, avaliados em todo o ciclo respiratorio, na fase inspiratoria e expiratoria. Adicionalmente, serao avaliados escala de dispneia do Medical Research Council; escala de aceitabilidade e tolerancia; oximetria de pulso; dificuldade de expectoracao; e avaliacao do volume, da adesividade e da purulencia das secrecoes expectoradas. (AU)\n            ", "title": "Efeito agudo do flutter e da compressao toracica sobre a impedancia do sistema respiratorio em pacientes com bronquiectasias"}, {"url": "http://bv.fapesp.br/pt/auxilios/85476/analise-da-resposta-celular-induzida-no-pulmao-pela-imunizacao-de-camundongos-com-vacinas-pneumococi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/01115-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Medicina Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Michelle Darrieux Sampaio Bertoncini"], "label": "Pesquisador responsável:"}, {"values": ["Michelle Darrieux Sampaio Bertoncini"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Sao Francisco (USF). Campus Braganca Paulista. Braganca Paulista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Resposta imune", "Vacinas pneumococicas", "Streptococcus pneumoniae", "Camundongos"], "label": "Assunto(s):"}], "resume": "\n              Streptococcus pneumoniae, e responsavel por milhoes de mortes anualmente por pneumonia, meningite e septicemia, alem de ocasionar outras infeccoes de menor gravidade, tais como otite media e sinusite. As vacinas pneumococicas atuais sao baseadas em combinacoes de polissacarideos capsulares, e apresentam cobertura limitada e alto custo de producao. Por essa razao, diversas proteinas pneumococicas tem sido investigadas como possiveis candidatos vacinais, dentre as quais PspA e Pneumolisina (PLY) mostraram os resultados mais promissores em modelos de septicemia. A combinacao destas duas proteinas apresentou o maior potencial protetor contra desafio sistemico e em modelo de pneumonia lobar em camundongos, unindo o elevado potencial imunogenico de PspA ao efeito adjuvante de PLY. Recentemente, nosso grupo demonstrou que uma proteina hibrida, composta pela fusao genica de PspA e PLY conferiu protecao contra desafio sistemico com pneumococos virulentos, que se correlacionou com uma aumento na deposicao de complemento na superficie bacteriana in vitro, sugerindo um papel importante para os anticorpos neste modelo. No entanto, o efeito exercido pela fusao dessas duas proteinas sobre a resposta imune celular ainda nao foi descrito. Deste modo o objetivo deste estudo e avaliar a resposta celular induzida nos pulmoes pela imunizacao com vacinas anti-pneumococias hibridas PspA-PLY, em modelo de pneumonia lobar. (AU)\n            ", "title": "Analise da resposta celular induzida no pulmao pela imunizacao de camundongos com vacinas pneumococicas hibridas PspA-Ply"}, {"url": "http://bv.fapesp.br/pt/auxilios/85474/analise-filogenetica-e-perfil-de-susceptibilidade-antimicrobiana-de-cepas-de-arcobacter-spp-isolada/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/07837-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Terezinha Knobl"], "label": "Pesquisador responsável:"}, {"values": ["Terezinha Knobl"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Seguranca alimentar", "Carnes e derivados", "Aves", "Suinos", "Bacterias", "Arcobacter", "Filogenia"], "label": "Assunto(s):"}], "resume": "\n              Certas especies do genero Arcobacter podem causar toxi-infeccoes alimentares representando um perigo biologico ao consumidor. O quadro e  associado com maior frequencia ao consumo de carne de aves e suinos. No Brasil, o agente tem sido pouco estudado e os estudos epidemiologicos existentes limitam-se a regiao Sul do pais. Este projeto tem o objetivo de caracterizar o perfil de susceptibilidade antimicrobiana das diferentes especies de Arcobacter spp. isoladas de carne de aves e suinos, bem como realizar uma analise filogenetica destes isolados. Serao avaliados 200 cortes de peito, asa, coxa e sobrecoxa de carne de frango e 200 cortes de costela, lombo, bisteca e pernil de carne suina, procedentes de mercados municipais, acougues e mercados de pequeno porte do municipio de Sao Paulo. Apos a etapa de pre-enriquecimento, as amostras serao cultivadas em meio seletivo Johnson e Murano. As especies bacterianas serao identificadas com auxilio da tecnica molecular de reacao em cadeia pela acao da polimerase (PCR). O perfil de susceptibilidade antimicrobiana sera determinado pela concentracao inibitoria minima (MIC), enquanto o perfil genotipico sera avaliado pela tecnica de AFLP (polimorfismo do comprimento dos fragmentos amplificados). (AU)\n            ", "title": "Analise filogenetica e perfil de susceptibilidade antimicrobiana de cepas de Arcobacter spp. isoladas de carnes de aves e suinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85343/concepcoes-dos-profissionais-da-educacao-e-pais-sobre-sexualidade-e-educacao-sexual-elaboracao-apl/", "citations": [], "properties": [{"values": ["13/22432-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Andreza Marques de Castro Leao"], "label": "Pesquisador responsável:"}, {"values": ["Andreza Marques de Castro Leao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao sexual", "Sexualidade", "Formacao de professores", "Educacao infantil", "Ensino fundamental"], "label": "Assunto(s):"}], "resume": "\n              Identificar as concepcoes do corpo tecnico da secretaria municipal de educacao, equipe gestora das escolas, professores coordenadores e assistentes educacionais pedagogicos (AEP), assim como, os professores e os pais acerca da sexualidade e da educacao sexual verificando as principais necessidades e duvidas que apresentam concernentes a tais tematicas. O intuito e a partir disso elaborar, implementar e avaliar cursos interventivos em sexualidade, que ocorrerao em duas etapas: na primeira sera implementado um curso direcionado para o referido corpo tecnico, equipe gestora, professores coordenadores e AEP, e na segunda etapa, um curso voltado para os professores e outro para os pais. Alem disso, os professores serao acompanhados e auxiliados pela pesquisadora e pela equipe gestora no processo de elaboracao e implementacao de um programa de educacao sexual direcionado aos alunos. Em relacao a metodologia, esta consiste de uma pesquisa quantitativa e qualitativa. Os participantes serao professores das escolas de ensino infantil e ensino fundamental do 1o ano, 5o ano e 8o ano do municipio de Araraquara, assim como, os pais dos alunos. Este estudo sera realizado nas dependencias das escolas municipais de ensino infantil e fundamental localizadas na area central e periferica, e para sua realizacao sera realizado contato com o secretario de educacao da mencionada cidade, e com o aval deste, os gestores serao contatados, sendo esclarecidos dos objetivos da presente pesquisa. Com a anuencia deles sera agendada uma reuniao com as equipes da secretaria municipal da educacao, uma com os professores e outra com os pais/cuidadores dos alunos, de maneira a expor os objetivos do presente estudo.  Os que concordarem em participar da presente pesquisa receberao os questionarios para serem preenchidos. Em relacao a coleta dos dados, as questoes fechadas do questionario serao submetidos a analise estatistica, e as abertas serao analisadas e agrupadas em categorias de analise. Assim, a partir das falas dos profissionais da educacao e dos pais almeja-se analisar as contribuicoes ou nao de um curso interventivo, delineando a partir desta escuta os aspectos que precisam ser revistos e aprimorados neste curso de maneira a se oportunizar o devido preparo. Alem disso, a partir do curso que os professores irao elaborar e implementar  em educacao sexual direcionado aos alunos, sera possivel de fato constatar se os aspectos tratados com os mesmos os instrumentalizou para o trabalho desta natureza. Sintetizando, pretende-se durante a realizacao deste estudo elaborar textos cientificos que deverao ser publicados em periodos especializados apontando entre outros: as concepcoes dos pais/cuidadores, professores e equipes gestoras em relacao a abordagem da sexualidade e educacao sexual, dentro disso, as dificuldades e necessidades formativas; o processo de elaboracao, implementacao e avaliacao deste curso; as estrategias que foram empregadas pelos professores na elaboracao e implementacao de um curso direcionado aos alunos; enfim, realizar estudos que desvelem a realidade deste processo interventivo em sexualidade no contexto escolar. (AU)\n            ", "title": "Concepcoes dos profissionais da educacao e pais sobre sexualidade e educacao sexual: elaboracao, aplicacao e avaliacao de cursos interventivos voltados para pais, professores e alunos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85342/ensaio-clinico-randomizado-controlado-placebo-do-uso-do-misoprostol-para-histeroscopia-diagnostica/", "citations": [], "properties": [{"values": ["13/13934-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Daniela Angerame Yela Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Angerame Yela Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mulheres", "Pos-menopausa", "Histeroscopia", "Misoprostol", "Placebos", "Ensaio clinico"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A histeroscopia e considerada por muitos autores como um exame padrao ouro na avaliacao do endometrio quando excluimos a biopsia. Contudo, este procedimento pode apresentar alguma dificuldade, principalmente na passagem do aparelho atraves do orificio cervical interno. Esta dificuldade e exacerbada quando o procedimento e realizado em pacientes na pos-menopausa. O misoprostol mostrou-se relevante, principalmente no que se refere a histeroscopia em mulheres na pos-menopausa. Muitos ensaios controlados sugerem vantagens no uso previo de misoprostol para diminuir a resistencia da cervix uterina; entretanto este tipo de estudo ainda e escasso quando se compara o uso do misoprostol previo a histeroscopia diagnostica em mulheres na pos-menopausa. Objetivos: avaliar os efeitos intra e pos procedimento em mulheres na pos-menopausa, submetidas a histeroscopia diagnostica, sem anestesia, com uso previo de misoprostol para amadurecimento do colo uterino e a relacao custo efetividade do misoprostol na histeroscopia. Sujeitos e metodos: sera realizado um estudo tipo ensaio clinico, duplamente mascarado, randomizado, em pos-menopausadas que se submeterao a histeroscopia diagnostica sem anestesia no Centro de Atencao Integral da Mulher (CAISM) da Universidade Estadual de Campinas (UNICAMP). Serao incluidas 158 pacientes alocadas aleatoriamente em dois grupos, sendo 79 com uso de 2001⁄4g de misoprostol via vaginal e 79 com uso de placebo. Serao estudadas as seguintes variaveis: tempo do procedimento, frequencia e intensidade da dor durante o exame, necessidade de dilatacao cervical adicional, efeitos colaterais (sangramento genital, nauseas, vomitos, diarreia, hipertermia) e complicacoes (perfuracao uterina, falso pertuito, laceracao cervical, infeccoes, dor no pos-procedimento imediato). Analise dos dados: Para a analise estatistica, serao utilizados os testes de qui-quadrado de associacao, testes exato de Fisher e Mann- Whitney para a comparacao dos grupos, alem dos testes de t Student ouKruskal Wallu para avaliar a relacao custo efetividade considerando um erro alfa menor que 5%. Para a realizacao destes procedimentos sera utilizado o SAS versao 9.02. (AU)\n            ", "title": "Ensaio clinico randomizado, controlado, placebo do uso do misoprostol para histeroscopia diagnostica em mulheres na pos-menopausa"}, {"url": "http://bv.fapesp.br/pt/auxilios/85131/correlacao-entre-concentracao-de-residuos-de-gases-anestesicos-com-estresse-oxidativo-e-resposta-imu/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/21130-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Mariana Gobbo Braz"], "label": "Pesquisador responsável:"}, {"values": ["Mariana Gobbo Braz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesicos inalatorios", "Toxicidade", "Exposicao ocupacional", "Resposta imune", "Citocinas", "Medicos", "Corpo clinico hospitalar"], "label": "Assunto(s):"}], "resume": "\n              A grande maioria dos paises desenvolvidos possui politicas de prevencao e limites de exposicao recomendados aos residuos de gases anestesicos. Ressalte-se que nao existem normas quanto aos valores limite dessa exposicao ocupacional em nosso pais. Assim, o presente projeto foi delineado com o objetivo de correlacionar as concentracoes dos residuos de gases anestesicos em salas cirurgicas ainda sem adequado sistema de exaustao e renovacao de ar, sendo representativo da maioria dos centros cirurgicos no Brasil, com os possiveis efeitos toxicos em residentes medicos ocupacionalmente expostos. O estudo sera realizado no Hospital das Clinicas, Faculdade de Medicina de Botucatu - UNESP, em 40 medicos residentes pareados, sendo 20 sem exposicao (controle) e 20 residentes expostos a tres anos aos residuos de gases anestesicos. As concentracoes dos residuos de gases anestesicos isoflurano, sevoflurano, desflurano e oxido nitroso serao detectadas por espectrofotometria no centro cirurgico. Para avaliacao do estresse oxidativo, analisar-se-ao os danos oxidativos no genoma (teste do cometa e cromatografia), a peroxidacao lipidica (malonaldeido e 4-hidroxinonenal) e a oxidacao em proteinas (proteinas carboniladas), alem da capacidade antioxidante total (TAP). A resposta imunologica sera avaliada por diversas citocinas inflamatorias e de perfil T helper por citometria de fluxo. Obter-se-ao informacoes das concentracoes de residuos de gases anestesicos em centro cirurgico e de seus possiveis efeitos no estresse oxidativo e na resposta imunologica de residentes medicos. Assim, nossos dados contribuiriam para se conhecer essas concentracoes em salas cirurgicas e qual o impacto dessa exposicao em profissionais jovens recentemente expostos. (AU)\n            ", "title": "Correlacao entre concentracao de residuos de gases anestesicos com estresse oxidativo e resposta imunologica em residentes medicos ocupacionalmente expostos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85471/coeficientes-de-fourier-k-funcionais-e-aplicacoes/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/06209-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Thais Jordao"], "label": "Pesquisador responsável:"}, {"values": ["Thais Jordao"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Operadores integrais", "Series de Fourier"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto almeja-se, principalmente, dois objetivos descritos na caixa abaixo. Resultados relacionados ao primeiro deles tem se mostrado extremamente eficazes quando aplicados ao estudo de estimativas para o decaimento de autovalores de operadores integrais gerados por nucleos suaves sobre esfera. Quanto ao segundo objetivo, caracterizacoes daquela natureza sao de extrema importancia em Teoria da Aproximacao, onde um dos principais problemas e caracterizar a melhor aproximacao de uma funcao por meio de funcoes mais simples (no sentido de suavidade). Este tipo de caracterizacao ja tem sua versao para funcoes definidas sobre o espaco euclidiano e faz uso do operador media esferica (spherical mean) e medias de Riesz-Bochner. Contudo, no contexto esferico ainda e um problema em aberto. (AU)\n            ", "title": "Coeficientes de Fourier, K-funcionais e aplicacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/85473/efeitos-da-suplementacao-com-creatina-na-lesao-de-isquemia-e-reperfusao-apos-transplante-pulmonar-un/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/14848-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Rogerio Pazetti"], "label": "Pesquisador responsável:"}, {"values": ["Rogerio Pazetti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia toracica", "Transplante de pulmao", "Traumatismo por reperfusao", "Creatina"], "label": "Assunto(s):"}], "resume": "\n              A lesao de isquemia e reperfusao (IR) e uma complicacao que pode elevar o risco de morte apos o transplante pulmonar, por ativar o sistema imune inato a induzir a inflamacao. Isso ocorre quando o suplemento de oxigenio no pulmao e interrompido (isquemia) seguido pelo periodo de reperfusao. Em situacao de isquemia, a oferta de oxigenio se encontra abaixo das necessidades metabolicas, resultando na deplecao das reservas celulares de ATP e no aumento da producao de especies reativas de oxigenio (EROs) e nitrogenio (ERNs). As EROs e ERNs sao capazes de reagir e modificar as estruturas moleculares de lipideos, carboidratos, proteinas e do acido desoxirribonucleico, levando a danos estruturais e funcionais das celulas. Adicionalmente, a IR tambem desencadeia um processo inflamatorio intenso, caracterizado principalmente pela presenca de neutrofilos e macrofagos ativados, os quais liberam inumeros mediadores inflamatorios, perpetuando a inflamacao. O bloqueio de cada uma dessas etapas constitui uma tentativa de atenuar a lesao, evitando assim a disfuncao de orgaos envolvidos na IR, principalmente os pulmoes. Esse conhecimento tem evoluido juntamente com o estudo sobre as substancias antioxidantes capazes de neutralizar os efeitos das EROs e ERNs. Nesse sentido, a suplementacao com creatina (Cr) tem sido estudada, e seus beneficios em quadros de IR cerebral sao atribuidos pelo favorecimento no aumento dos niveis de fosfocreatina (PCr), o que facilita a formacao de adenosina trifosfato (ATP) celular, promovendo a manutencao dos niveis de Ca2+ intracelular, desestimulando a formacao de EROs e, consequentemente, do processo inflamatorio. Portanto, no presente estudo, objetivamos verificar se a suplementacao com creatina tem efeitos beneficos contra a lesao de IR em um modelo de transplante pulmonar em ratos. (AU)\n            ", "title": "Efeitos da suplementacao com creatina na lesao de isquemia e reperfusao apos transplante pulmonar unilateral em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85468/estudo-das-alteracoes-ultra-estruturais-e-do-padrao-de-expressao-imunoistoquimica-de-fatores-de-cres/", "citations": [], "properties": [{"values": ["13/23417-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Adriana da Costa Neves"], "label": "Pesquisador responsável:"}, {"values": ["Adriana da Costa Neves"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patologia bucal", "Xerostomia", "Envelhecimento", "Glandulas salivares", "Imuno-histoquimica", "Fator de crescimento epidermico", "Fatores de crescimento neural"], "label": "Assunto(s):"}], "resume": "\n              A xerostomia e uma das maiores queixas dos individuos idosos e e considerada um grande problema de saude na area da geriatria. Estudos tem demonstrado que com o passar da idade ocorre uma diminuicao no parenquima das glandulas salivares, principalmente do componente acinar que e substituido por tecido adiposo, conjuntivo e por aumento no componente ductal. Apesar das alteracoes estruturais envolverem tanto o estroma quanto o parenquima, nao esta claro como a extensao dessas alteracoes afetam a funcao dessas glandulas. Tambem nao esta claro se as alteracoes funcionais se devem a reducao da eficiencia das celulas glandulares ou a reducao do numero de celulas funcionalmente ativas. Dessa forma, o estudo das alteracoes ultra-estruturais que ocorrem nos diferentes tipos celulares constituintes das glandulas salivares durante o processo de envelhecimento humano, poderia contribuir muito para o entendimento dos mecanismos de diferenciacao celular envolvidos na biologia do envelhecimento das glandulas salivares humanas.  As glandulas salivares sao reservatorios naturais de fatores de crescimento. O fator de crescimento epitelial (EGF) e o fator de crescimento neural (NGF) sao sintetizados e secretados por celulas das glandulas salivares. Apesar disso, o papel fisiologico dessas proteinas na saliva e nas glandulas salivares ainda nao foi totalmente elucidado. Analisando a literatura, observamos que estudos morfologicos de localizacao dos fatores de crescimento sao bem mais escassos nas glandulas salivares humanas do que nas glandulas dos roedores, assim mais estudos abordando esse assunto se fazem necessarios, a fim de esclarecer em que porcao do sistema glandular eles sao produzidos.  Alem disso, nao existem estudos na literatura que tiveram por objetivo avaliar mudancas no padrao de expressao de fatores de crescimento no processo de envelhecimento das glandulas salivares humanas. Assim, o objetivo desse estudo e avaliar alteracoes no padrao de expressao imunoistoquimica dos fatores de crescimento e seus respectivos receptores FGF-10, FGFR2, EGF e EGFR, pro-NGF, p75 e TrkA nas glandulas  submandibular, sublingual e glandulas salivares labiais menores no  processo de envelhecimento humano. Alteracoes ultra-estruturais nos diferentes componentes celulares glandulares tambem serao avaliadas durante o processo de senescencia humana. (AU)\n            ", "title": "Estudo das alteracoes ultra-estruturais e do padrao de expressao imunoistoquimica de fatores de crescimento no envelhecimento das glandulas submandibular, sublingual e glandulas labiais menores de humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85467/terapia-fotodinamica-antimicrobiana-no-tratamento-da-doenca-periodontal-em-pacientes-com-sindrome-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16607-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Carla Andreotti Damante"], "label": "Pesquisador responsável:"}, {"values": ["Carla Andreotti Damante"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Periodontia", "Doencas periodontais", "Sindrome de Down", "Terapia fotodinamica", "Fotoquimioterapia"], "label": "Assunto(s):"}], "resume": "\n              Os pacientes com Sindrome de Down (SD) possuem grande incidencia de doenca periodontal. Um dos principais objetivos do tratamento periodontal e o restabelecimento da saude do periodonto e para isso e essencial que haja a remocao do biofilme bacteriano presentes na superficie coronaria e radicular dos dentes como por meio da instrumentacao (tratamento periodontal convencional). Esse sucesso dependente tambem da eliminacao agentes periodontopatogenos dos tecidos. A terapia fotodinamica antimicrobiana tem sido utilizada em odontologia para eliminacao de bacterias em canais radiculares e para o tratamento da periodontite. O objetivo deste estudo e avaliar o efeito clinico e microbiologico do tratamento periodontal por meio de terapia fotodinamica antimicrobiana associada a raspagem e alisamento radicular em pacientes com sindrome de Down. Serao selecionados 30 pacientes que serao distribuidos aleatoriamente em grupo teste: raspagem e alisamento radicular + terapia fotodinamica. Grupo controle: Raspagem e alisamento radicular. A terapia fotodinamica sera realizada com laser vermelho (660nm) e corante azul de Toluidina O e sera repetida apos 3, 7 e 14 dias. Para analise microbiologica, as amostras de 6 sitios mais profundos serao colhidas com cone de papel absorvente e a quantificacao das bacterias Aggregatibacter actinomycetemcomitans, Porphyromonas gingivalis, Treponema denticola, Tannerella forshitia, Fusobacterium nucleatum sera feita RT-PCR. Os parametros clinicos e microbiologicos serao avaliados no baseline, 3 e 6 meses apos a terapia.  Para analise estatistica, os dados multiplos serao analisados por meio de analise de variancia (ANOVA) complementado pelo metodo de Tukey, caso obedecam a relacao normal ou pelo metodo de Kuskall-Walis complementado por Dunn caso obedecam a distribuicao nao normal.  Os dados pareados (teste x controle) serao analisados pelo teste t de Student caso obedecam a distribuicao normal ou Mann-Whitney caso obedecam a distribuicao nao normal. Todos os testes serao realizados com nivel de significancia de 5% (p<0,05). Esse trabalho possui grande importancia no cenario cientifico pois os beneficios adicionais da PDT em relacao ao tratamento convencional ja foram comprovados e nao ha relatos de seu uso em pacientes com Sindrome de Down, sendo o presente trabalho inovador nesse campo. (AU)\n            ", "title": "Terapia fotodinamica antimicrobiana no tratamento da doenca periodontal em pacientes com sindrome de Down"}, {"url": "http://bv.fapesp.br/pt/auxilios/85470/avaliacao-do-implante-valvar-aortico-transcateter-pela-tomografia-computadorizada-de-multiplos-detec/", "citations": [], "properties": [{"values": ["13/06573-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Diego Felipe Gaia dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Diego Felipe Gaia dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos cardiovasculares", "Implante de protese de valva cardiaca", "Estenose da valva aortica", "Ecocardiografia", "Tomografia computadorizada"], "label": "Assunto(s):"}], "resume": "\n              OBJETIVOS: O implante transcateter de valva aortica e um procedimento estabelecido para pacientes de alto risco. Nao existe consenso a cerca do melhor metodo de avaliacao pre e pos operatoria tanto do anel aortico como da protese implantada. O objetivo deste e a avaliacao pre e pos operatoria do complexo valvar aortico/protese utilizando a tomografia computadorizada de multiplos detectores com reconstrucao tridimensional. METODOS: 30 pacientes com indicacao de implante transcateter de valva aortica serao submetidos a realizacao de tomografia computadorizada de multiplos detectores no pre e pos operatorio. Medidas do complexo valvar aortico e da protese serao realizadas e correlacionadas com o gradiente valvar e a insuficiencia aortica residual.RESULTADOS: Espera-se que a avaliacao pre e pos operatoria do anel valvar aortico, valva aortica e do dispositivo implantado serao capazes de fornecer informacoes importantes na correta selecao do tamanho protetico com enfase em evitar-se a hipo expansao protetica ou o hiperdimensionamento do dispositivo com consequencias diretas no desfecho clinico dos pacientes. As avaliacoes tambem serao possivelmente capazes de contribuir para melhorias estruturais e construtivas das proteses atraves do entendimento de seu comportamento pos implante.CONCLUSAO: A avaliacao por tomografia computadorizada de multiplos detectores sera possivelmente capaz de contribuir para melhor selecao protetica e melhoria das caracteristicas construtivas das proteses transcateter. (AU)\n            ", "title": "Avaliacao do implante valvar aortico transcateter pela tomografia computadorizada de multiplos detectores"}, {"url": "http://bv.fapesp.br/pt/auxilios/85475/simetrias-e-leis-de-conservacao-de-equacoes-diferenciais-oriundas-de-sistemas-fisicos-e-biologicos/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/05024-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Igor Leite Freire"], "label": "Pesquisador responsável:"}, {"values": ["Igor Leite Freire"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Equacoes diferenciais", "Simetria", "Equacoes integrais"], "label": "Assunto(s):"}], "resume": "\n              Neste trabalho estudaremos simetrias de Lie e simetrias aproximadas de equacoes diferenciais oriundas da Biomatematica e Fisica-Matematica. Tambem serao consideradas leis de conservacao e leis de conservacao aproximadas de modelos fisicos e biologicos. Possiveis conexoes entre equacoes integraveis e auto-adjunticidade tambem serao investigadas (AU)\n            ", "title": "Simetrias e leis de conservacao de equacoes diferenciais oriundas de sistemas fisicos e biologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85339/otimizacao-de-diagnose-do-amarelo-da-ameixeira-com-base-na-deteccao-e-quantificacao-molecular-do-fit/", "citations": [], "properties": [{"values": ["14/05042-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Ivan Paulo Bedendo"], "label": "Pesquisador responsável:"}, {"values": ["Ivan Paulo Bedendo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bacterias fitopatogenicas", "Fitoplasmas", "Ameixa", "Diagnostico de doencas em plantas", "Sequenciamento genetico"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, a cultura da ameixa tem atingido significativa importancia economica tanto em termos de rentabilidade, estimada em US$ 5.200 por hectare, como em geracao de empregos no campo, por exigir mao de obra intensiva. O mercado tem se mostrado altamente favoravel, sendo comercializadas cerca de 65.000 toneladas por ano. Alem disto, o cenario e francamente promissor para expansao da cultura no pais, uma vez que 50% da demanda nacional sao provenientes da importacao da fruta produzida em outros paises. Em razao do potencial economico, politicas de desenvolvimento regional tem sido implementadas para estimular o plantio. Os principais polos produtores estao nos estados de Sao Paulo, Minas Gerais, Parana, Santa Catarina e Rio Grande do Sul. Nos grandes centros mundiais produtores de frutas temperadas, as quais compreendem o genero Prunus, os fitoplasmas sao reconhecidos como causadores de perdas expressivas. As especies de ameixa cultivadas no Brasil sao exoticas e foram introduzidas a partir de material propagativo originario destes centros, levando, portanto, a suspeita da ocorrencia de fitoplasmas nos pomares instalados no territorio brasileiro. Investigacoes preliminares conduzidas na ESALQ apontaram a associacao entre fitoplasmas e plantas presentes em pomares comerciais. Com base nesta evidencia, esta sendo proposto o presente projeto de pesquisa com os objetivos de: demonstrar a presenca a de fitoplasmas em pomares instalados em area de producao representativa localizada no estado de Sao Paulo; estudar a diversidade genetica dos fitoplasmas encontrados nas plantas doentes, com base nas sequencias nucleotidicas do gene 16Sr DNA; conhecer o modelo de distribuicao sistemica do patogeno nos distintos estadios fenologicos na planta; e determinar a ocorrencia sazonal do agente de doenca nos tecidos do hospedeiro. Para a etapa de deteccao e identificacao molecular de fitoplasmas associados com a doenca, plantas com e sem sintomas serao coletadas em pomares comercias. O DNA sera extraido e usado em ensaios de PCR e RFLP. Fragmentos genomicos do 16S rRNA serao clonados, sequenciados e analisados atraves de programas de computador e base  filogenetica. Para os estudos de colonizacao sistemica e sazonal, determinadas plantas serao marcadas e amostradas mensalmente durante dois anos. O DNA sera utilizado para quantificar o fitoplasma nos tecidos vegetais, usando-se PCR quantitativo (qPCR). Os dados serao interpretados para avaliar as epocas de maior concentracao de fitoplasmas nos tecidos de folhas e raizes coletados dentro do referido periodo. Os resultados esperados poderao contribuir para tornar os diagnosticos mais seguros e confiaveis; dar suporte metodologico e tecnico para os servicos de inspecao fitossanitaria, buscando reduzir os riscos de introducao de material exotico infectado; auxiliar na certificacao de mudas e matrizes; fornecer subsidios para a implantacao de manejo mais adequado, visando o controle da doenca. (AU)\n            ", "title": "Otimizacao de diagnose do amarelo da ameixeira com base na deteccao e quantificacao molecular do fitoplasma e sua distribuicao sistemica sazonal nos tecidos do hospedeiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/85335/efeito-da-membrana-de-polivinilideno-trifluoretilenotitanato-de-bario-no-reparo-de-defeitos-osseo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/02984-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Selma Siessere"], "label": "Pesquisador responsável:"}, {"values": ["Selma Siessere"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Osteoporose", "Reparo osseo", "Regeneracao tecidual guiada", "Osteoblastos", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              Apesar do tecido osseo apresentar potencial regenerativo, existem doencas que podem levar a perda ossea, como por exemplo, a osteoporose  que  compromete a resistencia e a qualidade ossea, predispondo a fraturas. Assim, frente a esta e outras doencas, torna-se importante a busca de novas metodologias que objetivam a deposicao ossea. Experimentos in vitro comparando a membrana obtida pela associacao do polimero de poli(vinilideno-trifluoretileno) e da ceramica de titanato de bario (P(VDF-TrFE)/BT) a membrana de politetrafluoretileno (PTFE) demonstraram resultados favoraveis a membrana de P(VDF-TrFE)/BT para as diferentes linhagens celulares estudadas: osteoblastos, fibroblastos e queratinocitos. Assim, este estudo tem como objetivo avaliar in vivo a resposta do tecido osseo a membrana de P(VDF-TrFE)/BT e compara-la a membrana de PTFE (controle) em calvaria de ratas Wistar com modelo experimental para osteoporose. Ratas Wistar (300g) serao submetidas a ovariectomia bilateral. Apos 150 dias serao realizados defeitos osseos (5 mm) na calvaria e os animais serao distribuidos em tres grupos com relacao a utilizacao ou nao de membranas nos defeitos osseos: (Grupo 1) membrana de P(VDF-TrFE)/BT; (Grupo 2) membrana de PTFE; (Grupo 3) nenhum tipo de membrana. Ao final de 4 semanas os animais serao sacrificados e serao realizados os seguintes ensaios: (1) analise tomografica (micro-CT) dos defeitos previamente criados; (2) analise histologica com base em cortes histologicos nao-descalcificados; (3) PCR em tempo real para deteccao de RNAm para os marcadores osteoblasticos fator de transcricao 2 com dominio Runt (RUNX2), fosfatase alcalina (ALP), sialoproteina ossea (BSP), osteocalcina (OC), osteopontina (OPN), osterix (OSX) e osteoprotegerina (OPG); e para os marcadores osteoclasticos ligante do receptor para a ativacao do fator nuclear kappa B (RANKL), receptor para a ativacao do fator nuclear kappa B (RANK), catepsina K, metaloproteinase-9 da matriz (MMP-9) e receptor para a calcitonina. Estes marcadores osseos serao tambem detectados em amostras de tecido osseo retiradas da calvaria no momento da cirurgia para a colocacao das membranas com o objetivo de comparar o osso neoformado sobre as membranas com o tecido osseo previamente existente. O numero de amostras para cada grupo sera 5 (n=5). Os testes estatisticos para analisar os resultados numericos serao selecionados de acordo com a distribuicao das amostras. (AU)\n            ", "title": "Efeito da membrana de poli(vinilideno-trifluoretileno)/titanato de bario no reparo de defeitos osseos em calvarias de ratas ovariectomizadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/85334/evolucao-ambiental-da-planicie-quaternaria-e-a-dinamica-das-aguas-subterraneas-do-rio-mogi-guacu-sp/", "citations": [], "properties": [{"values": ["13/22729-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Sueli Yoshinaga Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Sueli Yoshinaga Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IG). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hidrogeoquimica", "Hidrogeologia", "Rio Mogi-Guacu", "Quaternario", "Tafonomia", "Datacao geologica"], "label": "Assunto(s):"}], "resume": "\n              O estudo envolve a evolucao da planicie associada a Estacao Ecologica de Mogi-Guacu - EEcMG, municipio de Mogi-Guacu (coordenadas 22o 10' e 22o 18' S / 47o 08' 47o 11' O, SP) que representa a transicao entre o bioma Cerrado e Mata Atlantica, no decorrer do Holoceno, do rio Mogi Guacu, envolvendo: (1) o estudo das assembleias de macrofosseis vegetais, compostas principalmente por folhas de angiospermas; (2) caracterizacao sedimentologica da planicie aluvionar; (3) caracterizacao dos aquiferos (aquifero freatico) e das aguas subterraneas; (4) analise da dinamica espacial, temporal e sazonal da caracterizacao sedimentologica, macrorrestos vegetais, dos niveis de agua, da quimica e das chuvas em um ano hidrologico, e (5) estudos integrados focados ao entendimento da evolucao da area. Este estudo envolve a caracterizacao e entendimento da dinamica e quimica das aguas subsuperficiais, sua interrelacao com o rio, o ambiente deposicional e a floresta, baseado tambem em monitoramentos das principais sazonalidades da regiao (agua de subsuperficie) e da vegetacao envolvida. Pretende-se instalar pocos de monitoramento na area da Lagoa do Fundao, acrescentando-se a rede de monitoramento (nivel e quimica das aguas) de pocos existentes em outras areas dessa planicie. As interpretacoes com relacao a resolucao temporal e espacial das assembleias de folhas basearao na coleta de acumulacoes do chao da floresta e de camadas espessas compostas por restos vegetais das margens do rio, alem de experimentos tafonomicos com duracao de um ano, e datacao das camadas localizadas nas margens do rio. Essas informacoes subsidiarao estudos para se conhecer o clima por meio das analises de Climate-Leaf Analysis Multivariate Program (CLAMP). Todos os resultados serao integrados com a finalidade de melhorar os conhecimentos acerca da origem e evolucao do Cerrado e Mata Atlantica, e a dinamica de planicies no Quaternario que sustentam estes ecossistemas, alem de comparacoes com os de outros estudos pertinentes ao mesmo. (AU)\n            ", "title": "Evolucao ambiental da planicie quaternaria e a dinamica das aguas subterraneas do Rio Mogi Guacu, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/85341/influencia-de-polimorfismos-geneticos-nos-efeitos-de-dois-tipos-de-treinamento-fisico-aerobio-interv/", "citations": [], "properties": [{"values": ["13/21159-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Carlos Roberto Bueno Junior"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Roberto Bueno Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte de Ribeirao Preto (EEFERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Treinamento fisico", "Treinamento aerobio", "Consumo de oxigenio", "Sindrome metabolica", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              Estudos recentes tem demonstrado prevalencia de sindrome metabolica (SM) no Brasil superior a 35% e o treinamento fisico aerobio (TFA) e importante no seu tratamento. Apesar da maioria dos profissionais recomendar 150 min de TFA em intensidade moderada por semana, especula-se que programas de TFA que envolvam intensidades altas possam resultar em maiores beneficios. Alem disso, nao ha na literatura uma indicacao clara de qual deve ser o intervalo de tempo minimo de uma sessao de TFA satisfatoria. Por fim, tambem e conhecido que a magnitude de beneficios gerada pelo TFA varia consideravelmente entre individuos, o que pode ser explicado por variacoes geneticas. Portanto, os objetivos deste estudo sao avaliar em pacientes com SM parametros de saude relacionados a doenca e consumo maximo de oxigenio, analisando os efeitos de TFAs intervalados de alta intensidade com dois volumes diferentes versus TFA continuo de intensidade moderada e de polimorfismos nos genes ECA, AGTR1, AKT1 e visfatina na magnitude de resposta aos tres tipos de TFA. Homens e mulheres (30 anos ou mais) com SM serao randomizados e estratificados (idade e sexo) em tres grupos: TFA intervalado tres vezes por semana, 4 x 4 min (85% do consumo maximo de oxigenio); TFA intervalado tres vezes por semana, 1 x 4 min (85% do consumo maximo de oxigenio); e TFA tradicional tres vezes por semana (55% do consumo maximo de oxigenio, 47 min por sessao). O tamanho amostral sera calculado a partir da analise da variabilidade de uma amostra piloto de tamanho n=10 para cada grupo. Os resultados do presente estudo podem fornecer elementos importantes para que caracteristicas geneticas sejam consideradas na escolha do programa de TFA mais eficiente para cada paciente. (AU)\n            ", "title": "Influencia de polimorfismos geneticos nos efeitos de dois tipos de treinamento fisico aerobio intervalado de alta intensidade em individuos com sindrome metabolica"}, {"url": "http://bv.fapesp.br/pt/auxilios/85171/codificacao-de-caracteristicas-temporais-e-espectrais-de-estimulos-complexos-na-via-auditiva-em-nive/", "citations": [], "properties": [{"values": ["13/24238-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Eliane Schochat"], "label": "Pesquisador responsável:"}, {"values": ["Eliane Schochat"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transtornos da linguagem", "Transtornos da percepcao auditiva", "Potenciais evocados auditivos", "Tronco cerebral"], "label": "Assunto(s):"}], "resume": "\n              A fala e um sinal acustico complexo e sua percepcao envolve processamento de variados tipos, como a analise auditiva periferica, extracao automatica das caracteristicas do som nos nucleos do Tronco Encefalico, levando a classificacao de palavras e fonemas. A representacao e a percepcao precisa da fala exigem muito do sistema nervoso auditivo, por meio da atividade sincronica de amplas populacoes de neuronios da periferia ate o cortex, o qual deve ser sensivel a mudancas rapidas no espectro, a baixas relacoes sinal-ruido e a altas taxas de estimulacao. Por causa da sua natureza comportamental independente, os testes eletrofisiologicos sao ideais para avaliar as bases neurais da percepcao de fala, sem a interferencia da subjetividade da resposta comportamental. Uma vez que o potencial evocado auditivo de tronco encefalico (PEATE) com estimulo clique nao demonstra diferenca entre populacoes clinicas, a utilizacao de novos estimulos de diferentes complexidades, na avaliacao dos PEATE, esta sendo encorajada pela literatura dos ultimos anos, a fim de se aprimorar a investigacao das vias auditivas em tronco encefalico e, ainda, de se estudar os processos cognitivos e sensoriais embutidos no desempenho comportamental, principalmente em populacoes clinicas. Desta forma, esta pesquisa tem como objetivo aprimorar os estudos de como as vias auditivas localizadas no tronco encefalico codificam as caracteristicas temporais e espectrais de plosivas consoante-vogal /ga/, /da/ e /ba/ (estimulos de fala), em criancas em desenvolvimento tipico, e posteriormente, compara-las a criancas com transtorno do processamento auditivo, disturbio especifico de linguagem e transtorno fonologico. (AU)\n            ", "title": "Codificacao de caracteristicas temporais e espectrais de estimulos complexos na via auditiva em nivel de tronco encefalico"}, {"url": "http://bv.fapesp.br/pt/auxilios/85064/investigacao-das-ondas-acusticas-emitidas-pelo-coracao-visando-tomografia/", "citations": [], "properties": [{"values": ["14/04121-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Engenharia Medica"], "label": "Área do conhecimento:"}, {"values": ["Sergio Shiguemi Furuie"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Shiguemi Furuie"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Espalhamento", "Tomografia", "Ultrassom"], "label": "Assunto(s):"}], "resume": "\n              Informacoes anatomicas e funcionais sobre as estruturas humanas sao de fundamental importancia para o diagnostico e tratamento de enfermidades. A maioria dos equipamentos geradores de imagens utilizam fontes externas, tais como radiacao eletromagnetica ou acustica para interrogar as estruturas. No entanto, temos uma fonte natural, periodica, que e o coracao emitindo ondas acusticas. Estas ondas tem varias origens tais como fechamento das valvulas, turbulencia do fluxo sanguineo e movimento das paredes. A hipotese deste projeto e que parte alta do espectro de frequencia, na faixa do ultrassom, pode ser utilizada como fonte para a reconstrucao tomografica de estruturas toracicas, como o proprio coracao. O objetivo da proposta e a investigacao do potencial das ondas acusticas periodicas emitidas pelo coracao para auxiliar na solucao do problema inverso do torax. Sabe-se que  a qualidade da tomografia baseada em ondas acusticas espalhadas e em multiplos transdutores e dependente do comprimento da onda acustica. Portanto, torna-se importante verificar a existencia de energia na faixa de frequencia do ultrassom. O projeto busca adicionalmente contribuir na solucao de dois problemas inversos a partir de multiplos sinais temporais coletados ao redor do torax: a) localizacao espacial das fontes; b) tomografia do meio heterogeneo que seja consistente com os sinais captados. Na reconstrucao tomografica por ondas espalhadas, desconhecem-se o caminho percorrido pelas ondas e os parametros fisicos de cada pixel. O uso de ondas espalhadas para determinar propriedades internas de objetos, chamada de problema inverso do espalhamento, tem sido estudado tambem em diversas areas, tais como geofisica, sonar e testes nao-destrutivos. Varios grupos tem pesquisado o tema, principalmente visando menor tempo de reconstrucao tomografica e melhor qualidade nas imagens. A metodologia proposta no presente projeto consiste em: a) analise do espectro das ondas acusticas emitidas pelo coracao; b) problema inverso para localizar as fontes; c) problema inverso para caracterizar o meio de propagacao. A avaliacao sera baseada em simulacoes numericas com nivel crescente de ruido, e em fantomas fisicos construidos com material homogeneo e material heterogeneo, simulando um corte bidimensional do coracao e tecidos adjacentes.  A metrica pretendida sera baseada no erro medio quadratico normalizado e no erro maximo entre os parametros estimados e os parametros predefinidos.O projeto e complexo e ousado, no entanto, julgamos importante investigar os erros e os limites possiveis da proposta. Metodos alternativos que venham a melhorar e complementar os equipamentos atuais podem propiciar novos procedimentos clinicos em beneficio dos pacientes. (AU)\n            ", "title": "Investigacao das ondas acusticas emitidas pelo coracao visando tomografia"}, {"url": "http://bv.fapesp.br/pt/auxilios/85428/estudo-in-vivo-do-efeito-dos-desreguladores-endocrinos-glifosato-e-bisfenol-a-sobre-o-eixo-hipotalam/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/26851-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Maria Izabel Chiamolera"], "label": "Pesquisador responsável:"}, {"values": ["Maria Izabel Chiamolera"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia", "Controle hormonal", "Sistema hipotalamo-hipofisario", "Hormonios tireoideos", "Bisfenol A", "Glifosato"], "label": "Assunto(s):"}], "resume": "\n              Os desreguladores endocrinos (DEs) podem ser definidos como compostos exogenos com potencial de alterar a regulacao hormonal e o sistema endocrino normal. Essa interferencia pode ocorrer na producao, liberacao, metabolismo e eliminacao hormonal. Alem disso, essas substancias podem mimetizar a acao hormonal natural, causando, dessa maneira, alteracoes em funcoes organicas habituais. Similarmente aos hormonios, os DEs endocrinos funcionam em dose muito baixas e de maneira tecido especifica. Os DEs podem tambem apresentar efeitos dose-resposta nao tradicionalmente observados em outros farmacos, doses menores podem ter efeitos mais importantes do que doses maiores. A idade na qual o individuo e exposto a estas substancias e igualmente importante, sendo marcantemente diferente aquelas com exposicoes durante o periodo de desenvolvimento embrionario mais precoce quando comparadas aquelas que ocorrem na vida adulta. Por essa razao os DEs podem ser considerados como a base de exposicao fetal para as doencas dos adultos. Nesse projeto optamos por estudar dois DEs mais usados atualmente e que podem acarretar problemas de saude em humanos: Bisfenol A (BPA) e os herbicidas a base de glifosato. Ja foi demonstrado que a ligacao de BPA com o TR parece apresentar menor afinidade do que aquela com o receptor estrogenico (ER), enquanto outros autores acreditam que o BPA interaja com o receptor como um antagonista indireto dos hormonios tiroidianos e que seus efeitos na acao dos hormonios tiroidianos in vivo sao dependentes da composicao e abundancia relativa dos cofatores disponiveis nas celulas. Contudo, o real efeito dessa substancia na regulacao do eixo hipotalamo-hipofise-tiroidiano (HHT) in vivo ainda nao foi esclarecido. A outra substancia que sera objeto desse projeto e o glifosato, que e um herbicida amplamente usado na agricultura, principalmente no cultivo de plantas transgenicas. Dados preliminares expostos pelo grupo colaborador do Dr. Romano, mostraram que a exposicao pre-natal de ratos com um composto contendo glifosato (50mg/kg) levou a diminuicao do conteudo de mRNA da subunidade beta do TSH, mas com aumento do conteudo de proteina, sem alterar a expressao da subunidade alfa, porem pouco se sabe sobre como o glifosato pode influenciar na regulacao do eixo HHT. O principal objetivo desse estudo e analisar a influencia no HHT do tratamento perinatal de ratos expostos no periodo perinatal ao BPA ou a herbicidas a base de glifosato. Para atingir o objetivo proposto realizaremos dosagens hormonais e expressao genica correlatas para avaliacao da funcao do eixo HTT. Baseado nos achados de possiveis alteracoes da expressao genica realizaremos estudos para avaliarmos expressao proteica usando a tecnica de Western Blot. Alem disso, acessaremos o padrao de metilacao desses genes utilizando um painel de genes selecionados e outro painel de microRNA, para tentarmos identificar possiveis alteracoes de marcas epigeneticas geradas pelos dois compostos. Adicionalmente, avaliaremos atraves da dosagem de uma serie de metabolitos qual o fenotipo metabolico que pode ser gerado por esses compostos nos animais expostos. Portanto, com os resultados desse projeto poderemos compreender melhor os mecanismos de acao desses dois DEs e avaliar o eventual impacto dessas duas substancias na saude, elementos essenciais para orientar a criacao de programas de prevencao e controle da exposicao atual a esses produtos. (AU)\n            ", "title": "Estudo in vivo do efeito dos desreguladores endocrinos glifosato e bisfenol-A sobre o eixo hipotalamo-hipofise-tiroide"}, {"url": "http://bv.fapesp.br/pt/auxilios/85427/identificacao-de-micrornas-na-saliva-associados-ao-beneficio-a-longo-prazo-da-quimiorradioterapia-em/", "citations": [], "properties": [{"values": ["13/25397-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Fatima Solange Pasini"], "label": "Pesquisador responsável:"}, {"values": ["Fatima Solange Pasini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Cancer do Estado de Sao Paulo Octavio Frias de Oliveira (ICESP).  Coordenadoria de Servicos de Saude (CSS). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia molecular", "Quimiorradioterapia", "Neoplasias de cabeca e pescoco", "Carcinoma de celulas escamosas", "Biomarcadores", "MicroRNAs", "Saliva"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma epidermoide de cabeca e pescoco e o sexto tipo mais incidente no mundo. A maioria dos pacientes e diagnosticada em estagios avancados da doenca, apresentando taxas de sobrevida insatisfatorias. Em carcinomas localmente avancados e irressecaveis, o tratamento padrao na rotina do ICESP e a quimiorradioterapia (QRT) a base de cisplatina. A descoberta de marcadores que possam indicar o beneficio dos regimes de QRT, levando-se em conta a toxicidade desta terapeutica, e um grande desafio. Outra questao importante e a dificuldade na deteccao precoce de recidiva tumoral apos QRT que pode ser dificil devido a presenca de doenca residual. Estudos atuais demonstram que os microRNAs possuem papel chave nos mecanismos de resistencia a QRT e seus niveis de expressao e estabilidade na saliva tornam esse material interessante uma vez que a coleta e simples e nao invasiva; na saliva os microRNAs estao contidos principalmente dentro de exossomos. A partir de levantamento bibliografico dos microRNAs e mRNAs que tenham sido descritos associados a resistencia a cisplatina e/ou radioterapia faremos uma analise in silico para selecionar microRNAs cuja expressao sera determinada por PCR quantitativo na saliva de pacientes portadores de carcinoma epidermoide de cavidade oral e orofaringe localmente avancado e irressecavel, em diferentes estagios da progressao da doenca (sem tratamento, com falha da doenca e livre da doenca). A expressao dos microRNAs sera comparada entre esses grupos e em relacao a um grupo controle afim de identificar microRNAs que possam indicar o beneficio da QRT bem como recidiva da doenca nesses pacientes. Sendo assim, esse estudo podera contribuir para uma melhor compreensao dos mecanismos biologicos envolvidos no beneficio a longo prazo da quimiorradiacao e a otimizacao do seguimento desses pacientes. (AU)\n            ", "title": "Identificacao de microRNAs na saliva associados ao beneficio a longo prazo da quimiorradioterapia em pacientes com carcinoma epidermoide de cavidade oral e orofaringe"}, {"url": "http://bv.fapesp.br/pt/auxilios/85337/mecanismos-neurais-da-superficie-ventral-do-bulbo-envolvidos-na-quimiorrecepcao/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10573-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Thiago dos Santos Moreira"], "label": "Pesquisador responsável:"}, {"values": ["Thiago dos Santos Moreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Optogenetica", "Bulbo (sistema nervoso)", "Celulas quimiorreceptoras", "Neuronios", "Hipercapnia"], "label": "Assunto(s):"}], "resume": "\n              A respiracao e essencial para a homeostasia do organismo, o qual promove a regulacao dos niveis de O2 e CO2 no sangue e tecidos. E bem estabelecido que os quimiorreceptores centrais e perifericos detectam alteracoes nas concentracoes dos gases sanguineos arteriais e transmitam essas informacoes para centros cardiorrespiratorios que regulam a respiracao e a atividade simpatica eferente para gerar adequada relacao ventilacao perfusao aos tecidos. A deficiencia na atividade quimiorreceptora esta associada com inumeros problemas cardiorrespiratorios incluindo a apneia obstrutiva do sono, a morte subita do recem nascido, a sindrome da hipoventilacao congenita central e hipertensao. Entretanto, o mecanismo celular e molecular da quimiorrecepcao central ainda precisa ser elucidado, assim como a integracao neural entre os reflexos central e periferico. Muitas sao as regioes importantes na quimiorrecepcao, incluindo o nucleo do trato solitario (NTS), os nucleos da rafe (Rafe Palido - RPa) e o nucleo retrotrapezoide (RTN). No RTN, o mecanismo de quimiorrecepcao central parece envolver a ativacao de neuronios quimiossensiveis, os quais detectam alteracoes de CO2/pH, sendo possivelmente modulado pela sinalizacao purinergica. No entanto, os mecanismos pelos quais estes neuronios detectam estas alteracoes nao estao totalmente esclarecidos, e neste sentido, uma serie de trabalhos tem atribuido parte da quimiossensibilidade, na regiao do RTN, as celulas da glia (astrocitos), que promoveriam a liberacao de neurotransmissores, como por exemplo o ATP, levando a ativacao de neuronios, e consequentemente, ao aumento da atividade respiratoria. Desta maneira, o objetivo principal do presente projeto e procurar identificar a participacao da sinalizacao purinergica em regioes cruciais para o controle cardiorrespiratorio (NTS, RPa e RTN) e o possivel envolvimento na ativacao do quimiorreflexo central. Adicionalmente iremos avaliar tambem a possivel interacao existente entre astrocitos e neuronios do NTS, RPa e RTN, bem como a ativacao seletiva dos astrocitos utilizando da tecnica da optogenetica. Os experimentos elaborados neste projeto procuram testar essas hipoteses e serao realizados por meio de tecnicas eletrofisiologicas e anatomicas. (AU)\n            ", "title": "Mecanismos neurais da superficie ventral do bulbo envolvidos na quimiorrecepcao"}, {"url": "http://bv.fapesp.br/pt/auxilios/85330/tratamento-de-metais-e-ligas-especiais-de-uso-no-setor-aeroespacial-via-implantacao-ionica-por-imers/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17696-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Aeroespacial"], "label": "Área do conhecimento:"}, {"values": ["Rogerio de Moraes Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Rogerio de Moraes Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estrutura de aeronaves", "Implantacao ionica", "Plasma (microeletronica)", "Ligas de titanio", "Molibdenio", "Niobio", "Niquel"], "label": "Assunto(s):"}], "resume": "\n              A implantacao ionica por imersao em plasma (IIIP) e um metodo eficiente para tratar pecas com geometria complexa. Modificacoes quimicas e estruturais podem ser obtidas sem implicar em variacao dimensional das superficies tratadas. Todavia, a principal desvantagem e a fina camada modificada, da ordem de dezenas a poucas centenas de nanometros. De maneira a vencer esta limitacao, o processo de IIIP em alta temperatura e utilizado. O aquecimento do substrato durante a implantacao ionica aumenta a difusao dos ions implantados em direcao ao seio do material e as espessuras das zonas tratadas podem alcancar uma extensao micrometrica. Processo inovador de IIIP em alta temperatura desenvolvido no LAP/INPE, tratou, com sucesso, materiais de interesse para aplicacoes aeroespaciais (Mo, Nb, Ti6Al4V, NiTi, TiSiB). Este metodo foi efetivo para implantar nitrogenio ate 20 micrometros de profundidade, levando a formacao de novas fases de nitretos, com destacadas propriedades mecanicas e tribologicas. Uma compilacao destes resultados foi relatada aqui e publicada em revistas cientificas indexadas e apresentada em diversas conferencias nacionais e internacionais. Em resumo, o processo de IIIP em alta temperatura mostrou ser eficiente para tratar materiais para aplicacoes aeroespaciais, abrindo possibilidades para o efetivo tratamento de pecas e componentes da area aeroespacial. Todavia, para atingir tal objetivo o arranjo experimental precisa ser atualizado. De fato, hoje, somente pequenas amostras podem ser tratadas, principalmente devido a limitacoes impostas por nossas fontes de potencia. Desta forma, pedimos por suporte financeiro para comprar fontes mais potentes. (AU)\n            ", "title": "Tratamento de metais e ligas especiais de uso no setor aeroespacial via implantacao ionica por imersao em plasma em alta temperatura"}, {"url": "http://bv.fapesp.br/pt/auxilios/85328/utilizacao-de-dados-hiperespectrais-para-predicao-do-nitrogenio-foliar-em-cana-de-acucar/", "citations": [], "properties": [{"values": ["13/22435-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia"], "label": "Área do conhecimento:"}, {"values": ["Peterson Ricardo Fiorio"], "label": "Pesquisador responsável:"}, {"values": ["Peterson Ricardo Fiorio"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao vegetal", "Fertilizantes nitrogenados", "Nitrogenio", "Cana-de-acucar", "Sensoriamento remoto"], "label": "Assunto(s):"}], "resume": "\n              O Nitrogenio e um dos nutrientes essenciais para a producao das culturas, interagindo de forma muito complexa com o ambiente, sendo assim, seu monitoramento e importante tanto em ambito economico quanto ambiental. Nos ultimos anos, o uso de sensoriamento remoto tem se expandido nas areas de ciencias agrarias, se mostrando uma ferramenta muito util no monitoramento e gerenciamento de tais atividades, entre elas especificamente a administracao da adubacao nitrogenada nas culturas. Neste sentido, o presente trabalho tem por objetivo estudar a aplicacao do sensoriamento remoto no monitoramento do nitrogenio na cultura da cana-de-acucar, utilizando para tanto um sensor hiperespectral de campo. As avaliacoes serao realizadas em diferentes fases de desenvolvimento da cultura em areas experimentais da Agencia Paulista de Tecnologia dos Agronegocios que estuda o efeito de diferentes doses de nitrogenio em algumas variedades de cana-de-acucar. Serao realizadas leituras espectrais da folha e do dossel; folhas serao coletadas e enviadas ao laboratorio de analise foliar para se determinar o teor de nitrogenio, esses dados serao utilizados para gerar modelos espectrais de regressao linear multipla para predizer o Teor Foliar de Nitrogenio, detectando assim os comprimentos de onda que mais se relacionam com o estado nutricional de nitrogenio da planta. Este trabalho pretende mostrar resultados que possam nortear futuras aplicacoes de dados espectrais no monitoramento da adubacao Nitrogenada em cana-de-acucar, como novas pesquisas e desenvolvimento de sensores dedicados a cultura. (AU)\n            ", "title": "Utilizacao de dados hiperespectrais para predicao do nitrogenio foliar em cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/85195/fixacao-biologica-e-assimilacao-de-nitrogenio-pelo-fitoplancton-em-reservatorios-subtropicais-com-di/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/02088-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Recursos Hidricos"], "label": "Área do conhecimento:"}, {"values": ["Davi Gasparini Fernandes Cunha"], "label": "Pesquisador responsável:"}, {"values": ["Davi Gasparini Fernandes Cunha"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gestao integrada de recursos hidricos", "Reservatorios", "Fitoplancton de agua doce", "Cianobacterias", "Fixacao de nitrogenio"], "label": "Assunto(s):"}], "resume": "\n              A eutrofizacao artificial de reservatorios afeta os servicos ecossistemicos e pode propiciar a proliferacao de cianobacterias, algumas das quais apresentam riscos aos usos da agua. Aliada a outros fatores, a disponibilidade de nutrientes regula o desenvolvimento fitoplanctonico. A fixacao biologica do nitrogenio, habilidade de determinadas cianobacterias, compreende a conversao do nitrogenio atmosferico (N2) a amonio, que e incorporado a aminoacidos imprescindiveis para o metabolismo celular. No entanto, a fixacao e um processo energeticamente dispendioso, o que torna a assimilacao direta de formas nitrogenadas dissolvidas preferivel pelo fitoplancton. Esta pesquisa investigara a fixacao do N2 e a assimilacao de nitrogenio em tres reservatorios com diferentes graus de trofia no estado de Sao Paulo. Ao nosso conhecimento, esse sera um dos primeiros estudos a analisar essas etapas do ciclo do nitrogenio em ambientes subtropicais. Os reservatorios serao amostrados nas quatro estacoes (verao, outono, inverno e primavera) dos anos de 2014 e 2015, totalizando oito coletas. Alem de variaveis bioticas e abioticas da agua, incluindo a avaliacao qualitativa (especies e grupos funcionais) e quantitativa (densidade e biovolume) do fitoplancton, a fixacao de nitrogenio sera medida in situ por meio de metodo indireto (reducao do acetileno) e direto (isotopo 15N2). A assimilacao de nitrato, amonio e ureia sera estimada por meio de incubacoes em laboratorio com tracador 15N. Serao testadas hipoteses relativas a fatores temporais e ao estado trofico dos reservatorios. Analises estatisticas contribuirao para a interpretacao dos dados. O cronograma previsto para 24 meses permitira o cumprimento dos objetivos e a apresentacao de subsidios para o manejo sustentavel dos reservatorios. (AU)\n            ", "title": "Fixacao biologica e assimilacao de nitrogenio pelo fitoplancton em reservatorios subtropicais com diferentes graus de trofia"}, {"url": "http://bv.fapesp.br/pt/auxilios/85548/infraestrutura-complementar-para-analises-estruturais-de-excelencia-no-iqunesp/", "citations": [], "properties": [{"values": ["13/50623-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["FINEP - CT - Infra"], "label": "Convênio/Acordo:"}, {"values": ["Dulce Helena Siqueira Silva"], "label": "Pesquisador responsável:"}, {"values": ["Dulce Helena Siqueira Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Recursos para a pesquisa", "Infraestrutura", "Aquisicao de materiais", "Equipamentos e provisoes", "Espectroscopia Raman", "Espalhamento de raios X a baixos angulos", "Espectrometria de massas"], "label": "Assunto(s):"}], "resume": "\n              O foco principal deste projeto e prover a infraestrutura necessaria para as atividades de pesquisa do IQ/UNESP e de outras instituicoes associadas, a partir da aquisicao de equipamentos de medio e grande porte alocados em um conjunto de laboratorios de uso comum e com perfil multiusuarios. A racionalizacao e eficacia de uso compartilhado de equipamentos, pautada no historico academico da Unidade Universitaria, interfere positivamente na formacao de recursos humanos qualificados em niveis de graduacao e de pos-graduacao e nos indices de producao cientifica. Este projeto envolve dois programas de pos-graduacao (quimica e biotecnologia) e diversos grupos de pesquisas, e visa a aquisicao de sistema de analises estruturais baseado no espalhamento de raios X a baixo angulo (SAXS), analise quimica elementar, espectroscopia vibracional complementar (espectroscopia Raman) para o equipamento de FTIR multiusuario e um cromatografo a gas acoplado ao espectrometro de massas (CG-EM). A aquisicao destes equipamentos de ultima geracao visa complementar o parque instrumental existente no IQ-UNESP, como forma de viabilizar a realizacao de analises estruturais quali e quantitativas de insumos sinteticos ou naturais, de natureza organica ou mineral. Esta atualizacao da infraestrutura de pesquisas da UNESP devera resultar em novo impulso para a universidade e em impactos cientifico-tecnologicos, com desdobramentos para a area ambiental, economica e social relevantes, dentre os quais destacam-se o fortalecimento dos programas de pos-graduacao envolvidos e a consequente valorizacao da formacao de recursos humanos. O parque de equipamentos do IQ/UNESP conta com equipamentos modernos (descritos em www.iq.unesp.br) compativeis com o desenvolvimento de pesquisas de excelencia e os novos equipamentos devem complementa-los de forma a conquistarmos patamares alinhados com os melhores centros de pesquisas nas diversas subareas da quimica. (AU)\n            ", "title": "Infraestrutura complementar para analises estruturais de excelencia no IQ/UNESP"}, {"url": "http://bv.fapesp.br/pt/auxilios/85319/interacao-entre-as-infeccoes-por-haemonchus-contortus-e-haemonchus-placei-em-ovinos/", "citations": [], "properties": [{"values": ["14/02305-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Helmintologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Monica Regina Vendrame Amarante"], "label": "Pesquisador responsável:"}, {"values": ["Monica Regina Vendrame Amarante"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Parasitologia veterinaria", "Vermes", "Haemonchus", "Biologia molecular", "Ovinos"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tera por objetivo avaliar a dinamica da infeccao simultanea por Haemonchus contortus e Haemonchus placei em ovinos, com enfase na avaliacao da competicao ou do cruzamento entre as duas especies. O estudo tambem visa a padronizacao de tecnicas moleculares para a identificacao das especies de H. contortus e H. placei e de seus hibridos, bem como da mutacao no gene da resistencia ao albendazol (codon 200 do gene da Beta-tubulina). No primeiro experimento, animais do grupo 1 (n=6) serao infectados com 2000 larvas infectantes (L3) de H. placei e 11 dias depois, com 2000 L3 de H. contortus. Coproculturas serao realizadas com amostras fecais de cada um dos animais do grupo 1 para a producao de L3, as quais serao destinadas a infeccao dos animais do grupo 2 (n=12), o que permitira avaliar se houve a producao de hibridos capazes de infectar cordeiros. Todos os animais dos grupos 1 e 2 serao sacrificados para quantificacao e identificacao dos parasitas a fim de determinar se houve competicao entre as especies, bem como formacao de hibridos. Animais livres de infeccao (n=6) serao mantidos como grupo controle. No segundo experimento, um grupo de 32 cordeiros livres de parasitas sera infectado com H. placei (n=16) e com H. contortus (n=16). Depois de infectados, os animais serao mantidos em pastagem, inicialmente livre de contaminacao, que com o decorrer do tempo sera contaminada pelos ovos e larvas oriundos dos animais experimentais, denominados permanentes. Com isso, estes animais estarao expostos a infeccoes naturais ao longo do tempo. Alem do sacrificio periodico de animais permanentes, cordeiros tracadores serao introduzidos no piquete periodicamente, ate o final do experimento, com o objetivo de avaliar a real contaminacao da pastagem (dinamica da infeccao) com cada uma das especies de Haemonchus e a eventual presenca de hibridos. Estes animais tracadores serao imunosuprimidos a fim minimizar a resposta imune. Analises morfometricas e moleculares serao empregadas com o objetivo de identificar com precisao os exemplares das duas especies e os hibridos. Tecnicas moleculares serao testadas para a adequada identificacao das especies e da eventual producao de hibridos, bem como da ocorrencia de fluxo genico entre as especies, especialmente dos genes que conferem resistencia ao albendazol. (AU)\n            ", "title": "Interacao entre as infeccoes por Haemonchus contortus e Haemonchus placei em ovinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85320/filmes-finos-de-oxidos-eou-complexos-de-metais-de-transicao-para-dispositivos-moleculares/", "citations": [], "properties": [{"values": ["14/04411-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Neyde Yukie Murakami Iha"], "label": "Pesquisador responsável:"}, {"values": ["Neyde Yukie Murakami Iha"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Optica eletronica", "Filmes finos", "Fotofisica", "Compostos de coordenacao", "Fotoquimica", "Conversao de energia eletrica"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto pretende dar continuidade ao projeto 2008/58547-7, intitulado \"Filmes finos de complexos de metais de transicao para o desenvolvimento de dispositivos optoeletronicos\", que foi financiado ate o novembro de 2011. Varios complexos polipiridinicos como rutenio(II), renio(I) e iridio(III) serao sintetizados e caracterizados por diferentes tecnicas (analise elementar, espectroscopia de absorcao e emissao, cromatografia TLC, RMN 1H, voltametria ciclica etc.).  As propriedades fotoquimicas e fotofisicas serao investigadas inicialmente em solucao fluida para serem comparadas aos dos filmes. Os filmes serao preparados a partir de solucoes de compostos de coordenacao e/ou em combinacao com polimeros por diferentes tecnicas de deposicao, controlando suas propriedades morfologicas. Filmes finos de semicondutores com separacao grande de banda, tais como TiO2 e/ou ZnO, serao preparados para terem os complexos incorporados por meio de adsorcao quimica na superficie de oxidos. A morfologia dos filmes sera caracterizada por espectroscopia de absorcao UV-vis, perfilometria, microscopia eletronica e/ou de forca atomica. As propriedades eletricas e fotoeletroquimicas serao determinadas por curvas de corrente-potencial e espectroscopia de impedancia. O desempenho dos filmes sera avaliado em sensores e dispositivos de conversao de energia, tais como celulas solares sensibilizadas por corantes (DSCs) ou dispositivos eletroluminescentes (OLEDs/LECs). (AU)\n            ", "title": "Filmes finos de oxidos e/ou complexos de metais de transicao para dispositivos moleculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/85318/sobre-a-categoria-de-lusternik-schnirelmann-genus-de-valor-ideal-e-classificacao-global-de-singular/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/24845-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Denise de Mattos"], "label": "Pesquisador responsável:"}, {"values": ["Denise de Mattos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dualidade de Poincare", "Classes caracteristicas", "Categorias topologicas"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto de pesquisa, abordaremos problemas relacionados aos seguintes topicos: 1. A categoria de Lusternik-Schnirelmann, fibracoes e aplicacoes. 2. Genus de valor ideal. 3. Classificacao global de singularidades isoladas em dimensoes $(6,3)$. (AU)\n            ", "title": "Sobre a categoria de Lusternik-Schnirelmann, genus de valor ideal e classificacao global de singularidades isoladas"}, {"url": "http://bv.fapesp.br/pt/auxilios/85235/desenvolvimento-de-sistemas-nanoestruturados-contendo-pontos-quanticos-a-base-de-zno-para-aplicacao/", "citations": [], "properties": [{"values": ["13/25711-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Leila Aparecida Chiavacci Favorin"], "label": "Pesquisador responsável:"}, {"values": ["Leila Aparecida Chiavacci Favorin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oxido de zinco", "Pontos quanticos", "Processo sol-gel", "Nanomedicina", "Nanoparticulas", "Ressonancia magnetica", "Sistemas teranosticos"], "label": "Assunto(s):"}], "resume": "\n              A liberacao especifica de principios ativos representa um grande desafio para o tratamento de diversas doencas, em particular o cancer. As moleculas ativas devem ser capazes de vencer barreiras que as separam do sitio de administracao ou do local de acao desejado. A concepcao de nanosistemas capazes de transportar o principio ativo, de melhorar a sua distribuicao e de limitar os efeitos colaterais, representa um importante avanco na vetorizacao de certas moleculas. A pesquisa mais inovadora esta na concepcao de sistemas \"teranosticos\"  que combinam uma funcao diagnostica, gracas a imagem, e uma funcao terapeutica, gracas a vetorizacao de um principio ativo. O objetivo desse projeto e demonstrar que os pontos quanticos a base de oxido de zinco obtidos pelo processo sol-gel podem ser incorporados com sucesso em nanoparticulas polimericas ou lipidicas multifuncionais para uso simultaneo em diagnostico por imagem e no transporte de principio ativos. A insercao de diferentes cations metalicos pode conferir aos pontos quanticos de ZnO propriedades magneticas caracteristicas de agentes de contraste para imagem por ressonancia magnetica, permitindo assim combinar dois tipos de imagem, a fluorescente e a por ressonancia magnetica. A primeira etapa deste projeto consiste em determinar os parametros que permitirao melhorar as propriedades oticas, magneticas e de superficie dos pontos quanticos a base de ZnO obtidos pelo processo sol-gel atraves de um estudo fundamental que visa correlacionar as condicoes de sintese, a estrutura dos pontos quanticos e as suas propriedades. As nanoparticulas de ZnO podem ser produzidas com superficie funcionalizada e a precos baixos pelo processo sol-gel. Em uma segunda etapa, esses pontos quanticos serao inseridos em vetores lipidicos ou polimericos de farmacos. A ultima etapa consistira em um estudo in vitro da toxicidade e da internalizacao celular dessas nanoparticulas. Este projeto conta com a participacao de grupos de pesquisa franceses chefiados pela Dra. Claudie Bourgaux e e apoiado pelo programa CAPES/COFECUB, projeto n°767/13. (AU)\n            ", "title": "Desenvolvimento de sistemas nanoestruturados contendo pontos quanticos a base de ZnO para aplicacao em diagnostico por imagem e vetorizacao de farmacos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85230/analise-dos-modelos-globais-da-comunicacao-urbana-a-partir-do-conceito-de-smartcity-comparativo-ent/", "citations": [], "properties": [{"values": ["14/01077-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Comunicacao", "Teoria da Comunicacao"], "label": "Área do conhecimento:"}, {"values": ["Paulo Celso da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Celso da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Academica. Universidade de Sorocaba (UNISO). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Identidade cultural", "Tecnologia da informacao"], "label": "Assunto(s):"}], "resume": "\n              Este projeto contempla tres cidades em tres continentes - Barcelona (ESP), Celebration (USA) e Songdo (KOR) - que se pretendem modelos ou paradigmas do viver urbano contemporaneo.  A escolha de tais cidades deve-se ao fato de, atraves delas, entendermos ser possivel observar e analisar o que indicamos como modelos globais da comunicacao urbana, entendendo esse conceito enquanto processos comunicacionais (leituras em seus suportes midiaticos) de constituicao da cidade. A hipotese inicial pretende responder se os modelos globais de comunicacao urbana sao garantia ou possibilitam a criacao de uma identidade cultural nos lugares, visto que os conceitos que definem as cidades para o mundo - como, Smartcity, Cidade Informacional, Cidade do Conhecimento etc - tendem a ser incorporados no cotidiano das pessoas dessas cidades como mais uma informacao processada e/ou assumida. Outro plano para o entendimento desses modelos globais e o fato  de serem consideradas U-Cities (Ubiquitous Cities), ou seja, cidades onde os padroes de interoperabilidade permitem a utilizacao de varias tecnologias de comunicacao e informacao (e-services) para distribuir e receber dados significativos aos seus habitantes gerando a U-life, considerada por alguns como vida totalmente monitorada. Estaremos apoiados em nossos estudos e pesquisas anteriores sobre Celebration e Barcelona e aprofundando as investigacoes em Songdo atraves de autores como Lee e Oh, Jackson, Gardner e Wainwright. Tambem Santos, Flusser, Moreira, Sassen, entre outros completam o quadro para reflexoes sobre os temas. (AU)\n            ", "title": "Analise dos modelos globais da comunicacao urbana a partir do conceito de SmartCity: comparativo entre as cidades de Barcelona (ESP), Celebration (USA) e songdo (KOR)"}, {"url": "http://bv.fapesp.br/pt/auxilios/85465/alimentos-para-a-criacao-de-camaroes-marinhos-o-desempenho-combinado-a-digestibilidade-da-proteina/", "citations": [], "properties": [{"values": ["14/04164-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Daniel Eduardo Lavanholi de Lemos"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Eduardo Lavanholi de Lemos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Camarao", "Racao", "Digestibilidade", "Avaliacao nutricional animal"], "label": "Assunto(s):"}], "resume": "\n              A aquicultura vem se tornando uma fornecedora importante de proteina de origem animal para o homem. O incremento de sua producao deve, em criacoes de peixes e crustaceos, vir necessariamente acompanhado por aumento no consumo de racao. A producao e uso das racoes para a aquicultura e importante tanto em termos tecnicos e economicos, quanto em relacao a sustentabilidade ambiental de suas praticas. Com a estagnacao da producao de pescado pela pesca extrativa, a competicao pela aquisicao de ingredientes marinhos para a fabricacao de racao como a farinha e o oleo de peixe vem aumentando, o que impoe o uso de ingredientes alternativos de qualidade adequada. Por outro lado, ambientalmente, a racao e o fator que mais pode contribuir para a eutrofizacao do ambiente, especialmente via egestao, se utilizados alimentos com baixa digestibilidade de nutrientes. Neste contexto, os metodos de determinacao da digestibilidade de nutrientes no animal vivo podem ser ferramentas praticas para a avaliacao da qualidade dos ingredientes e produtos terminados. O objetivo do presente projeto e avancar no conhecimento das racoes para camaroes marinhos, sob os pontos de vista da digestibilidade proteica, por meio da avaliacao nutricional de racoes comerciais (composicao centesimal, digestao in vitro) e ensaios de determinacao de digestibilidade aparente de dietas experimentais para juvenis de L. vannamei. Para isso, o metodo classico de substituicao de ingrediente teste sobre uma dieta de referencia sera inicialmente avaliado com tres ingredientes diferentes, em tres niveis de inclusao. Sera tambem testada a viabilidade do uso de marcadores dieteticos internos (ex. fracao de cinza insoluvel em acido) para determinacao de digestibilidade aparente de nutrientes em dietas. Finalmente, o efeito combinado de diferentes formulacoes dieteticas e regimes alimentares sobre o desempenho e a digestibilidade sera avaliado com tres dietas com aplicacoes de racao correspondentes a 0,75, 1,5 e 3% da biomassa de individuos nos tanques por dia. (AU)\n            ", "title": "Alimentos para a criacao de camaroes marinhos: o desempenho combinado a digestibilidade da proteina alimentar como criterios para a avaliacao e o desenvolvimento de dietas"}, {"url": "http://bv.fapesp.br/pt/auxilios/85421/interacao-leptospira-hospedeiro-aspectos-relacionados-a-invasao-tecidual-e-evasao-ao-sistema-imune/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/00926-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Angela Silva Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Angela Silva Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leptospirose animal", "Leptospira", "Imunidade natural", "Proteinas de matriz extracelulares", "Interacoes hospedeiro-parasita", "Evasao da resposta imune"], "label": "Assunto(s):"}], "resume": "\n              A leptospirose, causada por bacterias espiroquetas do genero Leptospira, e uma zoonose disseminada em todo o mundo. Altamente frequente em areas tropicais e subtropicais, a doenca representa, hoje, um grave problema de saude publica. Leptospiras patogenicas possuem a habilidade de escapar aos mecanismos de defesa naturais do organismo ao evitar a lise mediada pelo sistema complemento, que representa a primeira barreira da imunidade inata do hospedeiro. Alem disso, expressam uma serie de proteinas de membrana com capacidade de interagir com moleculas da matriz extracelular e com celulas do hospedeiro. Sao tambem capazes de interagir com plasminogenio e ativa-lo em sua superficie. Dados recentes gerados por nosso grupo indicam que proteinas secretadas por especies patogenicas de Leptospira clivam diversas proteinas do sistema complemento humano, inativando-as. Nossas linhas de pesquisa tem tido, como foco principal, a identificacao de mecanismos de invasao e de evasao imune apresentados por leptospiras patogenicas. Neste projeto, subdividido em duas partes, pretende-se: identificar proteases de Leptospira envolvidas na degradacao de proteinas da matriz extracelular e da cascata de coagulacao (subprojeto 1) e avaliar a importancia da interacao da vitronectina com proteinas de membrana de Leptospira (subprojeto 2). A identificacao e a caracterizacao de proteases com capacidade de clivar proteinas de matriz extracelular bem como de proteinas da superficie bacteriana envolvidas na interacao com reguladores negativos do sistema complemento humano e de grande importancia, podendo contribuir para o desenvolvimento de estrategias terapeuticas e/ou preventivas que possam interferir no processo de invasao e destruicao tecidual observados na leptospirose assim como no processo de evasao imune apresentado por este patogeno. (AU)\n            ", "title": "Interacao leptospira-hospedeiro: aspectos relacionados a invasao tecidual e evasao ao sistema imune inato"}, {"url": "http://bv.fapesp.br/pt/auxilios/85424/atencao-a-crianca-em-servicos-de-saude-caminhos-para-a-integralidade-do-cuidado/", "citations": [], "properties": [{"values": ["13/26711-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Pediatrica"], "label": "Área do conhecimento:"}, {"values": ["Maria Candida de Carvalho Furtado"], "label": "Pesquisador responsável:"}, {"values": ["Maria Candida de Carvalho Furtado"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Assistencia integral a saude", "Cuidado da crianca", "Avaliacao em saude"], "label": "Assunto(s):"}], "resume": "\n              As politicas publicas de atencao a saude da crianca no Brasil tem se aperfeicoado com vistas a qualidade na assistencia. Apesar de mudancas importantes nos indicadores de saude infantil, a constante vigilancia das acoes preconizadas pelo Ministerio da Saude brasileiro ainda se faz necessaria. A atencao a saude da crianca em Ribeirao Preto-SP caminha ao encontro das recomendacoes das politicas publicas de saude, contando com esforcos dos Programas de Atencao a Saude da Mulher e de Atencao a Saude da Crianca da Secretaria Municipal de Saude (SMS). A presente pesquisa objetiva avaliar a assistencia a crianca no municipio na perspectiva de profissionais de saude que atendem as criancas, das maes usuarias dos servicos de saude, como tambem analisar a gestao do cuidado a partir de um programa municipal de atencao a crianca, tendo como foco os principios do Sistema Unico de Saude (SUS) e a integralidade da atencao a crianca. Sera realizada uma pesquisa avaliativa com dados coletados mediante entrevistas com profissionais de saude e maes de criancas atendidas nos servicos de saude. Para analise da gestao do cuidado, o banco de dados do programa de atencao a crianca (SMS), sera utilizado na coleta. A relevancia esta em trazer o olhar dos atores responsaveis pelo cuidado direto da crianca (profissionais de saude e maes), compondo dados que intencionam o fortalecimento do SUS, incorporando e reafirmando seus principios. Sua contribuicao consiste em apresentar metodos de investigacao que identifiquem ferramentas para qualificar a assistencia. Seus resultados apresentam potencial para identificar subsidios que auxiliem no aprimoramento da assistencia a crianca nao somente no municipio, podendo tambem servir como modelo de cuidado da crianca para realidades semelhantes a nivel regional e/ou nacional. (AU)\n            ", "title": "Atencao a crianca em servicos de saude: caminhos para a integralidade do cuidado"}, {"url": "http://bv.fapesp.br/pt/auxilios/85426/desenvolvimento-de-nanocompositos-de-blendas-de-uhmw-pelldpe-e-nanotubos-de-carbono-para-aplicacoes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/04900-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Fabio Roberto Passador"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Roberto Passador"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nanotubos de carbono", "Nanocompositos", "Polietileno"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de materiais avancados para aplicacoes de alto impacto, como na blindagem em veiculos, aeronaves e protecao pessoal, que sejam leves e resistentes, e de grande interesse para a defesa e a seguranca publica. O aprimoramento da blindagem se torna cada vez mais necessario, devido ao avanco tecnologico dos armamentos convencionais, as falhas e a liberacao de fragmentos em alta velocidade. Na industria de defesa brasileira nao ha um segmento industrial dedicado aos materiais de alto impacto para blindagem. No entanto, ha uma grande demanda interna atendida totalmente via importacao. Os materiais de alto impacto mais utilizados para blindagem, em aplicacoes civis e militares, sao o aco e o aluminio, podendo tambem ser utilizados compositos e polimeros de alto desempenho, dentre os quais se destaca o polietileno de ultra alto peso molecular (UHMW-PE), utilizado na forma de tecidos ou mantas, sendo o Brasil um dos poucos fabricantes dessa classe de polimero. Este projeto tem como objetivo desenvolver nanocompositos de blendas de UHMW-PE/polietileno linear de baixa densidade (LLDPE) e nanotubos de carbono para aplicacoes de alto impacto. O estudo esta direcionado na processabilidade do nanocomposito, atraves da utilizacao de tecnicas, metodos e equipamentos de mistura que possibilitem a obtencao de materiais com melhor distribuicao da nanocarga na matriz polimerica, originando melhora nas propriedades termicas e mecanicas. (AU)\n            ", "title": "Desenvolvimento de nanocompositos de blendas de UHMW-PE/LLDPE e nanotubos de carbono para aplicacoes de alto impacto"}, {"url": "http://bv.fapesp.br/pt/auxilios/85418/agrotoxicos-no-leite-de-mulheres-doadoras-do-banco-da-santa-casa-de-limeira-sao-paulo/", "citations": [], "properties": [{"values": ["13/18818-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Julicristie Machado de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Julicristie Machado de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bancos de leite", "Leite humano", "Pesticidas", "Metais pesados", "Contaminacao"], "label": "Assunto(s):"}], "resume": "\n              A discussao acerca dos impactos do Sistema Alimentar na (pos-)modernidade se fortaleceu principalmente pela identificacao de fatores de risco para doencas e agravos nao-transmissiveis, como a reduzida ingestao de frutas e hortalicas. Assim, o incentivo ao consumo destes itens, pelos beneficios a saude, traz um outro desafio: o de equaciona-los aos riscos e as incertezas decorrentes da presenca de residuos de agrotoxicos. Os metais pesados tambem merecem atencao, pela sua associacao a esses insumos e pela presenca no meio ambiente como consequencia de diversos sistemas produtivos. Pesquisas realizadas com o grupo materno-infantil tem descrito a presenca de xenobioticos em amostras de leite humano, como o DDT, mercurio e chumbo. Dessa forma, o objetivo do presente projeto e identificar e quantificar os residuos de agrotoxicos e metais pesados, bem como os fatores determinantes, no leite humano de mulheres doadoras do banco da Santa Casa de Misericordia de Limeira, Sao Paulo. Pretende-se tambem realizar a comunicacao de risco e conhecer as representacoes sociais dessas mulheres acerca da presenca destes contaminantes no leite. Serao recrutadas e incluidas cerca de 100 mulheres lactantes. Serao realizadas entrevistas com aplicacao de questionario sociodemografico, de consumo alimentar, de vulnerabilidade e de seguranca alimentar. As amostras de leite humano serao analisadas por CG, MEV e Ekomilk. A partir de entrevistas gravadas, sera realizada a analise das falas para se conhecer as representacoes sociais. Sera realizada, se pertinente, a comunicacao do risco com articulacao com o setor publico da cidade. (AU)\n            ", "title": "Agrotoxicos no leite de mulheres doadoras do banco da Santa Casa de Limeira, Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/85425/colecao-grafica-marcello-grassmann/", "citations": [], "properties": [{"values": ["13/03579-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Artes Plasticas"], "label": "Área do conhecimento:"}, {"values": ["Lygia Arcuri Eluf"], "label": "Pesquisador responsável:"}, {"values": ["Lygia Arcuri Eluf"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Artes (IA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Artistas", "Obra de arte", "Gravura em metal", "Calcogravura", "Arte brasileira"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto propoe uma investigacao na area de procedimento tecnicos tradicionais da gravura em metal e se apresenta em duas etapas: A primeira delas e a realizacao de um memorial descritivo inventariando as tecnicas e variacoes utilizadas por um dos mais importantes artistas brasileiros, Marcello Grassmann, em sua producao calcografica. A segunda etapa preve uma analise da obra do artista considerando como o uso e o desenvolvimento pessoal dessas tecnicas permitiu a criacao de uma obra com caracteristicas unicas, que pode ser inserida dentro da producao de ponta da gravura brasileira contemporanea por suas caracteristicas de extrema qualidade. (AU)\n            ", "title": "Colecao grafica: Marcello Grassmann"}, {"url": "http://bv.fapesp.br/pt/auxilios/85191/emulsoes-ow-estabilizadas-pela-interacao-eletrostatica-entre-proteinas-e-polissacarideos-aplicacao/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/02910-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Vania Regina Nicoletti Telis"], "label": "Pesquisador responsável:"}, {"values": ["Vania Regina Nicoletti Telis"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biopolimeros", "Substancias bioativas", "Emulsoes (formas farmaceuticas)", "Reologia", "Ultrassom", "Spray drying"], "label": "Assunto(s):"}], "resume": "\n              Sistemas de particulas coloidais a base de biopolimeros naturais vem sendo cada vez mais usados como sistemas de encapsulacao ou de veiculacao de ingredientes ativos, ou ainda para modular as propriedades sensoriais dos alimentos. A maior parte dessas aplicacoes envolve uma etapa de emulsificacao durante o processamento. A heteroagregacao de goticulas de lipideos com polissacarideos pode ser usada para criar emulsoes com diferentes propriedades reologicas e com conteudo variavel de oleo. A agregacao e induzida pela mistura de uma emulsao primaria - na qual as goticulas de oleo se encontram estabilizadas por uma proteina - com uma solucao de polissacarideo em pH no qual os biopolimeros apresentam cargas opostas. A aplicacao de ultrassom de alta intensidade com o objetivo de alterar propriedades funcionais dos biopolimeros vem sendo bastante estudada, pois o uso do ultrassom e um dos metodos que possibilitam a preparacao de emulsoes com tamanhos de gotas reduzidos. Este projeto tem como objetivo avaliar a reologia de emulsoes do tipo oleo em agua (O/W) estabilizadas pela interacao eletrostatica de proteinas (concentrado proteico de soro de leite, WPC, ou isolado proteico de soja, SPI) e polissacarideos (pectina ou alginato), buscando a obtencao de sistemas com diferentes propriedades reologicas e possivel aplicacao como substitutos de gordura ou como sistemas de encapsulacao/veiculacao de ingredientes bioativos. Sera investigada a interacao entre os pares WPC/Pectina, WPC/Alginato, SPI/Pectina e SPI/Alginato em funcao do pH e da razao proteina:polissacarideo, com e sem a aplicacao de ultrassom, bem como sera avaliado o comportamento reologico de emulsoes do tipo O/W preparadas com as diferentes combinacoes de proteina-polissacarideo em funcao do teor de oleo adicionado, da aplicacao de ultrassom e de rampas de aquecimento/resfriamento. Apos a caracterizacao das emulsoes, aquelas que apresentarem caracteristicas apropriadas serao submetidas a secagem por atomizacao para estudo de sua viabilidade na microencapsulcao de oleos que apresentem propriedades funcionais. (AU)\n            ", "title": "Emulsoes O/W estabilizadas pela interacao eletrostatica entre proteinas e polissacarideos: aplicacao como substitutos de gordura e na microencapsulacao de compostos bioativos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85101/metformina-estudo-dos-mecanismos-moleculares-associados-as-atividades-antiproliferativa-citotoxica/", "citations": [], "properties": [{"values": ["14/02301-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Ana Carolina Santos de Souza Galvao"], "label": "Pesquisador responsável:"}, {"values": ["Ana Carolina Santos de Souza Galvao"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Antineoplasicos", "Metformina", "Metastase", "Proteinas associadas a resistencia a multiplos medicamentos", "Transducao de sinais", "Morte celular"], "label": "Assunto(s):"}], "resume": "\n              Embora grandes avancos tenham ocorrido no entendimento da biologia molecular e funcional do cancer, o tratamento da doenca ainda se apresenta ineficaz na maioria dos casos. Varios sao os fatores que contribuem para esse cenario dentre os quais a falta de atuacao seletiva dos quimioterapicos e radioterapicos, emergencia de celulas tumorais resistentes simultaneamente a ampla variedade de agentes citotoxicos durante o tratamento e a formacao de metastases, esta ultima responsavel por 90% das mortes em decorrencia de carcinomas. Curiosamente, trabalhos publicados recentemente tem demonstrado a capacidade da metformina, hipoglicemiante oral utilizado ha mais de 30 anos no tratamento da diabetes tipo II, de inibir a proliferacao e induzir a morte de celulas tumorais. De maneira importante, verifica-se que a metformina apresenta ainda varias outras qualidades que demonstram seu potencial uso no tratamento do cancer. Entre estas, destaca-se baixa toxicidade em celulas nao tumorais e capacidade de induzir morte celular programada em celulas tronco tumorais sugerindo que o tratamento com este hipoglicemiante possa causar menos efeitos colaterais e impedir a recorrencia da doenca, respectivamente. Adicionalmente, trabalhos realizados por nosso grupo confirmam os dados da literatura demonstrando que a metformina e eficaz na eliminacao especifica de celulas tumorais de varias origens, incluindo celulas de carcinoma hepatico e leucemia mieloide cronica, mesmo no caso onde essas celulas apresentam fenotipo de resistencia a multiplas drogas (MDR). De fato, o tratamento de celulas MDR com metformina mostrou reduzir significativamente a expressao da glicoproteina P, a qual esta associada ao bombeamento de agentes citotoxicos para o exterior celular. Nossos resultados demonstram tambem que a metformina e capaz de reduzir a atividade de metaloproteinases, proteinas cuja atividade e essencial durante o processo metastatico. Por fim, foi verificado por nosso grupo que esses efeitos sao ainda mais pronunciados em ambientes com reduzida disponibilidade de glicose sugerindo o desenvolvimento de tratamentos antitumorais associando a metformina e inibidores da captacao de glicose e metabolismo glicolitico. O presente projeto visa estudar os mecanismos moleculares associados a acao antiproliferativa, citotoxica e reversora do fenotipo MDR da metformina na linhagem celular de leucemia mieloide cronica K562 e sua versao de fenotipo MDR, Lucena. Adicionalmente, sera avaliada a capacidade desse hipoglicemiante em modular o potencial metastatico das celulas tumorais atraves da analise de seus efeitos sobre as capacidades de adesao, invasao e migracao celular. (AU)\n            ", "title": "Metformina: estudo dos mecanismos moleculares associados as atividades antiproliferativa, citotoxica, antimetastatica e reversora do fenotipo MDR em celulas tumorais"}, {"url": "http://bv.fapesp.br/pt/auxilios/85104/das-forcas-de-dois-nucleons-aos-nucleos-leves-com-o-grupo-de-renormalizacao-de-similaridade/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/04975-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Nuclear"], "label": "Área do conhecimento:"}, {"values": ["Varese Salvador Timoteo"], "label": "Pesquisador responsável:"}, {"values": ["Varese Salvador Timoteo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia (FT). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nucleons", "Simetria", "Forca nuclear"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente projeto e estudar sistemas de poucos nucleons usando forcas nucleares efetivas obtidas a partir das equacoes de fluxo do grupo de renormalizacao de similaridade (SRG). Pretendemos usar diversos potenciais no espaco dos momentos e evoluir com o SRG as ondas parciais necessarias para um calculo variacional das energias de ligacao de nucleos leves. Esse estudo inclui tambem a propagacao dos erros do potencial obtidos pelo grupo de Granada para as energias de ligacao. Vamos estudar tambem a perturbatibilidade dos pions evoluindo separadamente as partes de curto, medio e longo alcance do potencial de Granada com o SRG. No projeto que estamos encerrando, comecamos a investigar o limite infravermelho do SRG usando um modelo Toy para a onda S do sistema de dois nucleons que nos permite chegar a escalas » muito pequenas. Tambem avancamos a aplicacao da renormalizacao com multiplas subtracoes para a quarta ordem em teoria de perturbacao quiral (N3LO). Assim, nesse projeto, vamos continuar tanto o estudo do limite infravermelho do SRG quanto o estudo da equacao da equacao de fluxo de Callan-Symanzik para as forcas chirais em N3LO para varios canais do sistema NN. (AU)\n            ", "title": "Das forcas de dois nucleons aos nucleos leves com o grupo de renormalizacao de similaridade"}]