[{"url": "http://bv.fapesp.br/pt/auxilios/29716/obesidade-com-e-sem-sindrome-metabolica-como-fator-de-risco-para-cancer-de-mama/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["09/54563-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Angela Maggio da Fonseca"], "label": "Pesquisador responsável:"}, {"values": ["Angela Maggio da Fonseca"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ginecologia", "Neoplasias mamarias", "Estrogenos", "Obesidade", "Menopausa"], "label": "Assunto(s):"}], "resume": "\n              Evidencias epidemiologicas ligam o cancer de mama, tipico tumor endocrino dependente, com estilo de vida em particular a habitos alimentares. Obesidade visceral e ganho de peso corporal sao considerados responsaveis por aumento no risco de cancer de mama na pos menopausa. De fato a glandula mamaria e sensivel a taxa de estrogenos circulantes e a obesidade e usualmente associada com altas taxas de esteroides livres. Os efeitos dos estrogenos sao mediados pelos receptores (RE). Estudos apontam para dois tipos de cancer relacionados com os RE: o primeiro RE negativo e caracterizado por ser mais agressivo e de maior incidencia na pre menopausa. O segundo RE positivo, que ocorre mais comumente na pos menopausa. Portanto os estrogenos representam um papel crucial na patogenese e prognostico do cancer de mama. Ate o momento ha dois REs conhecidos, REalfa e REbeta (Abrantes M.M, et al, 2003). Os genes que codificam proteinas envolvidas na biossintese, acao e matabolizacao do estrogenos sao polimorficos (Cai et al, 2003; Haiman et al, 2003). Polimorfismo e uma variacao genetica de ocorrencia habitual na populacao geral, encontrado em frequencia superior de 1% (Schor et al, 2004). Ha varios polimorfismos conhecidos no gene do REalfa, alguns dos quais podem alterar a funcao do receptor. Dos polimorfismos conhecidos, Pvull, XbaleGTn. O genotipo Xbal poderia modificar o risco individual de cancer de mama em mulheres na pos menopausa (Shin A et al, 2003). Com base nisso, esse estudo avaliara a eventual associacao entre genes polimorfos Pvull, Xbal e GTn em mulheres na pos menopausa com eventos clinicos (obesidade e sindrome metabolica) (AU)\n            ", "title": "Obesidade com e sem sindrome metabolica, como fator de risco para cancer de mama"}, {"url": "http://bv.fapesp.br/pt/auxilios/29715/atualizacao-do-laboratorio-de-astrofisica-computacional/", "citations": [], "properties": [{"values": ["10/52175-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Matematica da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Carmen Maria Andreazza"], "label": "Pesquisador responsável:"}, {"values": ["Carmen Maria Andreazza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Algoritmos", "Geometria computacional"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta tem por objetivo equipar, com quatro novos computadores pessoais, o Laboratorio de Astrofisica Computacional, sediado no DEMAC. No momento, o referido laboratorio possui em operacao uma antiga Digital 600au e dois microcomputadores Pentium II. As maquinas em operacao sao insuficientes para atender as atuais demandas das atividades do grupo de pesquisa, constituido pelos docentes: Dra. Carmen Maria Andreazza e Dr. Eraldo Pereira Marinho, por um mestrando em Fisica, Demetrio Tadeu Ceccatto, e tres alunos de iniciacao cientifica, Vinicius M. da Cruz Gomes e Karina Karen de Oliveira Souza, regularmente matriculados no curso de Fisica e Martha Dais Ferreira, regularmente matriculada no curso de Bacharelado em Ciencias da Computacao. Na atual conjuntura, nossas atividades de pesquisa envolvem a modelagem computacional, conhecida como SPH (smoothed particle hydrodynamics) e, simulacoes da quimica de meios astrofisicos, que requerem maquinas com microprocessadores com dois ou mais nucleos de processamento, como por exemplo, Intel Quad Core Q8400. Concomitantemente, nossos orientados necessitam de ambiente computacional para desenvolverem suas atividades de programacao, editoracao e pesquisas. Nao existem recursos computacionais de uso comum no nosso Departamento, exceto impressoras e rotadores WiFi. Ao inves de adquirir computadores pessoais de uso coletivo, o Departamento tem encorajado os grupos de pesquisa a se equiparem com maquinas obtidas atraves de programas de fomento a pesquisa como os patrocinados pela FAPESP. (AU)\n            ", "title": "Atualizacao do Laboratorio de Astrofisica Computacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/29717/influencia-do-tratamento-com-okt-3-e-mko-431-sobre-a-expressao-dos-receptores-de-insulina-em-glandul/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51619-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Jose Caldeira"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Jose Caldeira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Jundiai (FMJ). Prefeitura Municipal de Jundiai. Jundiai, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diabetes mellitus", "Glandulas salivares"], "label": "Assunto(s):"}], "resume": "\n              Aproximadamente, 160 milhoes de pessoas no mundo apresentam o diabetes mellitus. Esta doenca e caracterizada pela hiperglicemia e gliconeogenese, que leva seus portadores a inumeras complicacoes, incluindo o comprometimento das glandulas salivares. Atualmente, varias tentativas tem sido realizadas para elucidar os efeitos deleterios do diabetes nos sistemas organicos e principalmente a reversao desses atraves de novas terapias. Assim, o objetivo do presente estudo sera avaliar os efeitos do anticorpo monoclonal OKT-3, associado ao tratamento com MKO-431 sobre as celulas responsaveis pelo processo secretor das glandulas salivares parotida e submandibular de camundongos espontaneamente diabeticos, alem da acao terapeutica destes na expressao e recuperacao dos receptores de insulina nos tecidos glandulares. Um total de 25 camundongos serao divididos em 5 grupos: Grupo I, constituido por 5 camundongos Balb/C controles saudaveis que receberao diariamente solucao fisiologica; Grupo II, constituido por 5 camundongos Nod diabeticos que receberao diariamente solucao fisiologica; Grupo III com 5 Nod diabeticos que receberao OKT-3; Grupo IV com 5 Nod diabeticos tratados com MKO-431 e Grupo V com 5 Nod diabeticos que receberao OKT-3 em associacao com a MKO-431. Durante o periodo de tratamento se fara o acompanhamento da variacao de peso corporal,\" dos niveis glicemicos e analise dos consumos de solido e liquido em todos os animais estudados. Apos termino do periodo experimental, amostras das glandulas salivares e de sangue serao obtidas para analise morfologica geral, tridimensional dos tecidos, bioquimica e de imunohistoquimica para receptores de insulina (AU)\n            ", "title": "Influencia do tratamento com okt-3 e mko-431 sobre a expressao dos receptores de insulina em glandulas salivares de camundongos espontaneamente diabeticos."}, {"url": "http://bv.fapesp.br/pt/auxilios/29699/genetica-molecular-e-regulacao-hormonal-da-diferenciacao-do-exoesqueleto-no-inseto-modelo-apis-melli/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16380-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Marcia Maria Gentile Bitondi"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Maria Gentile Bitondi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica molecular", "Abelhas", "Apis mellifica", "Exoesqueleto", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              O exoesqueleto, ou cuticula, nao somente reveste e da forma aos insetos, mas proporciona a este vasto grupo dos Arthropoda outras propriedades biologicas essenciais, tais como locomocao, protecao contra dessecacao, defesa contra parasitas e patogenos. Esta estrutura rigida (esclerotizada), produto de secrecao da epiderme, e formada por uma variedade de proteinas (cuticulares) e por um tipo de polissacarideo, quitina, e e periodicamente renovada durante o crescimento do inseto. A ciclicidade deste processo, ou muda, e principalmente controlada por ecdisteroides, enquanto a regulacao da maturacao do exoesqueleto definitivo tem sido atribuida a estes hormonios e tambem a um neuro-hormonio peptidico sintetizado pelo cerebro, o bursicon. Recentemente, o sequenciamento e anotacao do genoma de algumas especies de insetos deram nova dimensao ao estudo do exoesqueleto. Um numero significativo de genes que potencialmente codificam proteinas cuticulares - os 'genes cuticulares' - foram identificados. A presenca de motivos de ligacao a quitina, e outras regioes conservadas, possibilitaram a classificacao destas proteinas em 12 familias, assim revelando a complexidade destes componentes estruturais do exoesqueleto. No entanto, a aplicacao deste conhecimento para a caracterizacao da expressao genica diferencial, e sua regulacao, durante os sucessivos eventos de muda (apolise, sintese, diferenciacao ou esclerotizacao da cuticula e ecdise) e para estabelecer as mudancas estruturais que ocorrem na epiderme durante este periodo ainda e incipiente. O objetivo do presente projeto consiste em utilizar a abelha Apis mellifera como modelo biologico em multipla abordagem metodologica (microarrays, RT-PCR em tempo real, hibridacao in situ, RNA de interferencia) visando: (1) identificar os genes diferencialmente expressos na epiderme durante os sucessivos eventos de muda que levam a formacao do exoesqueleto definitivo; (2) associar a expressao genica diferencial a variacao do titulo de ecdisteroides neste periodo; (3) investigar o papel de bursicon na inducao de genes codificadores de enzimas potencialmente importantes para a maturacao do exoesqueleto. Concomitantemente, pretende-se caracterizar as transformacoes sub-celulares que ocorrem na epiderme durante a formacao do exoesqueleto. Com esta abordagem espera-se aprofundar o conhecimento sobre a formacao e diferenciacao do exoesqueleto em nivel molecular e sub-celular. (AU)\n            ", "title": "Genetica molecular e regulacao hormonal da diferenciacao do exoesqueleto no inseto-modelo Apis mellifera"}, {"url": "http://bv.fapesp.br/pt/auxilios/29693/estudo-da-vasorreatividade-cerebral-com-doppler-transcraniano-e-ressonancia-magnetica-funcional-em-p/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52027-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Cynthia Resende Campos Herrera"], "label": "Pesquisador responsável:"}, {"values": ["Cynthia Resende Campos Herrera"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurologia", "Acidente vascular cerebral", "Aterosclerose", "Doencas das arterias carotidas", "Estenose das carotidas", "Ultrassonografia Doppler transcraniana", "Ressonancia magnetica"], "label": "Assunto(s):"}], "resume": "\n              O Acidente Vascular Cerebral Isquemico (AVCI) e a principal causa de morte e de sequelas funcionais nao traumaticas no Brasil, justicando a necessidade de investimentos no desenvolvimento de pesquisas cientificas sobre essa doenca no nosso pais. Uma das causas de AVCI e a aterosclerose carotidea. A presenca de estenose critica carotidea aumenta o risco para eventos isquemicos cerebrais, especialmente quando se associa ao comprometimento da capacidade de vasorreatividade cerebral. A deteccao adequada e precoce desse comprometimento e importante tanto para aperfeicoar a estratificacao de risco como para subsidiar a indicacao de procedimentos terapeuticos intervencionistas em nivel de profilaxia primaria. A Tomografia por Emissao de Protons (PET) e considerada o \"padrao ouro\" de avaliacao hemodinamica cerebral. Porem, sua complexidade, alto custo e sua relativa indisponibilidade mesmo em centros universitarios de referencia tornam sua aplicacao pratica muito restrita. Portanto, a criacao de um protocolo combinado de avaliacao da vasorreatividade cerebral utilizando metodos relativamente mais acessiveis no Brasil, tais como o Doppler Transcraniano (DTC) e a Ressonancia Magnetica Funcional (RMf), e que, adicionalmente, nao necessite de contrastes ou agentes radioativos, torna-se uma alternativa muito atraente do ponto de vista pratico. Assim posto, propomos o desenvolvimento de uma pesquisa que permitira avaliar e comparara capacidade de vasorreatividade cerebral nessa populacao sob maior risco para AVCI, utilizando a hipercapnia induzida por apneia voluntaria (Teste de Apneia) em dois metodos de avaliacao hemodinamica disponiveis no nosso servico: o DTC e a RMf. Acreditamos que, se houver boa correlacao entre esses metodos, a RMf podera ser mais frequentemente utilizada na pratica clinica, isoladamente ou em conjunto com o DTC, otimizando assim o processo de estratificacao de risco para AVCI em pacientes com estenose critica carotidea e, adicionalmente, agregando a vantagem de otima resolucao espacial anatomica, recurso este superior ao PET e indisponivel ao DTC. (AU)\n            ", "title": "Estudo da vasorreatividade cerebral com Doppler transcraniano e ressonancia magnetica funcional em portadores de estenose carotidea"}, {"url": "http://bv.fapesp.br/pt/auxilios/29694/avaliacao-ultrassonografica-de-maos-em-pacientes-com-lupus-eritematoso-sistemico/", "citations": [], "properties": [{"values": ["10/52052-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Rita Nely Vilar Furtado"], "label": "Pesquisador responsável:"}, {"values": ["Rita Nely Vilar Furtado"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reumatologia", "Artrite reumatoide", "Lupus eritematoso sistemico", "Ultrassonografia"], "label": "Assunto(s):"}], "resume": "\n              O uso do ultrassom na reumatologia e cada vez mais frequente, seja para deteccao precoce de atividade de doenca ou dano articular, para guiar procedimentos, ou monitorizacao terapeutica. Muitos sao os estudos comprovando o seu beneficio no manejo da artrite reumatoide. No entanto, sao poucos os trabalhos que avaliam o seu emprego em outras doencas reumaticas. O lupus eritematoso sistemico (LES) e uma enfermidade que tem o comprometimento articular como uma das mais frequentes manifestacoes. Aproximadamente 1 a 2% dos pacientes com LES apresentam quadro articular semelhante ao quadro reumatoide. No entanto, pouco se conhece sobre a evolucao articular deste subgrupo de pacientes. A deformidade de Jaccoud ocorre em aproximadamente 5% dos pacientes com LES e e atribuida a lesoes ligamentares. Em 2005, Ostendorf avaliou pacientes com artrite reumatoide precoce, LES e sindrome de Sjogren primaria e encontrou dificuldades em diferencia-los. Alguns trabalhos utilizando US tambem sugerem que a artrite lupica e mais agressiva do que o ate entao estabelecido. Wright e colaboradores avaliaram 17 pacientes lupicos com envolvimento articular de maos, podendo ser artralgia, artropatia de Jaccoud ou pequenas deformidades, e encontrou hipertrofia sinovial em 94% dos punhos e em 71% das articulacoes metacarpofalangicas. Observou sinal de PD em 87,5% dos punhos e erosoes em 47% da segundas e terceiras articulacoes metacarpofalangicas, mostrando um subtipo de pacientes com artrite que se comportam como AR (Wright et al, 2006). Nao existem estudos bem desenhados caracterizando a artropatia do lupus atraves da avaliacao ultrassonografica. Por isso, este estudo visa avaliar o exame ultrassonografico de maos de pacientes com lupus eritematoso sistemico, observando sinovite, erosoes e power doppler; e fazer sua correlacao com o exame de pacientes com artrite reumatoide estabelecida; alem de avaliar a correlacao do ultrassom dos pacientes portadores de LES com variaveis clinicas, sorologicas (anticardiolipina, fator reumatoide e anticorpo anticitrulina), radioqraficas e funcionais. (AU)\n            ", "title": "Avaliacao ultrassonografica de maos em pacientes com lupus eritematoso sistemico"}, {"url": "http://bv.fapesp.br/pt/auxilios/29696/proposicao-implementacao-e-validacao-de-tecnicas-para-treinamento-medico-virtual-interativo/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15691-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Fatima de Lourdes dos Santos Nunes Marques"], "label": "Pesquisador responsável:"}, {"values": ["Fatima de Lourdes dos Santos Nunes Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Processamento de imagens", "Realidade virtual", "Interatividade", "Treinamento de pessoal"], "label": "Assunto(s):"}], "resume": "\n              A Realidade Virtual, em conjunto com outras areas de processamento grafico, tem proporcionado grande inovacao em sistemas de simulacao e treinamento para os diversos campos de conhecimento. A formacao adequada de medicos e profissionais da saude requer laboratorios com altos custos de manutencao e operacao. Ainda que o uso de tal infraestrutura seja indispensavel para a aquisicao de competencias fundamentais pelos estudantes, e possivel reduzir o tempo medio de sua utilizacao - e, portanto, os custos do treinamento - adotando-se ferramentas virtuais. No entanto, laboratorios virtuais tambem podem ter custos altos na medida em que se busque aumentar a sensacao de presenca e imersao dos alunos nas atividades de aprendizagem, a fim de que a motivacao para o aprendizado seja incrementada. E possivel, todavia, construir solucoes de baixo custo ou, ainda, solucoes que permitam uma relacao custo-beneficio viavel e flexivel, considerando os recursos disponiveis ao usuario. Como o nivel de complexidade envolvido na implementacao e alto, ha exigencias de pesquisa na area de Computacao, produzindo resultados cientificos multidisciplinares. A partir desse contexto, este projeto tem o objetivo de propor, implementar e validar tecnicas para treinamento medico virtual, utilizando Realidade Virtual, Computacao Grafica e Processamento de Imagens. O projeto pretende, ainda, aplicar e desenvolver metodologias para validacao das tecnicas construidas considerando tanto aspectos tecnicos quanto aspectos relacionados ao usuario. (AU)\n            ", "title": "Proposicao, implementacao e validacao de tecnicas para treinamento medico virtual interativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/29691/analise-genomica-do-padrao-de-metilacao-do-dna-nas-ilhas-cpg-em-lesoes-foliculares-da-tireoide/", "citations": [], "properties": [{"values": ["10/10757-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Ericka Barbosa Trarbach"], "label": "Pesquisador responsável:"}, {"values": ["Ericka Barbosa Trarbach"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Epigenese genetica", "Metilacao de DNA", "Neoplasias da glandula tireoide", "Biomarcadores tumorais", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              As lesoes foliculares tireoidianas sao um grupo que engloba o bocio adenomatoso (BA), o adenoma folicular (AF) bem como o carcinoma folicular (CFT) e a variante folicular do carcinoma papilifero da tireoide (VF-CPT). O diagnostico pre-operatorio dessas lesoes e extremamente dificil, pois nao e possivel detectar malignidade pelos criterios citologicos e os marcadores imunoistoquimicos e moleculares disponiveis nao permitem a distincao entre os adenomas e os carcinomas foliculares. Dessa forma, um vasto numero de cirurgias de nodulos tireoidianos benignos ainda e realizado para a obtencao de um diagnostico definitivo. Inumeras evidencias tem demonstrado que as alteracoes epigeneticas, entre elas a metilacao do DNA, estao envolvidas na genese e progressao de diversos tipos de tumores, incluindo os tireoidianos. Com o objetivo de estudar a participacao desse mecanismo epigenetico na transformacao das lesoes foliculares da tireoide e tambem da variante classica do CPT (VC-CPT), o estudo da metilacao do DNA sera realizado individualmente em amostras de BA, AF, CFT, VF-CPT e VC-CPT. O DNA metilado de cada amostra sera enriquecido por imunoprecipitacao e posteriormente hibridado em membranas de tilling array promotor especifico para determinacao do padrao de metilacao de suas ilhas CpG (metiloma). Com esses resultados, espera-se contribuir com a identificacao de marcadores epigeneticos que possam ser uteis no desenvolvimento de novas estrategias de diagnostico e tratamento de tumores tireoidianos, em particular, das lesoes foliculares, bem como colaborar na elucidacao do processo de tumorigenese nessa glandula. (AU)\n            ", "title": "Analise genomica do padrao de metilacao do DNA nas ilhas CpG em lesoes foliculares da tireoide"}, {"url": "http://bv.fapesp.br/pt/auxilios/29687/nectar-de-manga-mangifera-indica-l-adocado-com-diferentes-edulcorantes-fortificado-com-frutoolig/", "citations": [], "properties": [{"values": ["10/52055-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Helena Maria Andre Bolini"], "label": "Pesquisador responsável:"}, {"values": ["Helena Maria Andre Bolini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              O consumo de alimentos e bebidas com reducao total de acucar e com alegacoes funcionais contendo prebioticos e probioticos e uma tendencia global do consumidor. Em especial, os sucos e nectares de frutas estas caracteristicas estao ganhando maior importancia no mercado. Entretanto, nao ha na literatura estudos que visem a elaboracao de nectar de fruta com a substituicao total da sacarose por edulcorantes e fortificacao com prebioticos. A partir disto, este trabalho tera como objetivos estudar o perfil sensorial e fisico-quimico, ao longo da vida de prateleira, de nectares de manga adicionados de edulcorantes e de nectares de manga adocados com edulcorantes e fortificados com FOS, ambos embalados em um sistema asseptico. Para isto, serao utilizados metodos de analise sensorial (Teste com escala do ideal; Estimacao de magnitude; Testes triangulares para pre-selecao de provadores; Analise Descritiva Quantitativa; Analise Tempo-intensidade; Teste de intencao de compra e Teste de aceitacao) e metodos de avaliacao fisico-quimica (cor; viscosidade; pH; acidez titulavel; solidos soluveis; acido ascorbido e cromatografia liquida de alta eficiencia para identificacao de FOS). As amostras de nectar de manga serao embaladas atraves de um sistema asseptico para avaliacao atraves da vida-de-prateleira e na formulacao dos nectares serao adicionados os seguintes edulcorantes: neotame, taumatina, sucralose, blend de sucralose/acessulfame-K/neotame e estevia (com 97% de rebaudiosideo) (AU)\n            ", "title": "Nectar de manga (mangifera indica l.) adocado com diferentes edulcorantes, fortificado com frutooligossacarideo e embalado por sistema asseptico: perfil sensorial descritivo, tempo intensidade..."}, {"url": "http://bv.fapesp.br/pt/auxilios/29675/diversidade-de-bacterias-associadas-aos-fungos-do-solo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16635-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Fernando Dini Andreote"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Dini Andreote"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pirosequenciamento"], "label": "Assunto(s):"}], "resume": "\n              A grande diversidade de microrganismos no solo resulta em incalculaveis formas de interacoes entre os seres vivos. Podem-se destacar dentro de tal contexto as interacoes entre fungos e bacterias, que atuam auxiliando e recebendo ajuda das plantas para sobrevivencia no solo. No entanto, poucos estudos sao relatados na interacao bacterias-fungos em solos de ambientes tropicais, gerando uma lacuna em tal conhecimento. Desta forma, o presente projeto propoe a busca por tais informacoes, no intuito de descrever grupos importantes de bacterias que interagem com fungos em dois sistemas de solo distintos: i) solo de mata atlantica, onde o foco sera dado nas bacterias associadas a fungos formadores de cogumelos; ii) solo de cultivo de cana-de-acucar, onde o enfoque sera dado em fungos micorrizicos que interagem com a planta. As analises serao feitas de maneira independente de cultivo (PCR quantitativo (qPCR), gel de eletroforese em gradiente desnaturante (DGGE) e sequenciamento de tags de 16S RNAr) para gerar dados sobre a diversidade bacteriana selecionada pela presenca das estruturas fungicas no solo. Assim sendo, o desenvolvimento deste projeto trara ganhos no conhecimento sobre a diversidade e a funcionalidade de grupos bacterianos que interagem com fungos no solo. (AU)\n            ", "title": "Diversidade de bacterias associadas aos fungos do solo"}, {"url": "http://bv.fapesp.br/pt/auxilios/29673/avaliacao-da-qualidade-dos-sedimentos-de-uma-sub-bacia-do-baixo-tiete-sp/", "citations": [], "properties": [{"values": ["10/51225-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Recursos Hidricos"], "label": "Área do conhecimento:"}, {"values": ["Frederico Fabio Mauad"], "label": "Pesquisador responsável:"}, {"values": ["Frederico Fabio Mauad"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sedimentologia", "Deposicao de sedimentos"], "label": "Assunto(s):"}], "resume": "\n              As atividades humanas exercem tamanha influencia nos processos erosivos que a taxa de erosao pode ser 100 vezes maior do que seria considerando apenas aspectos geologicos. A producao de sedimentos reduz a fertilidade e produtividade do solo, contribui para o assoreamento de corpos d'agua e pode causar a eutrofizacao do ambiente aquatico devido ao acumulo de nutrientes. O conhecimento dos processos de transporte, deposicao e suspensao de sedimentos e de vital importancia para a conservacao, desenvolvimento e manejo dos recursos hidricos. Este projeto de pesquisa tem por objetivo caracterizar fisico-quimicamente os sedimentos da sub-bacia do Ribeirao das Cruzes, afluente da margem direita do Reservatorio de Tres Irmaos, na Unidade de Gerenciamento de Recursos Hidricos do Baixo Tiete (UGRHI - 19). Os testemunhos de sedimentos serao coletados no leito do rio por meio de dragas manuais e em diferentes profundidades por camaras de sedimentacao. Estas coletas serao realizadas em dois momentos: um durante o periodo de chuvas e outro no de seca. Serao realizadas caracterizacoes fisicas gerais dos sedimentos, como analise granulometrica, peso especifico, dentre outros indices. Ainda, serao analisadas a capacidade de troca de cations, a concentracao de nitrato, nitrito, fosfato dissolvido total, silicatos reativos e materia organica e inorganica. Espera-se com este projeto, desenvolver um modelo de dispersao de nutrientes pela sub-bacia e avaliar a contribuicao quali-quantitativa do uso e ocupacao do solo nos processos de sedimentacao. (AU)\n            ", "title": "Avaliacao da qualidade dos sedimentos de uma Sub-bacia do Baixo Tiete (SP)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29671/diferenciacao-gonadal-e-avaliacao-do-efeito-da-temperatura-sobre-a-determinacao-sexual-em-larvas-e-j/", "citations": [], "properties": [{"values": ["10/16775-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Laura Satiko Okada Nakaghi"], "label": "Pesquisador responsável:"}, {"values": ["Laura Satiko Okada Nakaghi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Aquicultura (CAUNESP). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia reprodutiva", "Peixes", "Pseudoplatystoma", "Efeitos da temperatura", "Determinacao do sexo animal"], "label": "Assunto(s):"}], "resume": "\n              O \"Pseudoplatystoma sp\" e um genero popular em cultivo de peixes tropicais, uma vez que apresenta carne sem espinhos de sabor delicado e textura firme. Como a reproducao em cativeiro e o alicerce do cultivo e existem poucos estudos relacionados a biologia reprodutiva e inversao sexual em peixes, merece destaque o estabelecimento de tecnicas visando o desenvolvimento de manejo reprodutivo para as matrizes destas especies. O objetivo do presente trabalho e avaliar o processo de diferenciacao gonadal do genero pseudoplatystoma atraves de tecnicas morfologicas e imunohistoquimicas e tambem avaliar o processo de diferenciacao gonadal deste genero em diferentes faixas de temperatura, considerando a possibilidade de usar esta ferramenta para induzir a diferenciacao sexual fenotipica para a formacao de femeas, que neste genero apresentam taxas de crescimento maiores do que as dos machos. As larvas de pseudoplatystoma sp utilizadas neste experimento serao obtidas atraves da inducao hormonal de reprodutores mantidos no Centro de Aquicultura da UNESP. As amostras serao coletadas desde o momento da fertilizacao ate a completa diferenciacao gonadal (maximo 150 dias). As gonadas serao observadas sob microscopia de luz, imuno-histoquimica atraves dos anticorpos (anti-vasa e anti-aromatase). Para a inversao sexual, um outro lote de larvas serao submetidas a dois distintos tratamentos de temperatura sendo o controle de 26 a 28oC e o tratamento de 30 a 31oC; o efeito da temperatura sobre o desenvolvimento gonadal e a proporcao sexual serao avaliados da mesma forma como no paragrafo anterior. Espera-se que este conjunto de informacoes indique a possibilidade de usar temperaturas elevadas para obter altas proporcoes de femeas de pseudoplatystoma em desovas artificiais. Os protocolos obtidos poderao ser transmitidos a produtores de alevinos que trabalham com especies correlatas a este genero. (AU)\n            ", "title": "Diferenciacao gonadal e avaliacao do efeito da temperatura sobre a determinacao sexual em larvas e juvenis de pintado Pseudoplatystoma sp."}, {"url": "http://bv.fapesp.br/pt/auxilios/29669/mapeamento-de-locos-associados-a-tolerancia-ao-estresse-hidrico-com-a-plataforma-dart-e-marcadores-m/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51186-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Luciana Lasry Benchimol-Reis"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Lasry Benchimol-Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microssatelites marcadores"], "label": "Assunto(s):"}], "resume": "\n              Manter a cultura do feijoeiro produzindo e obter cultivares elites tolerantes ao estresse hidrico e um dos maiores desafios pelos quais passam os programas de melhoramento de feijao comum em todo o mundo. O deficit hidrico influencia negativamente tanto o crescimento das plantas como a producao de graos. Comparado ao melhoramento convencional, a dissecacao da base genetica de caracteres quantitativos fornece um acesso mais direto para avaliar a diversidade dos processos morfo-fisologicos que regulam as respostas adaptativas a seca. A plataforma DArT e baseada em hibridizacao de microarrajos em grande escala e tem a vantagem de permitir que varios locos sejam simultaneamente acessados no genoma sem nenhum conhecimento previo de sequencia. Neste projeto, objetiva-se estudar a genetica associada a tolerancia ao estresse hidrico atraves de marcadores DArTs e microsssatelites. Para avaliacao do carater tolerancia a seca e mapeamento dos QTLs associados a esta caracteristica, almejamos constituir uma populacao segregante atraves do cruzamento entre um cultivar elite do programa do melhoramento do feijoeiro do Instituto Agronomico, IAC-Alvorada, suscetivel ao estresse hidrico, com o BAT477, cultivar que tem se mostrado tolerante e de bom desempenho em condicoes de estresse hidrico. Caracteristicas fenotipicas relacionadas a resposta adaptativa do feijoeiro ao deficit hidrico serao mensuradas. Uma vez obtido o mapa genetico, os locos ligados a tolerancia a seca serao posicionados no mapa e a magnitude dos efeitos associados aos genes evolvidos com o carater sera estimada. Espera-se encontrar marcadores que expliquem uma grande proporcao da variacao fenotipica da genetica da variabilidade associada com a tolerancia ao estresse hidrico, e que estes possam ser utilizados como ferramentas para estrategias de selecao mais efetivas pelos melhoristas desta cultura. (AU)\n            ", "title": "Mapeamento de locos associados a tolerancia ao estresse hidrico com a plataforma dart e marcadores microssatelites."}, {"url": "http://bv.fapesp.br/pt/auxilios/29674/resposta-de-cultivares-de-cana-de-acucar-a-erradicacao-quimica-avaliada-por-caracteristicas-morfolog/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/09016-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alberto Mathias Azania"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alberto Mathias Azania"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Glifosato", "Dessecacao", "Soqueira"], "label": "Assunto(s):"}], "resume": "\n              Na reforma dos canaviais, a erradicacao quimica das soqueiras com glifosato e o manejo mais utilizado, porem, existem respostas diferenciadas entre os cultivares de cana-de-acucar as doses utilizadas do herbicida.  Considerando o comportamento varietal, objetiva-se estudar a resposta de cultivares de cana-de-acucar a erradicacao quimica com diferentes doses de glifosato, utilizando-se de avaliacoes tradicionais de campo e marcadores isoenzimaticos. O ensaio sera desenvolvido em delineamento em blocos casualizados (DBC) com 36 tratamentos e 4 repeticoes, utilizando-se  do esquema em parcelas sub-divididas. Nas parcelas estarao alocadas as cultivares IACSP94-2094, IACSP94-2101, IACSP93-3046, IACSP94-4004, IACSP86-2480 e RB72454 de cana-de-acucar e nas sub-parcelas (60m2) o glifosato nas doses de 0; 1440; 2160; 2880; 3600 e 4320 g i.a. ha-1. No campo serao avaliados aos 15, 30 e 45 dias apos aplicacao (DAA) os sintomas visuais de intoxicacao, o teor de clorofila total, o numero de perfilhos mortos e vivos e aos 45 DAA massa fresca e seca da cana-de-acucar; no laboratorio sera avaliado, nos periodos amostrados, o perfil isoenzimatico da xiquimato desidrogenase pertencente a rota enzimatica do acido xiquimico, o qual e diretamente afetado pela acao do glifosato. (AU)\n            ", "title": "Resposta de cultivares de cana-de-acucar a erradicacao quimica avaliada por caracteristicas morfologicas, fisiologicas e marcadores isoenzimaticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29670/efeito-da-introducao-de-de-mitocondrias-embrionarias-ou-somaticas-nos-zigotos-sobre-o-desenvolviment/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/13384-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Flavio Vieira Meirelles"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Vieira Meirelles"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas geneticas", "Mutacao", "DNA mitocondrial"], "label": "Assunto(s):"}], "resume": "\n              Recentes estudos epidemiologicos confirmam que as patologias causadas por mutacoes no DNA mitocondrial (mtDNA) sao uma das principais causas de doencas em humanos, afetando no minimo uma em 4.000 pessoas. Todavia, devido ao padrao de segregacao unico dessas patologias, nao existem metodos eficientes que impecam a sua transmissao de uma geracao para a outra. A transferencia de nucleo e ate o momento o unico metodo com potencial para a prevencao da heranca dessas patologias, todavia, varios entraves inviabilizam o seu emprego neste sentido. Recentemente nos desenvolvemos uma nova metodologia que possibilita a remocao de mais de 60% das mitocondrias do oocito/zigoto, o qeu criou novas perspectivas para a transferencia de citoplasma como ferramenta para a prevencao da heranca de doencas mitocondriais maternas. Se uma grande quantidade de mitocondrias fosse introduzida no zigoto depletado, o mtDNA mutante seria diluido para um reduzido nivel, potencialmente prevenindo a transmissao de muitas patologias causadas pelo mtDNA. Neste contexto, este projeto propoe a investigacao de duas metodologias para introducao de uma grande quantidade de mitocondrias no zigoto depletado e aumentar significativamente nos embrioes e nos animais nascidos a contribuicao do mtDNA introduzido. Para tanto, sera testado o uso de duas fontes de mitocondrias, i) da fracao citoplasmatica rica em mitocondrias obtida pela centrifugacao do zigoto (mitocondrias de origem embrionaria), e ii) de mitocondrias purificadas provenientes de celulas somaticas (mitocondrias de origem somatica). Sera analisado se ha efeito da origem das mitocondrias introduzidas sobre o desenvolvimento a termo bem como a heteroplasmia nos animais nascidos. Caso haja diminuicao da heteroplasmia durante o desenvolvimento, outros estudos serao realizados para desvendar os possiveis motivos desta queda. (AU)\n            ", "title": "Efeito da introducao de de mitocondrias embrionarias ou somaticas nos zigotos sobre o desenvolvimento e a heranca mitocondrial em bovinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29667/caracterizacao-estrutural-e-funcional-de-uma-proteina-isolada-do-plasma-de-serpentes-bothrops-jarara/", "citations": [], "properties": [{"values": ["10/09002-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["Luis Roberto de Camargo Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Luis Roberto de Camargo Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Serpentes", "Bothrops jararaca", "Toxinas", "Venenos de origem animal", "Cininogenios", "Metaloproteases"], "label": "Assunto(s):"}], "resume": "\n              O plasma da serpente Bothrops jararaca e rico em inibidores de proteases, alguns dos quais com atividade inibitoria sobre toxinas presentes no veneno de serpentes da mesma especie. Um desses inibidores apresenta massa molecular de 110 kDa, e um potente inibidor de cisteino-proteases e libera um peptideo que induz contracao de musculatura lisa homologa. Por estas caracteristicas, essa proteina, denominada BjHK (Bothrops jararaca High Molecular Weight Kininogen), foi relacionada ao cininogenio de alto peso molecular de mamiferos. Alem dessas propriedades, verificou-se que essa proteina inibe metaloproteases presentes no veneno de B. jararaca. Esse efeito tambem foi observado no cininogenio de alto peso molecular humano e correlacionado a porcoes do dominio 5 dessa proteina. O objetivo do presente projeto sera procurar possiveis homologias entre a BjHK e o cininogenio humano, atraves da analise estrutural do BjHK por sequencia de aminoacidos e espectrometria de massa. Alem disso, tambem serao estudadas na BjHK possiveis atividades inibitorias sobre agregacao plaquetaria e adesao celular, atividades estas tambem descritas no cininogenio de alto peso molecular humano e correlacionadas ao seu dominio 5. Como no cininogenio humano o dominio 5 tambem e descrito como inibidor de migracao de leucocitos e como e o dominio responsavel pela inibicao de metaloproteases do veneno de Bothrops jararaca, conforme citado acima, verificaremos se o BjHK inibe alteracoes da interacao leucocito-endotelio induzidas por metaloproteases isoladas deste veneno. (AU)\n            ", "title": "Caracterizacao estrutural e funcional de uma proteina isolada do plasma de serpentes Bothrops jararaca, relacionada ao cininogenio de alto peso molecular de mamiferos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29672/comparacao-do-padrao-da-expressao-genica-global-de-embrioes-bos-taurus-indicus-e-bos-taurus-taurus-p/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/09922-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Fernanda da Cruz Landim"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda da Cruz Landim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Embriao de animal", "Bovinos", "Bos taurus indicus", "Bos taurus taurus", "Expressao genica", "Lipideos", "Analise de sequencia com series de oligonucleotideos", "RNA mensageiro", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              Os embrioes advindos de sistemas de producao in vitro (PIV) sao mais sensiveis a criopreservacao do que embrioes produzidos in vivo, resultando em taxas de concepcao menores apos a inovulacao. Tal fato parece estar relacionado com o maior conteudo lipidico encontrado nos embrioes PIV. Alem disto, as condicoes do sistema de cultivo e a origem dos embrioes (Bos taurus indicus x Bos taurus taurus) e um fator determinante da qualidade e criotolerancia embrionaria. Portanto, o objetivo desta proposta e:  Experimento I - a analise do efeito da subespecie (Bos taurus indicus e Bos taurus taurus) e da condicao embrionaria (frescos e vitrificados) sobre a expressao genica global atraves da tecnica de microarray genomico; e Experijmento II - avaliar o efeito da subespecie (Bos taurus indicus e Bos taurus taurus) e dos diferentes sistemas de cultivo (SOFaa sem SFB, SOFaa + 2,5% SFB, SOFaa + 2,5% SFB + 0,3μM PES, e SOFaa + 10% SFB) sobre o desenvolvimento embrionario, acumulo lipidico, criotolerancia e sobre o padrao da expressao relativa dos genes candidatos diferentemente expressos baseado na analise dos dados do microarray genomico. Experiemnto I: Oocitos de vacas Bos taurus indicus (Nelore) e Bos taurus taurus (Simental) serao obtidos atraves da aspiracao folicular guiada por ultrassonografia e submetidos a maturacao in vitro (MIV). A fertilizacao in vitro (FIV) ocorrera em meio HTF-FIV com o semen de touros Nelore ou Simental, respectivamente. Decorrido a FIV, os possiveis zigotos serao cultivados no meio de cultivo SOFaa 2,5% de SFB em atmosfera com 5% de CO2, 5% de O2 e 90% N2 a 38,5oC. Sete dias apos a FIV (D7), a producao de blastocistos sera avaliada e metade dos blastocistos serao vitrificados para posterior aquecimento, re-cultivo e analise da expressao genica global no microarray genomico. O restante dos embrioes retornarao para o cultivo ate o D8 onde serao submetidos ao microarray genomico. Experimento II: A obtencao dos ococitos, MIV, FIV seguira a mesma metodologia do experimento I. O cultivo embrionario sera realizado em SOFaa com 0%, 2,5% ou 10% de SFB (de acordo com os grupos experimentais). Apos 96 horas sera adicionado 0,3μM de PES no meio de cultivo de metade dos embrioes cultivados ate o momento em SOFaa com 2,5% SFB. Sete dias apos a FIV (D7), a producao de blastocistos sera avaliada e metade dos embrioes serao vitrificados, para posterior aquecimento, re-cultivo, avaliacao da re-expansao da blastocele e eclosao. A outra metade dos embrioes voltarao para o cultivo e no D8 serao armazenados para extracao de RNAm e realizacao da PCR em tempo real. Alem disso, uma amostra de blastocistos expandidos de cada grupo sera coletada aleatoriamente para quantificacao lipidica atraves da tecnica de MALDI-TOF MS. (AU)\n            ", "title": "Comparacao do padrao da expressao genica global de embrioes Bos taurus indicus e Bos taurus taurus produzidos in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/29664/estudo-dos-aspectos-envolvidos-na-diferenciacao-induzida-em-cultura-celular-de-osteoblastos-neopla/", "citations": [], "properties": [{"values": ["10/05296-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Lucia Zaidan Dagli"], "label": "Pesquisador responsável:"}, {"values": ["Maria Lucia Zaidan Dagli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias em animal", "Carcinogenese animal", "Conexinas", "Diferenciacao celular", "Osteossarcoma"], "label": "Assunto(s):"}], "resume": "\n              Os programas de diferenciacao de osteoblastos normais foram bem estudados e atualmente bem entendidos. Em contraste a base molecular da perda de diferenciacao associada a carcinogenese ainda nao e bem entendida e possivelmente variam entre os tipos de cancer e entre os tecidos. Com significante impacto, a terapia atraves da diferenciacao tem sido introduzida em estudos pre-clinicos e clinicos, com beneficios, trazendo esperanca de que as relacoes entre diferenciacao e carcinogenese possam ser usadas no tratamento de pacientes com cancer. O foco do corrente estudo e o de caracterizar os aspectos ligados ao processo de diferenciacao induzida por diferentes agentes tais como as ligninas, o genistein e tricostatina-A em cultura celular de osteossarcomas caninos. Serao avaliadas as correlacoes entre diferenciacao induzida com a Comunicacao Intercelular por Juncoes do Tipo Gap (GJIC). (AU)\n            ", "title": "Estudo dos aspectos envolvidos na diferenciacao induzida, em cultura celular, de osteoblastos neoplasicos de caes"}, {"url": "http://bv.fapesp.br/pt/auxilios/29663/caracterizacao-genetica-quimica-e-atividade-biologica-de-cochlospermum-regium-mart-ex-sharank-/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15168-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Ana Maria Soares Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria Soares Pereira"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Ribeirao Preto (UNAERP). Campus Ribeirao Preto. Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Analise do polimorfismo de comprimento de fragmentos amplificados", "Cerrado", "Plantas medicinais"], "label": "Assunto(s):"}], "resume": "\n              A especie Cochlospermum regium foi selecionada como alvo deste projeto por apresentar importantes propriedades terapeuticas, relatadas em levantamentos etnofarmacologicos. No entanto, alguns estudos realizados com microorganismos in vitro contradizem estes efeitos. Esta diferenca pode estar relacionada a fatores abioticos ou tambem a forma de preparacao dos extratos. No presente projeto serao avaliadas atividades antimicrobianas de extratos produzidos de diversos genotipos coletados em areas de Cerrado, localizadas nos estados de Sao Paulo, Minas Gerais e Goias. O acesso que apresentar ativo frente aos micoorganismos avaliados sera caracterizado quimicamente. Fatores agronomicos relacionados ao substrato, sazonalidade e tambem idade das plantas serao avaliados quanto a interferencia na atividade biologica. Diferentes genotipos serao caracterizados por marcador molecular AFLP para verificar a variabilidade exitente entre as populacoes. As perspectivas do trabalho sao a obtencao de resultados relevantes na area de biotecnologia, com a identificacao de acessos elites produtores de substancias bioativas que garantirao a eficacia e qualidade de produtos fitoterapicos produzidos a partir de Cochlospermum regium. (AU)\n            ", "title": "Caracterizacao genetica, quimica e atividade biologica de Cochlospermum regium (Mart. Ex. Sharank) - Cochlospermaceae"}, {"url": "http://bv.fapesp.br/pt/auxilios/29666/formas-de-aplicacao-e-tempo-de-acao-da-cal-virgem-na-hidrolise-da-cana-de-acucar-picada-com-dois-t/", "citations": [], "properties": [{"values": ["10/16000-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2011\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Mauro Dal Secco de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Mauro Dal Secco de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Parede celular", "Microscopia"], "label": "Assunto(s):"}], "resume": "\n              O objetivo com este projeto e avaliar as formas de aplicacao em po e em suspensao da cal virgem e seu tempo de acao (0; 3 e 6 horas apos a aplicacao da cal) na hidrolise da cana-de-acucar picada com tamanhos de particulas de 4 e 10 mm. O experimento sera conduzido no setor de Bovinocultura de Leite da Faculdade de Ciencias Agrarias e Veterinarias da UNESP, Campus de Jaboticabal, SP.  Os tratamentos consistirao de duas formas de aplicacao da cal virgem, em po e em suspensao; dois tamanhos de particulas da cana-de-acucar, 4 e 10 mm; tres tempos de acao da cal, 0; 3 e 6 horas apos aplicacao. O delineamento experimental sera inteiramente casualizado em arranjo fatorial triplo 2 × 2 × 3, com quatro repeticoes por arranjo, totalizando 48 parcelas. Serao avaliadas temperatura interna e externa, bem como os valores de pH dos amontoados de cana-de-acucar. Serao avaliadas as caracteristicas bromatologicas, fracionamento de carboidratos e digestibilidade in vitro da materia seca, fibra em detergente neutro e fibra em detergente acido. Sera avaliada acao da cal virgem na parede celular da cana-de-acucar atraves de tecnica em microscopia eletronica de varredura. Os dados serao submetidos a analise de variancia e as medias serao comparadas pelo teste de Tukey a 5% de probabilidade. As analises estatisticas serao realizadas utilizando-se o programa estatistico SAS, sendo todas as variaveis testadas quanto a normalidade do residuo antes do inicio de cada analise. (AU)\n            ", "title": "Formas de aplicacao e tempo de acao da cal virgem na hidrolise da cana-de-acucar picada com dois   tamanhos de particulas"}, {"url": "http://bv.fapesp.br/pt/auxilios/29665/origem-e-evolucao-petrogenetica-e-estrutural-do-granito-carlos-chagasfaixa-aracuai-leste-do-brasil/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/50475-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Marcos Egydio da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Egydio da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geocronologia"], "label": "Assunto(s):"}], "resume": "\n              A faixa Aracuai mostra em afloramentos um dominio com mais de 300 km de comprimento por 100 km de largura, constituido de macicos intrusivos variados (tonalitos, granodioritos, granitos, chamoquitos) alojados em um \"granito peraluminoso\", denominado Carlos Chagas, o qual representa na realidade, o produto da fusao quase total da crosta mediana. A meta deste projeto e um estudo detalhado sobre a origem desta unidade granitica abrangendo seus aspectos petrograficos, metamorficos, geoquimicos, geocronologicos e estruturais, visando a elaboracao de um modelo tectonico coerente para esse setor da faixa Aracuai. A semelhanca do \"granito\" Carlos Chagas, os principais macicos intrusivos nessa crosta fundida tambem serao estudados atraves da Anisotropia de Suscetibilidade Magnetica (ASM), visando a determinacao da trama magmatica em termos de orientacao da foliacao e lineacao mineral, estabelecendo uma relacao magnetica/estrutural, auxiliando no conhecimento da historia deformacional regional. As datacoes U/Pb, Ar/Ar e Sm/Nd visam a determinacao da idade do \"granito\" Carlos Chagas e de sua deformacao na faixa Aracuai. Os resultados referentes a anisotropia sismica sob o \"granito\" Carlos Chagas e regionalmente trarao informacoes relevantes sobre a estruturacao do manto superior e crosta inferior e de um possivel acoplamento mecanico entre crosta e manto no decorrer do processo colisional que originou o orogeno Aracuai. (AU)\n            ", "title": "Origem e evolucao petrogenetica e estrutural do granito carlos chagas:faixa aracuai (leste do brasil)."}, {"url": "http://bv.fapesp.br/pt/auxilios/29654/enzimas-lisossomais-metaloproteinases-e-proteoglicanos-em-diabetes-mellitus/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16022-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Yara Maria Correa da Silva Michelacci"], "label": "Pesquisador responsável:"}, {"values": ["Yara Maria Correa da Silva Michelacci"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Angiopatias diabeticas", "Diabetes mellitus", "Albuminuria", "Metaloproteinases da matriz", "Proteoglicanas"], "label": "Assunto(s):"}], "resume": "\n              Microangiopatias sao caracteristicas do Diabetes mellitus, com espessamento da membrana basal microvascular e perda da funcao normal do leito capilar. Embora essas alteracoes afetem todos os tecidos, muitos estudos concentram-se no rim porque o glomerulo contem membrana basal capilar abundante e concentrada, e tambem porque uma das consequencias mais graves e frequentes do Diabetes mellitus e a nefropatia diabetica. Albuminuria progressiva caracteriza a nefropatia diabetica, e ocorre espessamento da membrana basal glomerular e expansao da matriz mesangial. As concentracoes dos proteoglicanos de dermatam e condroitim sulfato, mas nao de heparam sulfato, estao aumentadas, especialmente no glomerulo. Paradoxalmente, a excrecao urinaria de glicosaminoglicanos e de outros polissacarideos sulfatados esta muito diminuida no diabetes, sendo esta alteracao muito precoce no desenvolvimento da doenca. Este aparente paradoxo - aumento na excrecao urinaria de albumina e queda na excrecao de polissacarideos sulfatados - sugere diferentes vias de excrecao para essas macromoleculas, talvez com a participacao de celulas. O conceito tradicional e que a albuminuria se deve a lesoes na barreira glomerular, praticamente impermeavel. No entanto, trabalhos recentes tem sugerido que essa barreira e imperfeita, de modo que o glomerulo e muito mais permeavel do que se pensava a albumina. As celulas dos tubulos proximais reabsorvem a maior parte da albumina filtrada, retornando intacta a circulacao. Uma pequena parte sofre degradacao lisossomal, e os peptideos sao exocitados no lumen tubular e excretados. Portanto, a albuminuria seria muito mais uma doenca tubular do que glomerular. Em condicoes normais, as macromoleculas da matriz extracelular sao substratos de metaloproteinases e glicosidases neutras, e os produtos de degradacao parcial sao endocitados e totalmente degradados nos lisossomos.  No Diabetes mellitus, as importantes alteracoes na composicao e na organizacao da matriz extracelular do rim, bem como as mudancas no padrao de excrecao urinaria de macromoleculas, sugerem que tambem ocorram mudancas na expressao e na atividade de enzimas lisossomais e de metaloproteinases e glicosidases da matriz extracelular. O objetivo do presente projeto e investigar esta hipotese. Possiveis alteracoes na expressao (mRNA e proteina) e na atividade de enzimas  lisossomais (catepsinas, glicosidases e sulfatases) e de metaloproteinases serao investigadas em rim e figado de rato durante a fase aguda do diabetes mellitus (10 dias e 30 dias). Serao estudados, tambem, os proteoglicanos de matriz presentes nos tecidos. Este estudo permitira avancar o conhecimento sobre o metabolismo e o turnover dos componentes da matriz extracelular no diabetes mellitus. Alem disso, podera levar a sugestao de novos alvos para a profilaxia e o tratamento da nefropatia em diabeticos. (AU)\n            ", "title": "Enzimas lisossomais, metaloproteinases e proteoglicanos em Diabetes mellitus"}, {"url": "http://bv.fapesp.br/pt/auxilios/29645/perfil-global-de-expressao-de-micro-rnas-no-musculo-esqueletico-de-ratos-com-insuficiencia-cardiaca/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/06281-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Robson Francisco Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Robson Francisco Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["MicroRNAs", "Insuficiencia cardiaca", "Sistema musculoesqueletico", "Atrofia muscular"], "label": "Assunto(s):"}], "resume": "\n              Micro-RNAs (miRNAs) constituem uma classe de pequenos RNAs nao codificadores de 17 a 25 nucleotideos de comprimento envolvidos em uma grande variedade de processos celulares. Os miRNAs regulam a expressao genica pos-transcricionalmente, primariamente pela associacao com a regiao 3' nao traduzida (3' UTR) de seus RNAs mensageiros alvos. Atualmente, embora o numero de genes relacionados com o desenvolvimento de doencas musculares aumente a cada ano, as vias moleculares envolvidas permanecem pobremente compreendidas. Porem, estudos recentes demonstram a importancia da regulacao mediada por miRNAs em diversos processos biologicos e em algumas doencas do musculo esqueletico. A insuficiencia cardiaca (IC) esta associada a miopatia dos musculos esqueleticos dos membros, com diminuicao na proporcao das fibras do tipo I (contracao lenta), aumento na proporcao das fibras do tipo II (contracao rapida) e perda da massa muscular. A hipotese deste trabalho e que o musculo esqueletico na IC possui um perfil caracteristico de expressao de miRNAs que permitira identificar os miRNAs implicados nas alteracoes celulares, bem como estabelecer seu papel patogenetico na doenca. Nosso estudo tambem podera servir de base para o desenvolvimento de futuras estrategias terapeuticas visando a minimizacao da perda de massa muscular, aumentando assim a sobrevida e a melhora da qualidade de vida dos pacientes com IC. (AU)\n            ", "title": "Perfil global de expressao de micro-RNAs no musculo esqueletico de ratos com insuficiencia cardiaca"}, {"url": "http://bv.fapesp.br/pt/auxilios/29652/avaliacao-de-protocolos-de-esvaziamento-gastrico-para-exame-gastroscopico-em-equinos/", "citations": [], "properties": [{"values": ["10/51408-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Carla Bargi Belli"], "label": "Pesquisador responsável:"}, {"values": ["Carla Bargi Belli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equinos", "Enteropatias em animal", "Ulcera animal"], "label": "Assunto(s):"}], "resume": "\n              A prevalencia das ulceras gastricas em equinos e alta e a gastroscopia e a unica forma confiavel de detecta-las. Como preparacao para o exame e necessario um periodo de jejum que, alem de muitas vezes nao proporcionar o completo esvaziamento gastrico nesta especie animal, causa estresse e pode piorar as lesoes no estomago, alem de nao ser indicada em alguns casos. Assim, faz-se necessario um estudo de outros protocolos de esvaziamento gastrico para os equinos. Na literatura ha varios estudos sobre medicacoes pro-cineticas em equinos, mas muito pouco sobre sua acao no esvaziamento gastrico e menos ainda sobre sua utilizacao previa ao exame gastroscopico. Os objetivos do projeto sao avaliar a viabilidade e eficacia da lavagem gastrica e de tres medicacoes pro-cineticas (betanecol, lidocaina e metoclopramida) no esvaziamento do estomago para exame gastroscopico. Para isso serao utilizados seis equinos adultos, sem alteracoes clinicas que passarao por jejum de tres horas e quatro protocolos de esvaziamento gastrico: lavagem gastrica, aplicacao de betanecol (0,025 mg/kg SC), metoclopramida (0,12 mg/kg SC) e lidocaina (1,3 mg/kg IV). Apos a lavagem ou uma hora apos a aplicacao de uma das medicacoes, os animais passarao por avaliacao gastroscopica onde sera analisada a presenca e tipo de conteudo encontrado, porcentagem estimada de visualizacao da mucosa gastrica, visualizacao ou nao do piloro, presenca de lesoes iatrogenicas e presenca de movimentos gastricos durante o exame. (AU)\n            ", "title": "Avaliacao de protocolos de esvaziamento gastrico para exame gastroscopico em equinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29646/a-lula-cephalopoda-loliginidae-como-recurso-da-pesca-no-litoral-norte-do-estado-de-sao-paulo-din/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/50183-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Recursos Pesqueiros Marinhos"], "label": "Área do conhecimento:"}, {"values": ["Maria de Los Angeles Gasalla"], "label": "Pesquisador responsável:"}, {"values": ["Maria de Los Angeles Gasalla"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oceanografia", "Dinamica de populacoes", "Cefalopodes", "Lulas", "Loligo", "Pesca", "Cephalopoda"], "label": "Assunto(s):"}], "resume": "\n              A lula Loligo plei e um importante recurso pesqueiro para a pesca do Estado de Sao Paulo. A presenca sazonal de lulas no litoral norte parece ser influenciada por condicoes ambientais propicias, mas aspectos de sua biologia e ecologia sao pouco conhecidos, e, como em outras partes do mundo, permanecem questoes cientificas instigantes. O presente projeto visa investigar esses aspectos atraves de estudos de (1) recrutamento e modelagem, (2) reproducao, alimentacao e comportamento, (3) dimensao humana associada a pesca da lula e (4) inter-relacoes da abundancia de lulas como ambiente e implicacoes para mudancas climaticas. O recrutamento sera estudado a partir de coletas de paralarvas e amostragem de juvenis com armadilhas luminosas, alem da implementacao de um IBM (Modelo de Base Individual) - ROMS (Regional Ocean Modelling System) para investigar como os padroes de circulacao local influenciam o transporte larval. Reproducao e alimentacao serao estudadas a partir de amostras coletadas por pescadores locais e adquiridas em campanhas de coleta, alem de filmagens e testes experimentais. A dimensao humana da pesca da lula sera investigada a partir de entrevistas com pescadores locais, e informacoes fornecidas pela cooperativa de pesca local sobre volumes e precos comercializados. Influencias ambientais sobre as concentracoes de L. plei junto a costa serao investigadas atraves de dados in situ, de satelite e modelos. O impacto das mudancas climaticas globais sera avaliado atraves da integracao dos resultados obtidos. Espera-se fornecer subsidios importantes para a conservacao da biodiversidade e manejo da pesca, alem de conhecimento cientifico inovador sobre um grupo taxonomico pouco estudado. (AU)\n            ", "title": "A lula (Cephalopoda: Loliginidae) como recurso da pesca no litoral norte do estado de Sao Paulo: dinamica populacional, oceanografia pesqueira e a dimensao humana associada"}, {"url": "http://bv.fapesp.br/pt/auxilios/29649/resistencia-a-cloroquina-em-plasmodium-vivax-avaliacao-fenotipica-e-molecular-na-amazonia-ocidental/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51835-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Urbano Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Urbano Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Malaria", "Plasmodium vivax"], "label": "Assunto(s):"}], "resume": "\n              Cerca de 85% dos 300.000 casos clinicos de malaria notificados anualmente na Amazonia brasileira devem-se a Plasmodium vivax. A partir de 1989 observa-se resistencia de P. vivax a cloroquina, o esquizonticida sanguineo utilizado no tratamento da malaria vivax desde 1946; descrita inicialmente em Papua Nova Guine, logo disseminou-se ao Sudeste e Sul da Asia e, mais recentemente, a America do Sul. No Brasil, os unicos disponiveis provem de 109 pacientes tratados em Manaus; destes, 10% apresentaram recidiva parasitaria ate 28 dias apos o tratamento. Conhecer os padroes de resistencia a cloroquina em diferentes areas endemicas da Amazonia e central para o planejamento de estrategias de controle da malaria no Brasil. Este projeto tem como objetivos: (a) investigar se isolados de Plasmodium vivax da Amazonia Ocidental brasileira apresentam evidencia de resistencia a cloroquina, com base em ensaios de resistencia ex-vivo realizados com parasitos frescos e com parasites criopreservados e (b) investigar se a presenca do fenotipo de resistencia a cloroquina, determinado em ensaios ex-vivo, pode ser predito pela tipagem de quatro polimorfismos nao-sinonimos (N89S, N500D, L908M, Y976F e F1076L) previamente descritos em PvMDR1, homologo de glicoproteina P potencialmente associado a resistencia a multiplos antimalaricos. Propoe-se aqui, pela primeira vez em populacoes de P. vivax do Brasil, o estudo simultaneo de polimorfismos em pvmdrl e do fenotipo de resistencia a CQ ex-vivo. A analise fenotipica in vitro, pioneira no Brasil, baseia-se em protocolo amplamente utilizado no Sudeste Asiatico e previamente padronizado em nosso laboratorio de campo, no Acre. (AU)\n            ", "title": "Resistencia a cloroquina em Plasmodium vivax: avaliacao fenotipica e molecular na Amazonia Ocidental brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/29648/efeitos-da-respiracao-lenta-na-pressao-arterial-e-na-funcao-autonomica-em-pacientes-hipertensos/", "citations": [], "properties": [{"values": ["10/06921-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Decio Mion Junior"], "label": "Pesquisador responsável:"}, {"values": ["Decio Mion Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Sistema nervoso autonomo", "Taxa respiratoria"], "label": "Assunto(s):"}], "resume": "\n              A hipertensao e uma doenca cronica que atinge cerca de 23% da populacao brasileira. Seu tratamento atraves de intervencoes farmacologicas apresenta eficacia, porem apresenta efeitos colaterais e custos significativos. Tecnicas que reduzem a frequencia respiratoria sao indicadas como tratamento nao farmacologico efetivo no controle da pressao arterial. Evidencias demonstram que uma frequencia respiratoria lenta e profunda, em torno de 10 respiracoes por minuto ou menos, reduz significativamente a pressao arterial. Porem, os mecanismos fisiologicos envolvidos na diminuicao da pressao arterial decorrente da diminuicao da frequencia respiratoria ainda nao sao conhecidos. (AU)\n            ", "title": "Efeitos da respiracao lenta na pressao arterial e na funcao autonomica em pacientes hipertensos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29872/perfil-global-de-expressao-de-micrornas-no-reparo-tecidual-e-celular-induzido-por-celulas-tronco-mes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16213-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Niels Olsen Saraiva Camara"], "label": "Pesquisador responsável:"}, {"values": ["Niels Olsen Saraiva Camara"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Celulas-tronco mesenquimais", "Lesao renal aguda"], "label": "Assunto(s):"}], "resume": "\n              Atualmente as doencas renais possuem um lugar de destaque na pratica clinica e apresentam-se como uma problematica crescente de saude publica em diversos paises. Neste sentido, o uso de celulas-tronco mesenquimais constitui uma estrategia inovadora e acessivel para tratamento de nefropatias de carater agudo e cronico. Essas celulas-troncos possuem um importante potencial terapeutico (imunorregulacao, anti-fibrogenica, indutora da proliferacao de celulas progenitoras teciduais, anti-apoptotica, pro-angiogenica e de quimioatracao) alem de apresentarem destaque como agentes efetores na regulacao da expressao genica por meio da modulacao do perfil de microRNAs (miRNAs). As celulas-tronco mesenquimais podem secretar microvesiculas carregadas de miRNAs, as quais proporcionam a transferencia de informacao genetica entre as celulas-tronco e as celulas danificadas no tecido renal. Acredita-se que o conhecimento do padrao de expressao global dos miRNAs durante o reparo tecidual em uma lesao renal possa elucidar alguns sinais, os quais integrariam a cascata molecular envolvida na progressao destas doencas, e seriam indicativos do mecanismo de reparacao tecidual apos um transplante com celulas-tronco mesenquimais. Portanto, este presente trabalho tem como objetivo central avaliar o perfil de expressao de miRNAs envolvidos no reparo renal apos tratamento com celulas-tronco mesenquimais derivadas de tecido adiposo. Para tanto, nos trabalharemos com uma analise global de miRNAs utilizando uma plataforma Agilent em modelo in vivo de lesao renal aguda, com posterior validacao in vitro. Nestas duas abordagens, nos pretendemos inicialmente mostrar o padrao de miRNAs induzido pela propria lesao e os presentes apos a terapeutica com as celulas-tronco. Nos esperamos demonstrar que um dos mecanismos paracrinos de reparo tecidual induzido por estas celulas-tronco envolvem a expressao e acao de miRNAs, facilitando uma traducao mais rapida para a pratica clinica. (AU)\n            ", "title": "Perfil global de expressao de microRNAs no reparo tecidual e celular induzido por celulas-tronco mesenquimais derivadas do tecido adiposo."}, {"url": "http://bv.fapesp.br/pt/auxilios/29873/significados-atribuidos-por-adolescentes-vivendo-com-hivaids-sobre-a-transicao-dos-cuidados-de-um-s/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15463-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2011\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Daisy Maria Machado"], "label": "Pesquisador responsável:"}, {"values": ["Daisy Maria Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["HIV", "AIDS", "Servicos de saude"], "label": "Assunto(s):"}], "resume": "\n              A experiencia clinica com jovens vivendo com HIV/AIDS mostra que os mesmos apresentam dificuldades na sua transicao da clinica pediatrica para os servicos de adultos. A hipotese e de que esses jovens nao estariam preparados para um papel ativo no proprio cuidado, e se sentiriam sobrecarregados pela perspectiva de serem os responsaveis pela marcacao de suas consultas, entendimento dos resultados de exames, de receitas e manuseio de medicacoes complexas. O presente estudo tem como objetivo discutir os significados atribuidos por adolescentes vivendo com HIV/Aids sobre a transicao dos cuidados de saude de um servico pediatrico para um servico de adultos. Metodo: A amostra a ser composta pode ser classificada como 'por conveniencia' ou como 'intencional'. Serao incluidos no estudo adolescentes com HIV/AIDS e idade igual ou superior a 16 anos, acompanhados do Centro de atendimento da Disciplina de Infectologia Pediatrica da Universidade Federal de Sao Paulo (CEADIPe-UNIFESP), que preencham os seguintes criterios: Infeccao pelo HIV por via vertical, acompanhamento no referido servico por um periodo minimo de 5 anos, ausencia de comprometimento neurologico cognitivo ou de linguagem, ausencia de quadro depressivo grave no momento da inclusao, assinatura do Termo de Consentimento Livre e Esclarecido para participacao no estudo (TCLE) pelos jovens ou pelos seus responsaveis (no caso menores de idade) e do Termo de Assentimento pelo jovem menor de 18 anos. Sera utilizado o metodo clinico-qualitativo com entrevistas semidirigidas em profundidade de questoes abertas. As entrevistas terao duracao aproximada de 45 a 60 minutos. O fechamento da amostra sera realizado por saturacao. No tratamento dos dados, apos emprego de leituras flutuantes do conjunto das entrevistas, havera a categorizacao em topicos para conducao da discussao de tais resultados, com busca de nexos de sentidos, a luz de um quadro de referenciais teoricos, composto a partir dos conhecimentos da disciplina de Psicologia Medica.Torna-se importante salientar que a analise nao devera ficar apenas no manifestado, mas, partindo do que e explicitado no discurso e daquilo que esta latente nele, buscara apreender alem daquilo que e dito, ou seja, a subjetividade nao dita dos participantes. Sera realizado o processo de validacao externa pelos pares, para garantir a cientificidade dos resultados e conclusoes da pesquisa.Descritores: HIV, adolescente, mudanca das instalacoes de saude. (AU)\n            ", "title": "Significados atribuidos por adolescentes vivendo com HIV/AIDS sobre a transicao dos cuidados de um servico pediatrico para uma clinica de adultos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29875/impacto-do-acompanhamento-farmacoterapeutico-na-evolucao-clinica-de-pacientes-soropositivos-para-hiv/", "citations": [], "properties": [{"values": ["10/00792-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Patricia Moriel"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Moriel"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Farmacoterapia", "Farmacia clinica", "Atencao farmaceutica", "HIV"], "label": "Assunto(s):"}], "resume": "\n              A Politica Nacional de Medicamentos preconiza a reorientacao da assistencia farmaceutica, de modo que esta nao se restringe apenas a aquisicao e a distribuicao de medicamentos, mas sim a transformacao do modelo de atencao prestada. Os principios que norteiam o Sistema Unico de Saude sao aspectos fundamentais para as acoes de adesao em HIV/AIDS. Desde o surgimento da AIDS, o constante desenvolvimento de novos medicamentos vem prolongando significativamente a vida dos portadores do HIV ao dificultar a multiplicacao do virus. O objetivo da terapia anti-retroviral e atingir o maximo de supressao na replicacao do HIV, porem existe uma ma adesao a estes medicamentos associada aos efeitos adversos/toxicos e as interacoes medicamentosas. Portanto, o objetivo deste projeto e o acompanhamento farmacoterapeutico e orientacao sobre o uso racional de medicamentos em pacientes com HIV realizando uma consulta farmaceutica, visando melhor adesao ao tratamento, qualidade de vida, a diminuicao da resistencia viral aos antiretrovirais e dos efeitos adversos/toxicos dos medicamentos. Serao estudados pacientes do Hospital Dia da UNICAMP (HC-UNICAMP, Campinas, Brasil). Os pacientes serao randomizados em dois grupos: 1) controle - que nao passam por consulta farmaceutica; 2) que passam por consulta farmaceutica. Os pacientes do grupo 2 passarao por consulta farmaceutica seguindo o metodo de Minissota de acompanhamento farmacoterapico. Serao quantificados os Problemas Relacionados aos Medicamentos (PRMs) antes e apos as intervencoes farmaceuticas, estas realizadas com o paciente e com a equipe clinica. Os PRMs serao classificados dependendo de sua necessidade, efetividade e seguranca. Serao avaliados nos dois grupos o peso, CD4+, carga viral e hemoglobina antes e apos (retorno)como parametros clinicos de melhora dos pacientes. Sera avaliada a qualidade de vida e a adesao dos pacientes antes e apos a intervencao farmaceutica utilizando o Instrumento de qualidade de Vida direcionado para HIV/AIDS traduzido, adaptado e validado para pacientes HIV no Brasil. Tmabem sera avaliada durante 6 meses o impacto do acompanhamento da farmacoterapia na farmacoeconomia. Neste contexto a contribuicao deste projeto sera a melhoria a adesao ao tratamento medicamentoso, podendo, consequentemente racionalizar o uso de recursos em medicamentos e tratamentos de co-morbidades causadas pela baixa adesao, alem de eliminar ou reduzir a sintomatologia do paciente, interromper ou retardar o processo patologico, prevenir demais enfermidades ou sintomatologia, demonstrando assim a necessidade da implantacao de um servico de farmacia clinica no SUS. (AU)\n            ", "title": "Impacto do acompanhamento farmacoterapeutico na evolucao clinica de pacientes soropositivos para hiv"}, {"url": "http://bv.fapesp.br/pt/auxilios/29877/avaliacao-da-dor-em-criancas-e-adolescentes/", "citations": [], "properties": [{"values": ["10/15623-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Pediatrica"], "label": "Área do conhecimento:"}, {"values": ["Lisabelle Mariano Rossato"], "label": "Pesquisador responsável:"}, {"values": ["Lisabelle Mariano Rossato"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Medicao da dor", "Criancas", "Adolescentes", "Dor"], "label": "Assunto(s):"}], "resume": "\n              Por mais especifico e complexo que este grupo aparente ser percebemos que na rotina os adolescentes sao frequentemente tratados como criancas e avaliados com instrumentos de avaliacao da dor pediatricos. Portanto e necessario que os profissionais de saude saibam compreender o significado da dor atraves do relato das proprias criancas e adolescentes, possibilitando atuar de forma mais adequada no manejo e alivio da dor. (AU)\n            ", "title": "Avaliacao da dor em criancas e adolescentes"}, {"url": "http://bv.fapesp.br/pt/auxilios/29845/saude-mental-na-atencao-basica-as-acoes-dos-agentes-comunitarios-de-saude/", "citations": [], "properties": [{"values": ["10/16354-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Psiquiatrica"], "label": "Área do conhecimento:"}, {"values": ["Sonia Barros"], "label": "Pesquisador responsável:"}, {"values": ["Sonia Barros"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude mental", "Estrategia Saude da Familia", "Reforma psiquiatrica"], "label": "Assunto(s):"}], "resume": "\n              A proposta de Reforma Psiquiatrica vem modificando a assistencia ao portador de transtorno mental nas ultimas decadas. Com a desinstitucionalizacao do doente mental emergem novos paradigmas que trazem novos desafios aos atores sociais envolvidos, na construcao da cidadania e na busca da reabilitacao psicossocial. Surgem novos conceitos do processo saude-doenca, novas redes de assistencia, alocacao de recurso, como tambem a implantacao de CAPS e diretrizes do Ministerio da Saude determinando que as acoes no campo da saude mental, sejam realizadas na rede basica de saude, ou seja, Unidade Basica de Saude e Unidade da Estrategia da Saude da Familia (ESF). O ESF passa a ser uma importante estrategia ao cuidado das doencas, assim como na recuperacao, promocao e prevencao tanto das doencas fisicas como mentais. Este trabalho tem como finalidade compreender como se desenvolve a atencao as pessoas com transtornos mentais e seus familiares pelas equipes do ESF, na comunidade, na perspectiva de fornecer subsidios, que contribuam para a qualificacao das acoes de saude mental das  equipes e, para o ensino de enfermagem em saude mental. Entendemos que o trabalho qualitativo possa dar maior sustentacao ao fenomeno social, que neste caso refere-se as acoes dos ACS na atencao as pessoas com doenca mental; o desenvolvimento deste trabalho sera orientado pela abordagem dialelica, que possibilita investigar e analisar a realidade objetiva historicamente. A dialetica e responsavel por introduzir na realidade algo que contesta o permanente e o mutavel, por meio dos principios do conflito e da contradicao. O conceito de representacao social, fundamentado na dialetica, o senso comum, possibilitara compreender concepcoes e acoes de saude /doenca mental dos ACS no desenvolvimento da assistencia domiciliar as pessoas com transtornos mentais. Nesta compreensao definimos a ideologia como categoria analitica. Para Marx, ideologia e um conceito pejorativo, um conceito critico que implica em ilusao, ou se refere a consciencia deformada da realidade que se exerce atraves da ideologia dominante: as ideias das classes dominantes sao as ideologias dominantes da sociedade. A ideologia determina uma pratica que serve para criar, ou manter, relacoes assimetricas, desiguais, injustas e que leva as pessoas, no caso do nosso estudo, os ACS, a reproduzirem o que se chama de \"relacao de dominacao\". O presente estudo sera realizado na Unidade Basica de Saude denominada de Unidade Conjunto Guaiapo/Requiao, no municipio de Maringa, que tinha uma populacao estimada em 335.511 habitantes.  Esta e uma das unidades onde os alunos realizam estagio da disciplina de Saude Mental e Enfermagem psiquiatrica, do Departamento de Enfermagem, do Centro de Ciencias da Saude da UEM. A mesma investigacao sera reproduzida na Unidade Basica de Saude Manoel Joaquim Pera que responde a Secretaria Municipal de Saude do municipio de Sao Paulo (SMS/SP). A unidade esta situada no Distrito Administrativo (DA) de Pinheiros, cuja populacao e estimada em 62.000 habitantes.. Nesta unidade, docentes do nucleo tematico de saude mental da EE-USP iniciaram acoes de saude mental na Atencao Basica,em 2006, a partir da aproximacao de uma docente nas atividades das ESF e depois desenvolvendo o ensino de graduacao. A populacao deste estudo sera composta por 03 equipes da ESF da Unidade Basica de Saude do Municipio de Maringa  e 04 equipes da unidade do Pera, do municipio de Sao Paulo.  Serao realizadas entrevistas abertas, semi-estruturadas, devido ao interesse em compreender as especificidades culturais do grupo estudado.  O projeto sera submetido a apreciacao do Comite de Etica em Pesquisa da EE- USP e da SMS/SP. Sera solicitada autorizacao a Autoridade Sanitaria local e as equipes serao esclarecidas sobre o objetivo da pesquisa e apos sera lido o Termo de Consentimento Livre e Esclarecido. O material sera analisado por meio da Analise do Discurso de acordo com a proposta de Fiorin e Savioli. (AU)\n            ", "title": "Saude mental na atencao basica: as acoes dos agentes comunitarios de saude"}, {"url": "http://bv.fapesp.br/pt/auxilios/29850/comparacao-entre-a-ranitidina-e-o-omeprazol-em-relacao-a-possiveis-interacoes-medicamentosas-com-o-c/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16324-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Jose Carlos Nicolau"], "label": "Pesquisador responsável:"}, {"values": ["Jose Carlos Nicolau"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia", "Interacoes de medicamentos", "Omeprazol", "Ranitidina"], "label": "Assunto(s):"}], "resume": "\n              Casuistica: 100 pacientes com Doenca Arterial Coronaria cronica selecionados do ambulatorio da UCCA. Criterios de Inclusao: Idade >18 anos; doenca arterial coronaria, definida pela presenca de infarto do miocardio (IM) previo e/ou angioplastia coronaria e/ou cirurgia de revascularizacao do miocardio previas e/ou cineangiocoronariografia revelando obstrucao de pelo menos 50 % em um ou mais vasos epicardicos; uso atual de AAS. Criterios de Exclusao: Uso previo, nos ultimos 7 dias, de outro antiagregante plaquetario que nao o AAS, ou de anticoagulante oral; uso previo de inibidor de bomba de protons ou ranitidina nos 07 dias anteriores a randomizacao; sangramento interno ativo; gravidez ou mulher em idade fertil que nao esteja usando metodo contraceptivo confiavel; hemoglobina <10g/dL ou Hematocrito < 30%, Hematocrito >50%, Plaquetas < 100.000/mm3 ou > 500.000/mm3, clearance de creatinina < 50 ml/minuto; realizacao de intervencao coronaria percutanea (ICP) nos ultimos 30 dias (com stent convencional; no caso de utilizacao de stent farmacologico, o prazo minimo para inclusao no estudo e de 01 ano apos a ICP) ou cirurgia de revascularizacao do miocardio nos ultimos 90 dias;  Sindrome Isquemica Miocardica Instavel (SIMI) com ou sem supradesnivel do segmento ST nos ultimos 60 dias; neoplasia maligna conhecida; presenca de ulcera peptica em atividade nos ultimos 60 dias ou hemorragia digestiva alta em qualquer epoca da vida; historia de hipersensibilidade conhecida ao clopidogrel, ao omeprazol ou a ranitidina; recusa em assinar o termo de consentimento livre e esclarecido. (AU)\n            ", "title": "Comparacao entre a ranitidina e o omeprazol em relacao a possiveis interacoes medicamentosas com o clopidogrel em pacientes portadores de doenca arterial coronaria estavel"}, {"url": "http://bv.fapesp.br/pt/auxilios/29844/ensaio-clinico-randomizado-duplo-cego-da-ciclesonida-inalada-no-tratamento-da-asma-eficacia-efet/", "citations": [], "properties": [{"values": ["09/16758-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Gilmar Fernandes do Prado"], "label": "Pesquisador responsável:"}, {"values": ["Gilmar Fernandes do Prado"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Disturbios do sono", "Apneia do sono tipo obstrutiva", "Asma", "Corticosteroides"], "label": "Assunto(s):"}], "resume": "\n              A asma bronquica e um processo inflamatorio cronico, que altera as atividades de vida diaria, associando-se a insonia e apneia obstrutiva do sono (SAOS), apresentando periodos de exacerbacao que, se nao tratados, podem levar a morte.Ha um interesse na literatura medica em farmacos que possam tratar as crises de asma e melhorar a qualidade do sono em pacientes asmaticos.Os corticoides inalados, em altas doses, sao utilizados no tratamento das exarcebacoes de asma, por seu efeito anti-inflamatorio topico e inicio rapido, associando-se a melhora  nos picos de fluxo expiratorios e volume expirado no primeiro segundo e alta precoce da  emergencia relativamente aos corticoides endovenosos.Outros corticoides inalados parecem associados a miopatia dos dilatadores da faringe, favorecendo a SAOS. A Ciclesonida inalada nao foi testada no tratamento da asma aguda, e tambem nao foi verificado seu impacto sobre o sono em asmaticos. Sua alta potencia anti-inflamatoria, deposicao pulmonar elevada e baixa absorcao sistemica justifica explorarmos este recurso terapeutico na exarcebacao asmatica, na qualidade do sono e sindrome da apneia obstrutiva do sono.Esta pesquisa tem por objetivos verificar a eficacia e eficiencia da Ciclesonida inalada no tratamento da asma, efeitos sobre o sono, re-internacao, adesao e exacerbacoes em follow up de 14 dias. (AU)\n            ", "title": "Ensaio clinico, randomizado, duplo cego da ciclesonida inalada no tratamento da asma: eficacia, efetividade e impacto sobre o sono"}, {"url": "http://bv.fapesp.br/pt/auxilios/29842/perspectiva-dos-profissionais-sobre-o-impacto-na-qualidade-da-assistencia-prestada-as-mulheres-apos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16799-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Eliana Martorano Amaral"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Martorano Amaral"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gravidez", "Tocoginecologia", "Near Miss"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A morte materna persiste como um problema complexo de saude e sua reducao e a 5a meta do Desenvolvimento do Milenio. Para alcancar esta meta, os paises precisam conhecer exatamente quais as condicoes que levam a morte as mulheres no ciclo gravidico-puerperal. Neste cenario, o Brasil implantou o projeto da Rede Nacional de Vigilancia de Morbidade Materna Grave (RNVMMG), com a participacao de 27 centros em diferentes regioes do pais, com objetivo de conhecer a frequencia da morbidade materna grave near miss e nao near miss no nosso pais e os fatores envolvidos. Objetivo: avaliar a perspectiva dos profissionais envolvidos sobre o impacto na qualidade dos cuidados oferecidos as mulheres pela participacao nessa rede nacional de vigilancia. Sujeitos e Metodos: Estudo multicentrico com os participantes da RNVMMG nas 27 unidades obstetricas de referencia de diversas regioes geograficas do Brasil. Para o estudo, os pesquisadores principais deverao realizar uma entrevista via telefone entre 4 a 6 meses apos o termino da coleta de dados da Rede e novamente ao final de 12 meses. Serao avaliados 81 participantes (1 coordenador de pesquisa e 1 pesquisador principal de cada instituicao e o gestor de cada servico). Os dados serao coletados atraves de entrevista gravada apos consentimento informado autorizado verbalmente. Analise de dados: A analise dos dados sera feita por analise qualitativa de conteudo das respostas abertas das entrevistas e analise descritiva dos dados quantitativos. O conteudo das respostas abertas sera submetido a analise tematica, definindo-se as categorias e subcategorias emergentes dos discursos dos profissionais, segundo sua insercao institucional e na Rede. Ao final do processo, sera realizada uma reuniao presencial com os participantes da pesquisa (um pesquisador e um gestor de cada servico) para apresentacao e discussao dos resultados da analise dos dados. (AU)\n            ", "title": "Perspectiva dos profissionais sobre o impacto na qualidade da assistencia prestada as mulheres apos participacao na Rede Nacional de Vigilancia de Morbidade Materna Grave"}, {"url": "http://bv.fapesp.br/pt/auxilios/29849/analise-da-participacao-dos-genes-mtor-e-pten-na-carcinogenese-gastrica-atraves-de-imunoistoquimica/", "citations": [], "properties": [{"values": ["10/16262-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Maria Dirlei Ferreira de Souza Begnami"], "label": "Pesquisador responsável:"}, {"values": ["Maria Dirlei Ferreira de Souza Begnami"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital A C Camargo. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imuno-histoquimica", "Patologia"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma gastrico (CG) e uma das neoplasias mais comuns no Brasil. Embora sua incidencia esteja em declinio nos ultimos anos, ainda representa um grande problema de saude mundial. O tratamento do CG e eminentemente cirurgico e depende principalmente do tipo de cirurgia e das margens cirurgicas. Os carcinomas gastricos metastaticos apresentam baixas taxas de sobrevida e o tratamento quimioterapico nestes casos nao tem demonstrado boa resposta. Nos ultimos anos, muitos estudos vem sendo realizados na tentativa de compreender melhor a biologia tumoral dos CG. mTOR, uma proteina quinase serina/treonina age na ativacao de mecanismos moleculares de sintese proteica e crescimento celular. Alteracoes nestes mecanismos ocorrem frequentemente nas neoplasias humanas apontando o mTOR como um atrativo alvo terapeutico. Recentes estudos clinicos tem mostrado que a inibicao destes mecanismos bloqueia a proliferacao celular e/ou induz a morte celular por apoptose melhorando a sobrevida dos pacientes com doenca metastatica. Porem, tumores com alteracoes no gene PTEN, nao obtiveram boa resposta ao tratamento anti mTOR. A pesquisa da expressao genica e proteica destes genes na mucosa normal e tumoral podera determinar sua participacao na carcinogenese gastrica e auxiliar na identificacao e na selecao de pacientes que se beneficiarao com este tipo de tratamento. (AU)\n            ", "title": "Analise da participacao dos genes mTOR e PTEN na carcinogenese gastrica, atraves de imunoistoquimica e hibridacao in situ fluorescente (FISH)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29816/controle-de-qualidade-de-proteina-na-insuficiencia-cardiaca-papel-das-diferentes-isoformas-de-prote/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["09/18546-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Patricia Chakur Brum"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Chakur Brum"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte (EEFE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteina quinase C", "Fisiologia cardiovascular", "Insuficiencia cardiaca"], "label": "Assunto(s):"}], "resume": "\n              A insuficiencia cardiaca (IC) e uma sindrome clinica de mau prognostico caracterizada por disfuncao cardiaca associada a intolerancia aos esforcos, retencao de fluido e reducao da longevidade. Alem dos mecanismos fisiopatologicos da IC ja amplamente conhecidos como disturbios hemodinamicos e neuro-humorais associados a sindrome, recentemente, tem sido dado destaque a alteracoes no controle de qualidade de proteina (CQP) no tecido cardiaco. O controle de qualidade de proteina e conhecido como o processo de monitoramento e protecao da celula ao acumulo de proteinas mal-enoveladas, cujo acumulo e toxico ao tecido cardiaco e culmina em deterioracao da funcao cardiaca. As bases moleculares do CQP cardiaco, recentemente demonstradas, apontam para a necessidade de vias celulares de degradacao proteica intactas para o bom funcionamento da bomba cardiaca com a finalidade de evitar o acumulo de proteinas mal-enoveladas no tecido cardiaco. De fato, mutacoes em componentes do CQP cardiaco resultam em acumulo de proteinas mal-enoveladas e levam a disfuncao cardiaca tanto em modelos animais quanto em humanos. Responsavel por degradar cerca de 90% das proteinas celulares, o sistema ubiquitina-proteassoma (SUP) e o principal agente regulador do CQP. Nesse sentido, nossos dados preliminares mostram que na IC resultante do infarto do miocardio em ratos, ha prejuizo da atividade do SUP cardiaco acompanhado pelo acumulo de proteinas oxidadas e mal-enoveladas. Cabe tambem ressaltar que esse acumulo de proteinas oxidadas esta associado a disfuncao cardiaca. Alem disso, constatamos que durante o estabelecimento da IC ocorre um aumento exacerbado da atividade da proteina quinase C (PKC) isoforma bII no coracao. Considerando que a subunidade proteassomal catalitica 20S apresenta sequencias consenso passiveis de fosforilacao pela familia da PKC, composta por 12 diferentes isoformas que exercem importante papel no controle da funcao cardiaca na IC, investigaremos possiveis interacoes inter-moleculares entre diferentes isoformas de PKC e o proteassoma, bem como suas consequencias para o CQP cardiaco. De fato, resultados preliminares desse estudo demonstram que dentre as diferentes isoformas de PKCs ativadas na progressao da IC, somente a PKCbII e capaz de fosforilar o complexo proteassomal 20S in vitro, resultando em diminuicao da sua atividade em 50%.No presente projeto de pesquisa utilizaremos inicialmente um modelo de infarto do miocardio em ratos para melhor caracterizar o CQP cardiaco ao longo do estabelecimento da IC. Em paralelo, analisaremos o perfil de expressao proteica e ativacao das diferentes isoformas de PKC na IC. Subsequentemente, confirmaremos as interacoes intermoleculares (PKC-complexo proteassomal 20S) observadas em ensaio in vitro utilizando cultura de cardiomiocitos de ratos neonatos isolados. Para isso, utilizaremos siRNA e peptideos inibidores especificos de cada isoforma de PKC. Apos a confirmacao da modulacao do CQP pelas PKCs, avaliaremos os efeitos da inibicao sustentada da interacao proteina-proteina (PKC -complexo proteassomal 20S) no CQP, funcao cardiaca e sobrevida em modelo animal de IC. A inibicao sustentada sera realizada por meio da utilizacao de peptideos inibidores especificos para cada isoforma de PKC. Acreditamos que a disfuncao no CQP na IC e decorrente de alteracoes pos-traducionais proteassomal mediadas, em partes, pela ativacao de diferentes isoformas de PKCs. Para esse projeto, colaboraremos com a Profa. Dra. Daria Mochly-Rosen da Universidade de Stanford, CA-USA, especialista em PKCs e contaremos com o apoio do Prof. Ulrik Wisloff da Universidade de Ciencias e Tecnologia, Trondheim, Noruega, e do Prof. Dr. Carlos Eduardo Negrao (EEFEUSP / InCor, FMUSP). Uma compreensao mais detalhada do CQP cardiaco na IC, bem como sua regulacao por interacoes intermoleculares sera de grande valia para o futuro emprego de terapias celulares que atuem em mecanismos-chave envolvidos na fisiopatologia da IC. (AU)\n            ", "title": "Controle de qualidade de proteina na insuficiencia cardiaca: papel das diferentes isoformas de proteina quinase C"}, {"url": "http://bv.fapesp.br/pt/auxilios/29814/padrao-de-distribuicao-espacial-de-especies-arboreas-consumidas-por-cebus-nigritus-cebidae-na-mata/", "citations": [], "properties": [{"values": ["10/10894-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Yuri Tavares Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Yuri Tavares Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Macacos prego", "Distribuicao espacial", "Arvores florestais", "Fitogeografia", "Fitossociologia", "Mata Atlantica"], "label": "Assunto(s):"}], "resume": "\n              A vegetacao e considerada um bom indicador das condicoes do ambiente e tambem da conservacao de ecossistemas responsaveis pela protecao de especies animais. A distribuicao vegetal esta relacionada a variacao temporal e espacial na produtividade de frutos onde alguns primatas enfrentam problemas de forrageamento associados com a mudanca sazonal na disponibilidade de frutos. Em estudos realizados com a especie de macacos-prego (Cebus nigritus) no Parque Estadual Carlos Botelho (PECB) os animais parecem determinar seu padrao de deslocamento diario de acordo com a distribuicao do alimento, alem de evitarem determinadas areas onde a topografia pode ser um fator limitante para o deslocamento. O objetivo desse estudo e analisar o padrao de distribuicao das especies arboreas utilizadas como alimento por um grupo de C. nigritus, utilizando o metodo de parcelas retangulares de area fixa, distribuidas em uma area de 459 ha da Floresta Latifoliada Pluvial Tropical, localizada no PECB, na Serra da Paranapiacaba entre os municipios de Sao Miguel Arcanjo, Sete Barras, Tapirai e Capao Bonito, Estado de Sao Paulo. Dados de sazonalidade serao obtidos e relacionados com o comportamento de navegacao do grupo em areas com diferentes caracteristicas geograficas. Assim, nossa hipotese considera que, se o alimento esta presente em toda a area de uso, o grupo somente poderia evitar altas declividades para alcanca-lo se a declividade atuasse como fator limitante para visitar o recurso. Se esse for o caso dos macacos-prego no PECB, as areas com altas declividades possuem fontes de alimento, mas nao sao navegadas pelo grupo, atuando como fator limitante do deslocamento de macacos-prego no PECB. (AU)\n            ", "title": "Padrao de distribuicao espacial de especies arboreas consumidas por Cebus nigritus (Cebidae) na mata atlantica, Parque Estadual Carlos Botelho, estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/29813/biomarcadores-de-fadiga-induzida-pela-quimioterapia-para-o-cancer-de-mama-durante-o-tratamento-com-g/", "citations": [], "properties": [{"values": ["10/52036-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Auro del Giglio"], "label": "Pesquisador responsável:"}, {"values": ["Auro del Giglio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina do ABC (FMABC).  Organizacao Social de Saude. Fundacao do ABC. Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oncologia", "Terapeutica", "Neoplasias mamarias", "Quimioterapia", "Fadiga", "Guarana"], "label": "Assunto(s):"}], "resume": "\n              Com os avancos no tratamento do cancer, cresce o numero de sobreviventes desta doenca. Um dos sintomas mais vivenciados por eles e a fadiga, uma sensacao cronica de cansaco, exaustao e falta de energia mental e fisica. Em alguns pacientes, a fadiga persiste mesmo com a correcao de disturbios relacionados (depressao, anemia, hipotireoidismo, alteracoes do sono). Pacientes com fadiga persistente apresentam alteracoes no nivel de citocinas e marcadores inflamatorios, no eixo hipotalamo-pituitaria-adrenal (HPA) e quantidades elevadas de oxidantes. Nosso grupo conduziu um ensaio clinico com pacientes de cancer de mama em quimioterapia que apresentavam fadiga e demonstrou os beneficios do extrato de guarana (Paulinia cupana). Atualmente nao se sabe os efeitos do guarana na inflamacao e no eixo HPA, apenas que o guarana tem acao anti-oxidante. Portanto, a analise de pacientes fatigadas em tratamento com guarana permitira o estudo tanto dos efeitos do guarana quantos dos mecanismos relacionados a fadiga. Alem disso, a fadiga induzida pela quimioterapia pode nos fornecer um modelo in vivo e humano para o estudo de alteracoes que ocorrem com a aparicao da fadiga. Como nao existem exames nem tratamentos consagrados para a fadiga, o estudo de marcadores bioquimicos e da expressao genica do sangue periferico dessas pacientes pode fornecer marcadores uteis. Alem disso, como dispomos de um medicamento capaz de atenuar a fadiga, podemos estudar o comportamento dessas proteinas e genes durante seu uso, tanto para avaliar sua utilidade como marcadores, como para entender mecanismos relacionados a doenca. O objetivo do estudo e estabelecer biomarcadores para a fadiga relacionada a quimioterapia para tratamento do cancer de mama e estudar o comportamento destes marcadores durante o tratamento com guarana. (AU)\n            ", "title": "Biomarcadores de fadiga induzida pela quimioterapia para o cancer de mama durante o tratamento com guarana (Paullinia cupana)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29789/influencia-na-resposta-espectral-de-um-nitossolo-com-cultivo-de-cana-de-acucar-submetido-a-diferente/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16368-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2011\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Peterson Ricardo Fiorio"], "label": "Pesquisador responsável:"}, {"values": ["Peterson Ricardo Fiorio"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sensoriamento remoto", "Nitossolos", "Vinhaca", "Irrigacao por gotejamento"], "label": "Assunto(s):"}], "resume": "\n              O sensoriamento remoto e muito utilizado na avaliacao das caracteristicas quimicas e fisicas dos solos, como fonte de informacoes rapidas, nao destrutivas e de baixo custo. O objetivo desse trabalho sera avaliar alteracoes quimicas e fisicas causadas pela aplicacao do residuo da cana-de-acucar (vinhaca) na resposta espectral no perfil de um Nitossolo. O experimento sera instalado na Fazenda Areao (22o43''S, 47o38''O e altitude de 511m) na area experimental do Departamento de Engenharia Biossistemas - ESALQ/USP, Piracicaba-SP. Sera adotado o delineamento inteiramente casualizado com 6 tratamentos e 4 repeticoes, sendo o tratamento 1 sem irrigacao e com adubacao convencional junto ao plantio, tratamento 2 fertirrigado sem aplicacao de vinhaca, tratamentos 3, 4, 5 e 6, serao fertirrigados com 0,5x, 1x, 2x e 3x a dose da CETESB, respectivamente. A sonda Diviner 2000 sera utilizada para determinacao da umidade a cada tres dias e a solucao do solo para leitura de pH e condutividade eletrica sera coletada a cada 15 dias. Serao obtidas amostras indeformadas, nas profundidades 0-20; 20-40; 40-60 e 60-80 m sendo essas encaminhadas para obtencao de curvas de retencao de agua e diferentes doses de vinhaca, sendo obtidas leituras espectrais em laboratorio com o sensor hiperespectral, Fieldspec Spectroradiometer. A cada dois meses, serao realizadas amostragens de solo, nas profundidades estabelecidas anteriormente, obtendo-se leituras das amostras em condicoes de campo e posteriormente de terra fina seca em estufa (TFSE). Espera-se com os dados espectrais obter equacoes lineares de regressao multiplas para verificacao de teores de vinhaca no solo no monitoramento de areas com teores acima dos permitido pela CETESB. (AU)\n            ", "title": "Influencia na resposta espectral de um nitossolo com cultivo de cana-de-acucar submetido a diferentes niveis de aplicacao de vinhaca via gotejamento subsuperficial"}, {"url": "http://bv.fapesp.br/pt/auxilios/29790/polimorfismos-em-genes-do-receptor-de-gh-ghr-e-do-igfbp3-em-acromegalia-correlacao-com-quadro-cli/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/11718-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcello Delano Bronstein"], "label": "Pesquisador responsável:"}, {"values": ["Marcello Delano Bronstein"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia", "Acromegalia", "Adenoma hipofisario secretor de hormonio do crescimento", "Hormonio do crescimento", "Fator de crescimento insulin-like I", "Proteina 3 de ligacao a fator de crescimento insulin-like"], "label": "Assunto(s):"}], "resume": "\n              A acromegalia apresenta espectro clinico variavel desde casos com sintomatologia classica associada com varias co-morbidades ate casos subclinicos ou assintomatico. Geralmente, a gravidade do quadro clinico nao se correlaciona com o grau de secrecao de GH/IGF-I. A avaliacao laboratorial se caracteriza por niveis elevados de GH e IGF-I. A dosagem de GH durante o teste de tolerancia oral a glicose (TTGo) e considerado o padrao-ouro na avaliacao da secrecao de GH, ao diagnostico e apos tratamento da doenca .O diagnostico da acromegalia e estabelecido pela ausencia de supressao do GH para niveis menores do que 1 ng/dl no TTGo associada com niveis elevados de IGF-I. No entanto, discordancia entre os niveis de GH e IGF-.I pode ser observada. Na maioria das vezes, observam-se niveis de IGF-I elevados associados com niveis de GH inapropriadamente pouco elevados ou normais. As dosagens de IGFBP-3 tambem apresentam grande variabilidade. Por muitos anos, problemas metodologicos na dosagem do GH tem sido aventados como os responsaveis por essas discordancias. Atualmente, a presenca de polimorfismos no gene receptor do GH (GHR) e da IGFBP3 tem recebido destaque como uma explicacao alternativa potencial para as discordancias entre os niveis de GH e IGF-I. Portanto, o objetivo do presente estudo e avaliar a influencia de fatores geneticos nos niveis hormonais ao diagnostico e apos o tratamento em acromegalicos. Serao estudados cerca de 150 pacientes portadores acromegalia. DNA genomico sera obtido para estudo de polimorfismos em genes envolvidos na acao do GH. A presenca ou ausencia do exon 3 no GHR e presenca de polimorfismos de unico nucleotideo (-202A/C) na regiao promotora do IGFBP-3 serao estudados. Os achados moleculares serao correlacionados com os dados clinicos e com a resposta ao tratamento. (AU)\n            ", "title": "Polimorfismos em genes do receptor de GH (GHR) e do IGFBP3 em acromegalia: correlacao com quadro clinico/laboratorial e com resposta terapeutica"}, {"url": "http://bv.fapesp.br/pt/auxilios/29794/termino-do-livro-marine-molluscs-of-south-america-de-autoria-de-luiz-ricardo-l-de-simone-e-colabo/", "citations": [], "properties": [{"values": ["10/11400-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Zoologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Luiz Ricardo Lopes de Simone"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Ricardo Lopes de Simone"], "label": "Beneficiário:"}, {"values": ["\n                           Museu de Zoologia (MZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biodiversidade", "Mollusca", "Malacologia", "Inventarios de fauna"], "label": "Assunto(s):"}], "resume": "\n              Este Projeto visa fornecer a comunidade cientifica nacional e internacional um catalogo iconografico ilustrado, inventariando todas as especies ora conhecidas de moluscos marinhos e de estuario de ambas as costas da America do Sul (atlantica e pacifica). Este e continuacao natural de outros projetos previos financiados pela Fapesp que culminaram com a publicacao de um catalogo sobre moluscos fosseis do Brasil (1994) e outro de moluscos terrestres e de agua doce (2006), vindo de encontro com uma das aspiracoes do programa Biota Fapesp de inventarios faunisticos. As especies serao listadas de acordo com a mais moderna sistematica filogenetica, contendo dados sinteticos de distribuicao, sinonimia, uma completa lista de referencias bibliograficas e ao menos uma figura. A figura e o ponto de destaque do catalogo, por isso procurar-se-a ilustrar principalmente exemplares-tipo ou provenientes de revisoes. Tais exemplares em geral encontram-se em instituicoes estrangeiras que precisarao ser visitadas. Tambem objetiva-se reunir nesta obra as referencias de toda a bibliografia relativa aos moluscos desta regiao, desde Linne (1758) ate a atualidade.O Projeto tera duas frentes: 1) levantamento completo da bibliografia pertinente a malacofauna marinha sul-americana; os dados serao inseridos em uma base de dados computacional, acessivel via Internet, contendo a) listagem de especies; b) listagem de bibliografia; c) ilustracoes; para isso havera a necessidade de criar ou adaptar um programa visando gerenciar e intercambiar informacoes, incluindo o acesso controlado de colaboradores. 2) busca de material ilustrativo, principalmente tipos e material-testemunho de revisoes ou pesquisas; para isso viagens a instituicoes brasileiras, europeias e norte-americanas terao que ser efetuadas e financiadas por este Projeto. Na fase final todo esse volume sera reunido na forma de um catalogo ilustrado contendo dados sinteticos de cada especie, com completa lista bibliografica, assim como uma completa base de dados digitais que podera suscitar consultas on-line. Como nos catalogos anteriores, o volume sera encaminhado para publicacao. (AU)\n            ", "title": "Termino do livro 'Marine Molluscs of South America' de autoria de Luiz Ricardo L. de Simone e colaboradores, um inventario sobre a biodiversidade marinha de moluscos sul-americanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29632/diferenca-de-expressao-pro-inflamatorias-e-avaliacao-de-apoptose-e-autofagia-em-tecidos-intestinal-e/", "citations": [], "properties": [{"values": ["10/51176-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de setembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Raquel Franco Leal"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Franco Leal"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gastroenterologia", "Doenca de Crohn", "Autofagia", "Apoptose", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              A doenca de Crohn (DC) e afeccao cronica intestinal de etiologia multifatorial que vem demonstrando aumento da incidencia nas ultimas tres decadas. Alem disso, e multigenica e com vias complexas, envolvendo defeitos nas vias inflamatorias, principalmente imunidade inata, e em vias de apoptose e autofagia. Mais recentemente, tem-se estudado o papel da gordura mesenterial na etiopatogenia da DC, uma vez que a mesma encontra-se hipertrofiada proxima a area intestinal afetada, no entanto, existem poucos dados na literatura abordando este aspecto. No presente projeto pretendemos avaliar a atividade inflamatoria, apoptotica e autofagica em tecido intestinal e adiposo mesenterial de doentes com DC. Para atingir tal objetivo, serao estudados 10 doentes com DC ileocecal (Grupo DC) e 10 doentes com megacolon (Grupo CI), que serao submetidos a procedimento cirurgico, alem de 10 doentes com ileo-colonoscopia normal (Grupo C2). Serao analisadas as expressoes genicas e proteicas de: TNF-α, ILl-b, IL-6, IL-8, IL-17, IL-23, IFN-g, IL-10, SOCS-3, TLR-4, F4/80, STAT-1, NF-KB, proteinas relacionadas a apoptose celular (Bax e Bcl-2) e a autofagia (ATG16L1, beclin-1, LC3). Desta forma, a pesquisa molecular podera identificar diferencas tecido-especificas que poderiam estar envolvidas com a susceptibilidade a doenca, como tambem constituir potenciais alvos de agentes farmacologicos, individualizando terapeuticas. (AU)\n            ", "title": "Diferenca de expressao pro-inflamatorias e avaliacao de apoptose e autofagia em tecidos intestinal e gordura mesenterial de portadores de doenca de Crohn"}, {"url": "http://bv.fapesp.br/pt/auxilios/29631/diagnostico-da-leishmaniose-visceral-pesquisa-do-parasita-no-sangue-periferico-por-concentracao-e-a/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/50304-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia"], "label": "Área do conhecimento:"}, {"values": ["Lucia Maria Almeida Braz"], "label": "Pesquisador responsável:"}, {"values": ["Lucia Maria Almeida Braz"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leishmaniose visceral", "Sangue"], "label": "Assunto(s):"}], "resume": "\n              Embora tenha sido classicamente estudada como uma endemia rural, a Leishmaniose Visceral Americana (LVA) apresentou grandes modificacoes no seu comportamento epidemiologico. A principal delas e a urbanizacao, detectada em diversos estados brasileiros no final da decada de 1980. Outra e a expansao geografica, ocasionalmente associada a comportamento epidemico. Um exemplo desse fenomeno e observado no estado de Sao Paulo, que nao registrava casos autoctones ate 1999. Desde aquele ano, um total de 1542 pacientes adquiriram LVA no Estado (Amato et al., 2009). Diante do quadro de urbanizacao da LVA e emergente a melhoria e disponibilidade de tecnicas diagnosticas validadas que possam substituir tecnicas invasivas, inclusive por meio da associacao a ferramenta molecular. Portanto, pretende-se avaliar o desempenho das tecnicas diagnosticas da LVA no presente estudo. E para isso, sera avaliada a eficacia das tecnicas de coloracao, de cultura e molecular no resultado dos exames de amostras procedentes da medula ossea e do sangue periferico. A tecnica de coloracao sera representada pelo Giemsa ou Panoptico, a cultura pelo NNN/BHI e o kDNA por associacao as tecnicas anteriores ou em exames diretos. A avaliacao da sensibilidade da pesquisa de leishmania no sangue periferico permitira avancos em relacao ao diagnostico que depende do encontro do parasita na medula ossea. (AU)\n            ", "title": "Diagnostico da leishmaniose visceral: pesquisa do parasita no sangue periferico por concentracao e associacao as tecnicas classicas e metodo molecular (kDNA)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29628/avliacao-da-producao-de-reativos-intermediarios-do-oxigenio-por-neutrofilos-estimulados-em-criancas/", "citations": [], "properties": [{"values": ["10/51723-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia"], "label": "Área do conhecimento:"}, {"values": ["Persio Roxo Junior"], "label": "Pesquisador responsável:"}, {"values": ["Persio Roxo Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neutrofilos"], "label": "Assunto(s):"}], "resume": "\n              O sistema imunologico e parte de um sistema de defesa que protege o individuo da invasao de microorganismos. As barreiras iniciais sao a pele, mucosas e as substancias por elas secretadas. Quando os agentes infecciosos atravessam certas barreiras, outros fatores inespecificos do hospedeiro, tais como citocinas e o complemento, passam a atuar. Estes componentes, juntamente com mecanismos especificos compostos por anticorpos e linfocitos, constituem o sistema imunologico. Uma ou mais alteracoes dos mecanismos de defesa do organismo podem resultar em maior susceptibilidade aos processos infecciosos e caracterizam as imunodeficiencias. As imunodeficiencias primarias resultam de defeitos congenitos do sistema imunologico, acarretando em numero aumentado de infeccoes virais, bacterianas, fungicas e por protozoarios, de gravidade variavel. O sistema imunologico tambem pode ser afetado secundariamente por varias condicoes clinicas, como tumores, doencas metabolicas e desnutricao, ou, ainda por drogas imunossupressoras, resultando nas imunodeficiencias secundarias. A doenca granulomatosa cronica e uma imunodeficiencia primaria dos fagocitos polimorfonucleares, com padrao de heranca ligada ao X ou autossomica recessiva, acarretando em defeitos nos componentes do sistema enzimatico NADPH oxidase, gerando uma producao deficiente de reativos intermediarios do oxigeno, resultando em disturbios do metabolismo oxidativo destas celulas. Caracteriza-se por infeccoes recorrentes como pneumonias, linfadenites e abscessos localizados em diferentes areas, nas quais os principais agentes envolvidos sao bacterias produtoras de catalase (Staphylococcus aureus, Burkholderia cepacia, Pseudomonas, Serrada sp, Aspergillus, Nocardia) e micobacterias. O diagnostico laboratorial e baseado na realizacao do teste de reducao do NBT, quantificacao da producao dos reativos intermediarios do oxigenio e analise molecular. A avaliacao da producao dos reativos do oxigenio e um metodo bastante sensivel para o diagnostico da doenca e nao disponivel nos laboratorios de rotina. O presente estudo tem por finalidade avaliar a producao dos reativos intermediarios do oxigenio em criancas saudaveis de 2 a 13 anos de vida, atraves da padronizacao do metodo de quimiluminescencia dependente da lucigenina, o que fornecera conhecimentos a respeito da explosao respiratoria de neutrofuos estimulados neste grupo, alem de proporcionar seus valores de referencia em individuos saudaveis, nao disponiveis na literatura ate o momento. (AU)\n            ", "title": "Avliacao da producao de reativos intermediarios do oxigenio por neutrofilos estimulados em criancas saudaveis de 2 a 13 anos de idade"}, {"url": "http://bv.fapesp.br/pt/auxilios/29436/caracterizacao-de-estados-intermediarios-do-enovelamento-e-obtencao-de-proteinas-biofuncionais-pela/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/13353-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Ligia Ely Morganti Ferreira Dias"], "label": "Pesquisador responsável:"}, {"values": ["Ligia Ely Morganti Ferreira Dias"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteinas", "Proteinas recombinantes", "Escherichia coli"], "label": "Assunto(s):"}], "resume": "\n              Muitas das proteinas de valor biomedico relevante sao encontradas em baixas concentracoes em suas fontes nativas. Escherichia coli e um microorganismo muito util nao so para a producao de proteinas para estudos estruturais e funcionais, como tambem para preparacao de proteinas de interesse terapeutico em grande escala. No entanto, a producao de proteinas recombinantes frequentemente resulta no acumulo de agregados insoluveis (corpos de inclusao, CI), o que e um serio problema para a biotecnologia, pois dificulta a obtencao de proteinas bioativas. A aplicacao de altas pressoes e uma tecnica branda de dissociacao de proteinas agregadas e que possibilita a manutencao de estruturas secundaria e terciaria, util para a renaturacao de proteinas com obtencao de altos rendimentos de proteinas nativas. No presente projeto, desenvolveremos modelos de processo de renaturacao de proteinas agregadas, utilizando altas pressoes. Para tanto iremos realizar estudos de estabilidade e caracterizacao de estados intermediarios no caminho do desenovelamento das proteinas hormonio de crescimento humano (hGH) e cruzaina e de enovelamento sob pressao. Estudaremos tambem as condicoes ideais de niveis de pressao, temperatura e tampao que propiciem a dissociacao e posterior renaturacao de Bcp, TrxA, TsnC e Ybbn de X. fastidiosa, PilB de X. axonopodis pv citri, SM29 de S. mansoni e GFP e das proteinas oligomericas CTB e fiber knob de adenovirus para a aquisicao de proteinas biofuncionais e com estrutura terciaria nativa pela utilizacao de altas pressoes hidrostaticas. Iremos tambem estudar as condicoes de cultivo das bacterias hospedeiras que levem a producao de CI facilmente dissociaveis. (AU)\n            ", "title": "Caracterizacao de estados intermediarios do enovelamento e obtencao de proteinas biofuncionais pela utilizacao de altas pressoes hidrostaticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/29412/aplicacoes-da-sbse-sbselc-sbsegc-ao-estudo-quimico-analitico-dos-frutos-de-passiflora-alata-e-d/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/05711-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Janete Harumi Yariwake"], "label": "Pesquisador responsável:"}, {"values": ["Janete Harumi Yariwake"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alcaloides"], "label": "Assunto(s):"}], "resume": "\n              O \"maracuja\" e um fruto amplamente consumido no Brasil in natura ou em alimentos e bebidas (sucos) caseiros ou industrializados. Este nome popular abrange diversas especies do genero Passiflora L. (Passifloraceae), e as mais cultivadas no Brasil sao Passiflora edulis f. flavicarpa Degener (\"maracuja-amarelo\" ou maracuja azedo, variedade mais utilizada no Brasil para sucos) e Passiflora alata Dryander (\"maracuja doce\", variedade usualmente consumida in natura). As folhas de P. alata constam da Farmacopeia Brasileira, devido as suas propriedades ansioliticas, e sao muito utilizadas na medicina popular (chas) ou em medicamentos fitoterapicos. A literatura sobre a quimica de Passiflora tambem alerta sobre a possivel toxicidade, mas P. incarnata ainda e a especie mais estudada, principalmente quanto a preparacoes fitoterapicas utilizando as folhas desta especie. Os poucos relatos sobre a toxicidade de P. edulis e P. alata focalizam apenas os extratos de folhas destas especies.Neste projeto, propoe-se o estudo analitico (quantificacao e identificacao por tecnicas cromatograficas \"on line\") de alcaloides harmanicos em extratos polares de Passiflora, com prioridade ao estudo em extratos relacionados ao uso do maracuja como alimento, nas especies P. edulis f. flavicarpa e P. alata. Sera priorizado o uso da SBSE ('stir bar sorption extraction', extracao por sorcao com barra magnetica) como tecnica de preparo de amostras, em combinacao com a cromatografia liquida e detector de fluorescencia (SBSE/CLAE-Flu), mas tambem sera considerado o uso da SBSE combinada \"off line\" com a cromatografia gasosa para a identificacao de substancias volateis por GC/MSn .As informacoes quimico-analiticas obtidas neste projeto poderao contribuir para a avaliacao da seguranca do uso de alimentos, bebidas e fitomedicamentos, produzidos a partir dos frutos das especies de Passiflora estudadas neste projeto, devido ao potencial efeito farmacologico e toxicologico dos alcaloides harmanicos. (AU)\n            ", "title": "Aplicacoes da SBSE (SBSE/LC, SBSE/GC) ao estudo quimico-analitico dos frutos de Passiflora alata e de P. edulis (maracuja), com enfase para substancias naturais potencialmente toxicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/29161/espectroscopia-de-harmonicos-multiplos-orientacao-de-spin-e-magnetizacao-instantanea-utilizando-se/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/10452-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Andre Bohomoletz Henriques"], "label": "Pesquisador responsável:"}, {"values": ["Andre Bohomoletz Henriques"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais magneticos", "Semicondutores", "Optica quantica", "Spintronica"], "label": "Assunto(s):"}], "resume": "\n              Semicondutores magneticos, com potencial para aplicacoes em spintronica serao investigados atraves da espectroscopia de harmonicos multiplos. Os mesmos materiais serao pesquisados para se descobrir as condicoes ideais para o controle da magnetizacao induzida pela luz, resultante de um entre dois processos possiveis: (1) magnetizacao instantanea, que dura somente enquanto o material estiver iluminado pela luz de excitacao (efeito Faraday inverso); (2) orientacao optica de spin, o que resulta em uma magnetizacao que persiste mesmo apos o termino da iluminacao do material. A dinamica destes processos tambem sera investigada. A manipulacao do spin via a aplicacao de campos eletricos tambem sera investigada. (AU)\n            ", "title": "Espectroscopia de harmonicos multiplos, orientacao de spin e magnetizacao instantanea utilizando-se a luz"}, {"url": "http://bv.fapesp.br/pt/auxilios/29167/analise-de-aberracoes-cromossomicas-em-neoplasias-da-infancia-atraves-de-citogenetica-convencional-e/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15717-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Elvis Terci Valera"], "label": "Pesquisador responsável:"}, {"values": ["Elvis Terci Valera"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina de Ribeirao Preto da USP (HCMRP). Secretaria da Saude (Sao Paulo - Estado). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Citogenetica", "Pediatria", "Oncologia"], "label": "Assunto(s):"}], "resume": "\n              Diferentes tipos de neoplasias humanas, tanto tumores solidos como linfomas e leucemias, tem a sua progressao maligna acompanhada por multiplas alteracoes cromossomicas numericas e estruturais. Tem sido demonstrado que diferentes regioes cromossomicas sao susceptiveis a instabilidade genomica e geralmente estas se acham associados a genes que contribuem para o processo tumoral.  Alem disso, a correta identificacao de tais aberracoes auxilia no diagnostico, prognostico, classificacao das neoplasias e na decisao de terapia a ser utilizada. (AU)\n            ", "title": "Analise de aberracoes cromossomicas em neoplasias da Infancia atraves de citogenetica convencional e Hibridizacao in situ fluorescente (FISH)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29858/contribuicao-das-lesoes-locais-induzidas-pelo-veneno-da-serpente-bothrops-jararaca-para-a-genese-de/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/08162-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Toxicologia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Larami Santoro"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Larami Santoro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Venenos de origem animal", "Serpentes", "Bothrops jararaca"], "label": "Assunto(s):"}], "resume": "\n              O veneno da serpente Bothrops jararaca produz diversas manifestacoes clinicas em individuos envenenados, que tem sido classificadas como locais ou sistemicas, dependendo da sua proximidade com relacao ao local da picada. Dentre os sinais sistemicos de envenenamento, os disturbios hemostaticos sao os mais prevalentes; dentre os sinais locais, as reacoes inflamatorias e suas complicacoes sao as manifestacoes mais conspicuas. Sabe-se que a fisiopatologia dos disturbios hemostaticos e complexa no envenenamento botropico e que diversos mecanismos podem contribuir para o aparecimento de sangramentos. Tendo em conta que a plaquetopenia e um dos disturbios hemostaticos mais frequentes em individuos envenenados, o principal objetivo deste projeto e investigar os mecanismos fisiopatologicos que induzem alteracoes hemostaticas, especialmente a plaquetopenia, em acidentes causados pela B. jararaca. Faz-se necessario conhecer as causas da plaquetopenia nesses acidentes, ja que ela e um fator prognostico util para o desenvolvimento de complicacoes locais e sistemicas nos pacientes, porquanto esta positivamente associada ao desenvolvimento de sangramentos e a gravidade do envenenamento. Para tanto, sera utilizado um modelo de envenenamento experimental em ratos a fim de avaliar: (a) a importancia da lesao local na inducao de disturbios hemostaticos e (b) quais as familias de proteinas presentes no veneno da B. jararaca causam plaquetopenia in vivo. (AU)\n            ", "title": "Contribuicao das lesoes locais induzidas pelo veneno da serpente Bothrops jararaca para a genese de disturbios hemostaticos sistemicos"}]