[{"url": "http://bv.fapesp.br/pt/auxilios/29548/estudo-e-caracterizacao-de-blendas-de-nanocompositos-com-borrachas-recicladas/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15799-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Carlos Henrique Scuracchio"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Henrique Scuracchio"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Engenharia, Modelagem e Ciencias Sociais Aplicadas (CECS). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polimeros (materiais)", "Blendas", "Termoplasticos", "Reciclagem", "Borracha", "Reologia"], "label": "Assunto(s):"}], "resume": "\n              A proposta do presente trabalho e o de estudar o processo de reciclagem da borracha por microondas (desvulcanizacao ou regeneracao), e a incorporacao deste material a um nanocomposito de matriz polimerica tendo como carga uma argila organicamente modificada. Como material resultante espera-se obter uma blenda do tipo termoplastico vulcanizado (TPV), com propriedades de um elastomero termoplastico. Espera-se que o material obtido apresente propriedades de um material nobre, mesmo sendo feito a partir de borracha reciclada. (AU)\n            ", "title": "Estudo e caracterizacao de blendas de nanocompositos com borrachas recicladas"}, {"url": "http://bv.fapesp.br/pt/auxilios/29705/evolucao-e-desenvolvimento-das-industrias-de-conteudo-uma-analise-da-industria-fonografica/", "citations": [], "properties": [{"values": ["10/15969-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao"], "label": "Área do conhecimento:"}, {"values": ["Davi Noboru Nakano"], "label": "Pesquisador responsável:"}, {"values": ["Davi Noboru Nakano"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Organizacao industrial", "Estrategia organizacional", "Industria fonografica", "Tecnologia da comunicacao", "Conhecimento", "Criatividade"], "label": "Assunto(s):"}], "resume": "\n              As atividades baseadas na utilizacao intensiva de conhecimento e criatividade sao uma base importante da sociedade pos industrial, e a exploracao de ativos intangiveis tem superando a utilizacao dos fatores tradicionais de producao como fonte de geracao de valor. As atividades intensivas em conhecimento, entre elas a de producao de conteudo, ganham importancia nas economias, independentemente do seu grau de desenvolvimento. Dentro os negocios de producao de conteudo, a producao musical e considerada por alguns como o mais fundamental, por participar direta ou indiretamente do resultado dos diversos outros. Porem, o desenvolvimento tecnologico, em especial das tecnologias da informacao e comunicacao, tem tido um impacto negativo expressivo nessa industria. O mercado fonografico mundial teve uma reducao de 30% entre 2005 e 2007, e no Brasil, de mais de 40% de 2005 a 2009. E evidente que tal reducao tem impactos profundos nas atividades e na estrutura do setor.A presente proposta e sucessora do projeto 07/02366-1 \"Avaliacao do Impacto da Tecnologia de Informacao e Comunicacao na Producao Musical Independente\".  Ela se vale do quadro teorico desenvolvido durante aquele projeto, e de parte da pesquisa de campo realizadas, e pretende estudar a relacao dos impactos do desenvolvimento da tecnologia, e as modificacoes do ambiente institucional, da estrutura da industria e das internas as empresas. Parte das modificacoes ja aconteceu, porem parte ainda esta por acontecer, pois ainda persistem desbalanceamentos e tensoes na industria. (AU)\n            ", "title": "Evolucao e desenvolvimento das industrias de conteudo: uma analise da industria fonografica"}, {"url": "http://bv.fapesp.br/pt/auxilios/30178/preparacao-modulacao-e-padronizacao-de-plasma-rico-em-plaquetas-para-aplicacao-em-terapia-regenerat/", "citations": [], "properties": [{"values": ["10/11758-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Maria Helena Andrade Santana"], "label": "Pesquisador responsável:"}, {"values": ["Maria Helena Andrade Santana"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Processos bioquimicos", "Regeneracao tecidual guiada", "Plasma rico em plaquetas"], "label": "Assunto(s):"}], "resume": "\n              O plasma rico em plaquetas (PRP) e uma terapia autologa, nao imunogenica, capaz de estimular e acelerar a regeneracao tecidual. Varios estudos clinicos tem demonstrado que o PRP e fatores de crescimentos sao considerados potentes estimulos no reparo de tecidos moles, uma vez que estao envolvidos no processo angiogenico, reconstrucao da matriz extracelular e tecido osseo. Apesar do intenso uso desta terapia na medicina ortopedica, os dados cientificos relacionados com a analise e/ou padronizacao do preparo do PRP ainda sao muito dispersos. Baseado nisso, esse trabalho tem por objetivo preparar, modular e otimizar a qualidade do PRP em funcao das principais variaveis operacionais envolvidas nas etapas de sua preparacao, e padroniza-lo para aplicacoes clinicas. O estudo sera desenvolvido aplicando a tecnica estatistica de planejamento fatorial e analise de superficie de resposta, as seguintes etapas, com as suas respectivas variaveis independentes (v.i.): 1. Recepcao do sangue coletado (v.i.:tipo e concentracao de anticoagulantes); 2. Preparo do PRP, que sera feito em duas sub-etapas: 2.1. Centrifugacao (v.i.:velocidade, tempo e temperatura de centrifugacao e 2.2. Ativacao plaquetaria (v.i.:tipo e concentracao de agonistas plaquetarios e tempo de agregacao). A variavel resposta, qualidade dos PRPs,  sera caracterizada pela contagem do numero de plaquetas,  dosagem da proteina P-selectina e liberacao dos fatores de crescimento. As superficies de resposta obtidas permitirao modular a qualidade do PRP em diferentes regioes, com possibilidades de otimizacao (maximizacao da variavel resposta) em funcao das variaveis envolvidas. Uma vez delineada essa modulacao e otimizacao, sera avaliada tambem a influencia desses PRPs na proliferacao celular e na capacidade indutora de diferenciacao atraves do cultivo de celulas in vitro. Nas regioes de interesse para aplicacao clinica, sera proposta uma classificacao de PRPs com padronizacao do seu preparo. Esta estrategia sera aplicada a preparacao de PRPs com e sem camada leucocitaria. Os resultados obtidos deste projeto, contribuirao para a preparacao segura e reprodutiva de PRPs, possibilitarao uma classificacao mais criteriosa da sua qualidade e uma melhor analise dos resultados da sua aplicacao clinica. (AU)\n            ", "title": "Preparacao, modulacao e padronizacao de plasma rico em plaquetas para aplicacao em terapia regenerativa"}, {"url": "http://bv.fapesp.br/pt/auxilios/30191/producao-de-especies-reativas-de-oxigenio-e-sistemas-antioxidantes-em-plaquetas-na-sepse-experimenta/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17003-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Sisi Marcondes Paschoal"], "label": "Pesquisador responsável:"}, {"values": ["Sisi Marcondes Paschoal"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sepse", "Especies de oxigenio reativas", "Plaquetas sanguineas", "Lipopolissacarideos"], "label": "Assunto(s):"}], "resume": "\n              A sepse severa e responsavel por inumeros casos admitidos em hospitais, sendo que muitos deles evoluem a obito, e e desencadeada, principalmente, por bacterias gram-negativas e gram-positivas. As bacterias gram-negativas desencadeiam a maior parte de seus efeitos atraves do lipopolissacaride (LPS). O LPS pode ativar muitos tipos de celulas levando a ativacao do fator nuclear kB (NF-kB) que aumenta a expressao de genes especificos que codificam proteinas relacionadas a resposta inflamatoria como citocinas, proteinas de adesao e enzimas como a  cicloxigenase 2 (COX-2) e a oxido nitrico sintase induzivel (iNOS). Durante a sepse ocorre tambem a geracao de grandes quantidades de especies reativas de oxigenio (EROs) como anion superoxido (O2-) peroxido de hidrogenio (H2O2) e o radical hidroxila (OH) e de especies reativas de nitrogenio (ERNs) como o oxido nitrico (NO) e o peroxinitrito (ONOO-) oriundo da reacao entre NO e O2-. Evidencias indicam a participacao de EROs e ERNs na patogenese da sepse levando a disfuncao multipla de orgaos. Outro evento que ocorre na fase inicial da endotoxemia e a diminuicao significativa do numero de leucocitos e plaquetas do sangue periferico. Em humanos, ha uma correlacao positiva entre o numero e o estado de ativacao das plaquetas com a severidade da sepse. A ativacao plaquetaria leva a ativacao de uma serie de vias de sinalizacao incluindo aquelas envolvendo a Src quinase e fosfatidilinositol 3-quinase (PI3K), que contribuem para a firme adesao e estabilizacao do agregado plaquetario. Trabalhos mostram que estas enzimas podem modular a formacao de EROs em diferentes celulas e tambem sao responsaveis por mediar alguns efeitos do LPS. Ha varios trabalhos que investigam os efeitos do LPS na adesao e agregacao plaquetaria, entretanto, e praticamente inexistente estudos sobre o efeito do LPS na producao de ROS em plaquetas e em seus sistemas antioxidantes.  Portanto, propomos no presente trabalho, investigar as fontes geradoras de EROs e sistemas antioxidantes em plaquetas de ratos tratados com LPS. Alem disso, pretendemos estudar o papel modulatorio da Src e PI3K sobre a producao de EROs nas plaquetas destes animais. (AU)\n            ", "title": "Producao de especies reativas de oxigenio e sistemas antioxidantes em plaquetas na sepse experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/30173/avaliacao-da-prevalencia-e-mecanismos-de-resposta-imune-ao-papilomavirus-humano-hpv-em-homens-infe/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/07076-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Jorge Simao do Rosario Casseb"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Simao do Rosario Casseb"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Papillomavirus", "DNA", "Formacao de anticorpos", "Homens"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O Papilomavirus Humano (HPV) e um virus de DNA que inclui mais de 180 genotipos, sendo o HPV-16 responsavel por 80% dos casos de cancer cervical nas mulheres. Entretanto, os homens sao considerados importante reservatorio de HPV e resultados apresentados anteriormente por nosso grupo mostraram que cerca de 30% dos pacientes infectados pelo HIV-1 apresentaram o DNA do HPV em amostras de urina. Poucos estudos avaliaram a resposta imunologica (Th1 e Th2) apresentada pelo hospedeiro e sua relacao com progressao para o cancer genital nos individuos infectados pelo HPV. Objetivo: Avaliar a prevalencia e resposta imune especifica in vitro ao HPV nos homens portadores de HIV-1, com lesao sugestiva de HPV e sem lesao por HPV. Material e Metodos: Serao coletadas 300 amostras de urina de homens adultos infectados pelo HIVproveniente do ambulatorio de imunodeficiencias secundarias Adee3002 do HC/FMUSP edo Centro de Referencia e Treinamento em DST/AIDS, a fim de avaliar a prevalencia de HPV. As amostras serao submetidas a uma PCR em tempo real utilizando-se Sybr Green®com um set de primers PGMY09/11 para deteccao de HPV DNA. As amostras que apresentarem o HPV DNA, entao, serao submetidas a um Polimorfismo de Fragmento deRestricao (RFLP), para determinar os tipos de HPV. A resposta celular sera avaliada pelo uso da vacina quadrivalente do HPV e a proteina E7 do HPV para o estimulo da cultura decelulas mononucleares, em ensaios in vitro e detectada por citometria para identificar operfil Th1-Th2, em homens com e sem lesao para HPV. Deste modo, os resultados deste estudo poderao contribuir para o entendimento da resposta imune contra o HPV e lesoes genitais em homens. (AU)\n            ", "title": "Avaliacao da prevalencia e mecanismos de resposta imune ao papilomavirus humano (HPV) em homens infectados pelo HIV-1 na Cidade de Sao Paulo, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/30167/estruturacao-ex-vivo-de-vasos-sanguineos-a-partir-da-diferenciacao-de-celulas-tronco-de-coelhos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52549-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 29 de fevereiro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Bioengenharia"], "label": "Área do conhecimento:"}, {"values": ["Elenice Deffune"], "label": "Pesquisador responsável:"}, {"values": ["Elenice Deffune"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Engenharia tecidual", "Terapia baseada em transplante de celulas e tecidos", "Celulas-tronco", "Neovascularizacao patologica"], "label": "Assunto(s):"}], "resume": "\n              A doenca arterial obstrutiva periferica esta presente em 5% da populacao e em cerca de 20 a 30% dos casos pode evoluir para amputacao do membro inferior acometido, mesmo com os tratamentos hoje existentes. Por isso, justifica-se a busca por novas tecnicas para controle da evolucao da doenca. Pesquisas recentes envolvendo celulas tronco e engenharia celular apontam para um futuro promissor com base na terapeutica regenerativa e substitutiva de tecidos. A terapia celular e um ramo da medicina regenerativa e consiste em tres vertentes terapeuticas: condutiva, a qual se refere ao re-estabelecimento autonomo das celulas atraves de estimulo externo; indutiva, em que fatores de crescimento sao adicionados a celula para que esta se regenere. As celulas-tronco perfazem a terceira vertente e sao utilizadas na terapia celular para regeneracao tecidual. O desafio deste estudo esta relacionado a terceira vertente acima mencionada, focalizando o aprimoramento das tecnicas de engenharia celular, com a finalidade de produzir um substituto arterial autologo in vitro, utilizando celulas tronco mesenquimais (CTM) de tecido adiposo de coelho que serao cultivadas sob um \"scaffold\" e/ou biomaterial descelularizado. Em seguida, estas CTM serao diferenciadas em tecido endotelial e tecido muscular liso de forma a mimetizar a parede do vaso sanguineo. Futuramente, esse modelo podera vir a ser aplicado em enxertos vasculares (by-pass) que atualmente se faz atraves do uso da veia safena magna autologa ou com o uso de proteses sinteticas inorganicos, as quais podem provocar a rejeicao. Dessa forma, espera-se contribuir para o desenvolvimento de novas alternativas para o tratamento dos pacientes portadores de insuficiencia arterial. (AU)\n            ", "title": "Estruturacao ex-vivo de vasos sanguineos a partir da diferenciacao de celulas tronco de coelhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30180/avaliacao-morfologica-e-comparacao-dos-tipos-de-fibras-dos-musculos-gastrocnemios-lateral-e-medial-e/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12518-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Valeria Paula Sassoli Fazan"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Paula Sassoli Fazan"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Histoquimica", "Fibras musculares", "Dor"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo objetiva avaliar e comparar as fibras musculares dos musculos Gastrocnemio Lateral, Gastrocnemio Medial e Flexor Longo do Halux (bilaterais) em ratos Wistar, femeas e machos, expostos a estimulacao dolorosa na pata direita apos o nascimento, em diversas fases do desenvolvimento. Para o estudo, serao utilizados um grupo controle com 48 animais (6 femeas com 15 dias de vida, 6 machos com 15 dias de vida, 6 femeas com 30 dias de vida, 6 machos com 30 dias de vida, 6 femeas com 90 dias de vida, 6 machos com 90 dias de vida, 6 femeas com 180 dias de vida e 6 machos com 180 dias de vida) e um grupo com 48 animais que serao submetidas a procedimentos dolorosos na fase neonatal (6 femeas com 15 dias de vida, 6 machos com 15 dias de vida, 6 femeas com 30 dias de vida, 6 machos com 30 dias de vida, 6 femeas com 90 dias de vida, 6 machos com 90 dias de vida, 6 femeas com 180 dias de vida e 6 machos com 180 dias de vida), totalizando 96 ratos. A avaliacao da dor sera realizada atraves do teste de pressao da pata e de estimulacao tatil; a avaliacao da funcao motora sera realizada atraves do teste de Avaliacao Funcional do Nervo Tibial (musculos Gastrocnemio Lateral, Gastrocnemio Medial e Flexor Longo do Halux). Essa avaliacao se dara a cada 15 dias, durante todos os tempos experimentais. Apos o ultimo teste funcional, os animais serao pesados, anestesiados e perfundidos com uma solucao de tampao salina seguida de solucao fixadora composta de paraformaldeido 4% e glutaraldeido 2%. Os musculos gastrocnemios lateral/medial e flexor longo do halux bilaterais serao dissecados, preparados com tecnicas histologicas convencionais para imunomarcacao dos tipos de fibras musculares, e seccionados transversalmente para analise em nivel de microscopia de luz. A analise estatistica dos dados sera realizada atraves de testes estatisticos especificos. Considerar-se a diferencas significativas quando p<0,05. (AU)\n            ", "title": "Avaliacao morfologica e comparacao dos tipos de fibras dos musculos gastrocnemios lateral e medial e flexor longo do halux apos estimulacao dolorosa no periodo neonatal"}, {"url": "http://bv.fapesp.br/pt/auxilios/30177/elevacao-artificial-da-capacidade-tamponante-muscular-efeitos-sobre-o-desempenho-funcao-e-mecanism/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/11221-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Herbert Lancha Junior"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Herbert Lancha Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte (EEFE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Acidose", "beta-Alanina", "Bicarbonato de Sodio", "Carnosina", "Sistema musculoesqueletico"], "label": "Assunto(s):"}], "resume": "\n              Para avaliar os efeitos do aumento da capacidade tamponante do musculo esqueletico e seu impacto no desempenho e na funcao muscular, este estudo sera conduzido em 3 etapas. Na 1a, 40 atletas do sexo masculino serao divididos em 4 grupos: beta-alanina (B-AL)+placebo (PL); bicarbonato de sodio (BS)+PL; B-AL+BS; PL+PL. A B-AL sera suplementada por 4 semanas, de acordo com protocolo ja estabelecido na literatura. No inicio da 4a semana de suplementacao, os atletas iniciarao a suplementacao concomitante de BS ou de PL. O BS sera suplementado por uma semana, conforme protocolo ja estabelecido na literatura. Antes (PRE) e apos (POS) o periodo de suplementacao, os atletas serao submetidos a avaliacao do desempenho anaerobio intermitente para membros superiores por meio de 4 series do teste de Wingate para membros superiores. Amostras de sangue serao coletadas ao longo dos testes para determinacao da concentracao de lactato plasmatico e da gasometria venosa sanguinea. Na 2a etapa, o desenho experimental sera identico ao da 1a. Entretanto, o protocolo de avaliacao do desempenho sera feito por meio de 4 series do teste de Wingate para membros inferiores. Antes e apos o teste, amostra do vasto lateral sera retirada por meio de biopsia. Serao avaliados: pH a lactato intramusculares, conteudo de glicogenio e carnosina, atividade das enzimas PFK, glicogenio fosforilase e LDH, quantidade dos transportadores MCT1 e MCT4, expressao dos genes que codificam para a proteina transportadora de beta-alanina e para a enzima carnosina sintase. Na terceira etapa, 30 homens sedentarios com idade entre 60 e 80 anos farao parte do estudo e serao divididos em 2 grupos: B-AL ou PL, seguindo protocolo de suplementacao ja bem estabelecido na literatura por 12 semanas. Nos peridos PRE e POS suplementacao, os sujeitos serao avaliados quanto ao conteudo intramuscular de carnosina (por meio da tecnica nao-invasiva espectroscopia por ressonancia magnetica), capacidade fisica (por meio de teste ergoespirometrico maximo) e tolerancia ao esforco anaerobio, funcao muscular (por meio dos testes funcionais timed-stands and timed-up-and-go), marcadores sanguineos clinicos doestado geral de saude e quanto a qualidade de vida (por meio de questionarios). (AU)\n            ", "title": "Elevacao artificial da capacidade tamponante muscular: efeitos sobre o desempenho, funcao e mecanismos relacionados"}, {"url": "http://bv.fapesp.br/pt/auxilios/30169/biodiversidade-de-microcrustaceos-de-agua-doce-em-campos-rupestres/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52318-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["CNPq - SISBIOTA-Brasil"], "label": "Convênio/Acordo:"}, {"values": ["Carlos Eduardo Falavigna da Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Eduardo Falavigna da Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biodiversidade", "Meiofauna", "Ecossistemas rupestres", "Zooplancton", "Crustaceos"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta visa a ampliacao do conhecimento sobre a biodiversidade brasileira em ambientes de campos rupestres. Para tanto, a construcao desse conhecimento sera baseada sobre as informacoes taxonomicas ja existentes e, principalmente, as informacoes que serao levantadas acerca da diversidade morfologica de microcrustaceos de agua doce (nivel interespecifico, intraespecifico e supra especifico). O levantamento concomitante de dados ecologicos ambientais in situ e em laboratorio permitira o levantamento de hipoteses explicativas para alguns padroes e processos relacionados a biodiversidade de microcrustaceos de cada um dos diferentes ambientes amostrados nos diversos campos rupestres selecionados para investigacao. Adicionalmente, pretendemos mapear a diversidade dos taxons de microcrustaceos pouco ou razoavelmente conhecidos, porem bastante diversos, como os Copepoda das ordens Calanoida, Cyclopolda e, principalmente, Harpacticoida (neste ultimo grupo, as familias Parastenocarididae, Canthocamptidae e Phyllognatopodidae), Syncarida Bathynellaceae, Conchostraca, Cladocera e Ostracoda, dentre outros, e confrontrar esses padroes de distribuicao de diversidade taxonomica e filogenetica com variaveis explicativas potenciais como: a) distancia entre campos rupestres; b) a orogenese das bacias hidrograficas brasileiras; c) a presenca de divisores de bacias hidrograficas, e d) ocorrencia de campos rupestres em diferentes ecorregioes de agua doce que, em alguns casos, podem englobar mais de uma bacia hidrografica. Constituir-se-ao uns dos objetivos principais deste trabalho, o mapeamento e o monitoramento sistematico das alteracoes das paisagens e de seus usos, atraves de fotografias e da aplicacao de relatorios de avaliacao ecologica rapida que, nesse ultimo caso, serao adequados para os tipos de ambientes aquaticos presentes em campos rupestres. Sendo assim, pretendemos que, com o levantamento local da biodiversidade, o mapeamento local e regional da sua distribuicao, aliados ao levantamento de dados ecologicos, fisicos e quimicos, alem do teste de hipotese relacionado aos padroes geograficos e geologicos vigentes, possamos, ao final, oferecer ferramentas bioindicadoras e patamares de referencia para cada ambiente amostrado. (AU)\n            ", "title": "Biodiversidade de microcrustaceos de agua doce em campos rupestres"}, {"url": "http://bv.fapesp.br/pt/auxilios/30171/estudo-de-produtos-naturais-oriundos-de-plantas-do-cerrado-e-mata-atlantica-conhecimento-quimico-bi/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52326-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["CNPq - SISBIOTA-Brasil"], "label": "Convênio/Acordo:"}, {"values": ["Paulo Cezar Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Cezar Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biodiversidade", "Sustentabilidade", "Produtos naturais", "Plantas", "Cerrado", "Mata Atlantica"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto propoe-se a prospeccao quimica e biologica de algumas plantas pertencentes ao Cerrado e Mata Atlantica, especialmente aquelas com relato Informal de utilizacao medicinal, visando a obtencao de extratos vegetais brutos que serao avaliados em ensaios biologicos especificos, a fim de Identificar especies vegetais interessantes de serem estudadas do ponto de vista quimico e biologico. Subsequentemente serao realizados os fracionamentos dos extratos mais promissores realizando o blomonitoramento da atividade biologica, com o objetivo de obter e identificar os compostos bioativos, assim como compreender o mecanismo de acao dos mesmos, fortalecendo assim a quimica de produtos naturais como linha de pesquisa no curso de Quimica da Universidade Federal de Sao Carlos (Campus Sao Carlos), Universidade Federal de Golis (Campus Catalao), Universidade Federal de Sao Paulo (Campus Diadema) e Universidade Federal do Espirito Santo (Campus Goiabeiras). A construcao desta rede foi baseada na solida experiencia do grupo de Produtos Naturais da UFSCar, em especial do proponente, em estudar plantas buscando compostos com atividade biologica. A articulacao da mesma foi proposta pela recente disseminacao dos recursos humanos formados pelo grupo da UFSCar, em regioes carentes de desenvolvimento cientifico e tecnologico. Somado a Isto, estes jovens pesquisadores encontram-se em regioes que necessitam de estudos, valorizacoes e conservacoes de especies vegetais, muitas delas ja ameacadas de extincao. Outro ponto bastante positivo desta proposta e a geracao e formacao de recursos humanos qualificados, assim como conhecimentos para o desenvolvimento dos estados de Goias e Espirito Santo, e o fortalecimento da linha de pesquisa no estado de Sao Paulo. Com isto pretende-se contribuir significativamente para o desenvolvimento de pesquisas cientificas que possam ampliar o conhecimento e entendimento da biodiversidade brasileira, associando formacao de recursos humanos, educacao ambiental e divulgacao do conhecimento cientifico, aumentando assim a capacidade cientifica e tecnologica do pais. (AU)\n            ", "title": "Estudo de produtos naturais oriundos de plantas do cerrado e mata atlantica: conhecimento quimico-biologico aliado a preservacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/30166/resgate-historico-e-cientifico-das-plantas-do-brasil-depositadas-nos-herbarios-de-kew-e-paris-clado/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52487-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["CNPq - REFLORA"], "label": "Convênio/Acordo:"}, {"values": ["Sergio Romaniuc Neto"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Romaniuc Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Botanica. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Plantas", "Herbarios", "Moraceae", "Ulmaceae", "Urticaceae", "Cannabaceae"], "label": "Assunto(s):"}], "resume": "\n              Os objetivos a serem alcancados no presente projeto sao: 1) Obter imagens digitalizadas ou fotografadas de todas as etiquetas das exsicatas das familias botanicas Cannabaceae, Moraceae, Ulmaceae e Urticaceae contidas nas colecoes botanicas do RBG, Kew e MNHN, Paris, a partir do seculo XVIII. 2) produzir uma base de dados digitalizados acerca dessas familias, contendo informacoes das etiquetas sobre: nomes cientificos, nomes populares, nome (s) do(s) coletor(es), datas das coletas, instituicao do coletor, instituicoes que financiaram as coletas, locais de coleta, caracteristicas dos locais de coleta, herbario-destino das exsicatas e das duplicatas, tipos de usos das plantas coletadas, anotacoes realizadas a posteriori por outros pesquisadores, dentre outras informacoes constantes nas etiquetas. 3) Analisar os dados obtidos em relacao a cada um dos tipos de informacao acima citados, apoiados na hermeneutica botanica, incluindo sua relacao com o processo de colonizacao ocorrente no Brasil e de seu desenvolvimento a partir dessa epoca e a historia de alguns dos principais coletores que tem suas colecoes abrigadas nesses dois herbarios; 4) reunir os dados obtidos num sistema de informacao on line, atraves de um website de acesso livre, nos moldes do Herbario Virtual A. de Saint-Hilaire, disponivel em http://hvsh.cria.org.br/hv; 5) Preparar relatorios cientificos parciais e final; 6) Complementar os estudos botanicos da rede de pesquisa formada no presente projeto; 7) Editar e publicar livro e artigos cientificos com os resultados das pesquisas realizadas; 8) Capacitar estudantes de graduacao e pos-graduacao; 9) Reforcar o intercambio tecno-cientifico entre instituicoes brasileiras e estrangeiras. (AU)\n            ", "title": "Resgate historico e cientifico das plantas do Brasil depositadas nos herbarios de Kew e Paris: Clado urticoide (Cannabaceae, Moraceae, Ulmaceae e Urticaceae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30123/sintese-e-lacunas-do-conhecimento-sobre-os-organismos-da-zona-costeiro-marinha-brasileira/", "citations": [{"total": 16, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52324-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biologia Geral"], "label": "Área do conhecimento:"}, {"values": ["CNPq - SISBIOTA-Brasil"], "label": "Convênio/Acordo:"}, {"values": ["Antonio Carlos Marques"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biodiversidade", "Biota", "Diagnose foliar", "Comunidades marinhas", "Oceano Atlantico", "Politicas publicas"], "label": "Assunto(s):"}], "resume": "\n              A apresentacao deste projeto enfoca as bases claras lancadas pelo edital, a saber: Elaboracao de sinteses 1 do estado atual e respectivas lacunas do conhecimento. Por meio desta chamada serao financiadas propostas de projetos individuais, categorizadas por bioma, com o objetivo de elaborar sinteses das informacoes disponiveis de todos os grupos taxonomicos de vertebrados, invertebrados, plantas e microrganismos. Como a proposta apenas e viavel com um trabalho em uma ampla equipe, o projeto foi organizado de maneira descentralizada em torno de especialistas nos diferentes taxons, que tambem contam com tematicas de trabalho diversas e que possibilitarao uma analise mais detalhada e ampla o possivel sobre o tema e todas as suas derivacoes. Ate onde sabemos um programa de pesquisa com enfoque concentrado na area inexiste no Brasil. A area tematica associada e a do estudo da biodiversidade, aqui considerada conforme a Convencao de Diversidade Biologica (artigo 2), que a define como a variabilidade entre os organismos vivos de qualquer origem incluindo, entre outros, ecossistemas terrestres, marinhos e outros ecossistemas aquaticos, e os complexos ecologicos de que fazem parte; isto inclui diversidade dentro de especies, entre especies e de ecossistemas. Biodiversidade e consequencia do processo evolutivo e, portanto, Evolucao e Diversidade sao componentes inseparaveis. Estudos que vao do nivel intra ao interespecifico sao abordagens inclusas no problema evolutivo e geradores de diversidade sendo, portanto, partes integrantes de estudos de taxonomia. Nesse contexto, taxonomia e uma visao holistica sobre evolucao (Marques, 2004). Entretanto, seria ingenuo crer que os processos envolvidos na evolucao e geracao de diversidade da biota marinha (e.g., oceanograficos, geologicos e biologicos) tiveram efeitos semelhantes sobre todos os taxons marinhos, resultando em padroes de diversificacao e, consequentemente, de distribuicao atual, semelhantes, inclusive para grupos pertencentes aos grandes dominios do ambiente marinho, os bentos, necton e plancton. De fato, as hipoteses sobre diversificacao estao circunscritas as biologias (i.e., ciclos de vida, historia natural e ecofisiologia) dos diferentes grupos taxonomicos abordados. Portanto, mais uma vez, uma analise critica somente pode ser conseguida respeitando-se o que se conhece dos processos de diversificacao de cada taxon marinho e dai, novamente, a necessidade de um trabalho integrado de especialistas. E baseado neste panorama que propomos a presente proposta de avaliacao, calcada em uma base cientifica e nao apenas tecnica, como ocorre com os diversos bancos de dados sobre diversidades disponiveis, que sao apenas processos tecnicos acriticos sobre o conhecimento taxonomico e evolutivo acumulado. Nossa proposta e investigar as consequencias dos processos de biodiversidade, analisando criticamente nao apenas o conhecimento catalografico, mas seus desdobramentos em enfoques extras de filogenia, filogeografia, biogeografia, conservacao, historia natural, bioprospeccao, biomonitoramento, etc. todos estes componentes derivados do mesmo processo macroecologico evolutivo. Historicamente, de maneira geral, dois estudos abrangentes e criticos com relacao a diagnosticos de biodiversidade foram publicados recentemente, um para animais em geral (Marques & Lamas, 2006, derivado de estudo preparado para o MCT) e outro mais especifico para o ambiente marinho (Migotto & Marques, 2006, de estudo preparado para o MMA), demonstrando o comprometimento e experiencia do proponente desta proposta neste tipo de avaliacao. A base fundamental do conhecimento esta sintetizada naqueles dois trabalhos, em que tambem sao enfatizadas as lacunas que ocorrem no meio marinho, ate aquele momento, em relacao a regioes geograficas, aos diferentes habitats grupos taxonomicos. Ao mesmo tempo, os dois estudos sugerem a necessidade de atualizacao dos procedimentos de estudo em biodiversidade, englobando abordagens moleculares, evolutivas e biogeograficas baseadas em metodologias formais de analise e terminam por listar potenciais acoes desde nivel gerencial da educacao em ensino superior ate aplicacoes praticas daqueles estudos em conservacao e conhecimento derivado da biodiversidade. Considerando o cenario atual de perda de diversidade como consequencia direta da acao antropica, a presente proposta disponibilizara bases de dados para futuros monitoramentos, planejamentos, avaliacoes, etc. No caso especifico das mudancas climaticas, a proposta podera vislumbrar, dentre os diferentes grupos estudados, aqueles que sao potenciais bioindicadores, entre outros subsidios para os estudos relacionados a este fenomeno de escala global. Neste contexto, o desenvolvimento desta proposta podera fornecer importantes subsidios para as diferentes iniciativas nacionais (e.g., INCT para Mudancas Climaticas e Rede Clima, principalmente), destacando-se tambem a chamada tres do presente edital, para consolidacao das bases necessarias para o monitoramento, previsao remediacao ou aclimatacao as mudancas climaticas. Assim sendo, e ante as gigantescas lacunas caracterizadas previamente, esta proposta vem ao encontro de atualizar e ampliar o conhecimento sobre os diagnosticos passados por meio de uma acao descentralizada de avaliacao de especialistas nos diferentes grupos taxonomicos, passando desde o conhecimento basico acumulado sobre biodiversidade ate desdobramentos da mesma em acoes aplicadas e de demanda atual, tais como estrategias de uso sustentado e conservacao. Nosso objetivo e realizar uma analise critica sobre o conhecimento atual relacionado aos organismos marinhos, identificando as deficiencias atuais no conhecimento acumulado e propondo alternativas para sanar estas deficiencias. A proposta inclui investigar a biodiversidade nao apenas sob o conhecimento catalografico, mas de seus desdobramentos em enfoques tais como filogenia, filogeografia, biogeografia, conservacao, historia natural, bioprospeccao, biomonitoramento, etc. todos estes componentes derivados do mesmo processo evolutivo. As metas sao: 1. a producao de um compendio critico do conhecimento sobre a biodiversidade marinha atual, baseada em ampla rede de consulta aos especialistas; 2. cobrir todas as regioes brasileiras com uma analise intensiva do conhecimento acumulado, inclusive buscando por literatura cinza no caso de haver poucos dados conhecidos para uma dada regiao; 3. analisar criticamente as colecoes depositarias de materiais biologicos marinhos, sua eficiencia e representatividade em termos regionais, nacional ou internacional; 4. aumentar em 50% o numero de taxons que ja contam com avaliacoes organizadas sobre seu conhecimento; 5. levantar dados sobre os estudos de biodiversidade marinha com taxons brasileiros tambem sob as perspectivas filogeneticas, biogeograficas, filogeograficas, ecologicas, de bioindicacao, de bioprospeccao, de biomonitoramento; 6. levantar dados sobre o uso efetivo da biodiversidade sob uma perspectiva economica e acessar o valor agregado da biodiversidade marinha; 7. difundir conhecimento sobre organismos e ambientes marinhos para o grande publico. A metodologia basica sera baseada em uma rede de pesquisadores para levantamento dos dados com os especialistas. Para tal, a organizacao do programa de avaliacao sera formada por uma serie de nos no sistema, que serao os seguintes: 1. Coordenacao - Antonio Carlos Marques (USP) - responsavel pelo gerenciamento do projeto e organizacao dos hubs, planejamento dos questionarios para consecucao dos objetivos, organizacao final e analise final dos dados; 2. Vice Coordenacao - Paulo Antunes Horta (UFSC) - corresponsavel pelos mesmos itens da coordenacao; 3. Pesquisadores-hubs (ou simplesmente hubs, como serao referidos daqui em diante) serao varios pesquisadores, preferencialmente um ou dois por taxon principal, com a funcao de planejar a prospeccao de dados e intermediar a mesma com seus colegas pesquisadores do mesmo taxon. O hub sera corresponsavel pelo planejamento inicial da prospeccao dos dados; estrategias de obtencao de informacoes, por coordenar o levantamento de dados para o seu taxon especifico junto com os seus colegas, organizar as informacoes e processa-las conjuntamente com a coordenacao e vice coordenacao. Com esta organizacao descentralizada esperamos conseguir uma permeabilidade maior junto aos respectivos taxons, respeitando suas idiossincrasias. A lista de hubs aparece no Item 2 (Equipe). No inicio do projeto (durante o primeiro semestre de 2011, uma vez que o projeto escolhido sera contratado a partir de dezembro/2010) ocorrera a Reuniao 1 com todos os nos (coordenacao, vice coordenacao e hubs) para o estabelecimento e adequacao do questionario de levantamento de dados a ser usado durante a avaliacao, visando os objetivos especificos deste projeto mas tambem permitindo um grau razoavel de comparacao com o relatorio anterior de Migotto & Marques (2006) e Marques & Lamas (2006). A base deste questionario sera o ja utilizado por Migotto & Marques (2006), mostrado no anexo 1. Uma vez definido o questionario padrao, os hubs se responsabilizarao pelo seu envio aos informadores, zelando pelo tempo e qualidade das respostas. Uma vez retornados, os hubs sintetizarao os dados dos questionarios de seus informadores para a Reuniao 2. Paralelamente aos questionarios, todos os nos levantarao Informacoes nas bases de dados disponiveis para tracar um perfil do conhecimento regional, taxonomico, de producao academica, de recursos humanos e de capacidade instalada de laboratorios e colecoes relacionadas aos estudos com o ambiente marinho. A expectativa e concentrar o maior numero possivel de dados que deverao ser somados as informacoes advindas dos questionarios. Para que o processamento e alimentacao de bancos de dados possam ser executados adequadamente, nossa proposta e que cada no possua ao menos um auxilio-tecnico provido pelo projeto pelo periodo de ate dois anos, bem como o material basico em informatica necessario (ver Orcamento). A Reuniao 2 sera um encontro final entre os nos para consolidar a analise das informacoes ja processadas e estabelecer as diretrizes para redacao dos documentos finais da avaliacao. Os principais resultados esperados sao: 1. Um compendio critico do conhecimento sobre a biodiversidade marinha atual, baseada em ampla consulta aos especialistas; 2. aumentar a capacidade instalada de analise de lacunas de conhecimento para o ambiente marinho para cobrir todas as regioes brasileiras e criacao de uma rede de estudos em biodiversidade marinha; 3. quando houver poucos dados para uma dada regiao, organizar os dados que estao disponiveis apenas em literatura cinza, divulgando-os amplamente; 4. um censo critico das colecoes depositarias de materiais biologicos marinhos, sua eficiencia e representatividade em termos regionais, nacional e internacional; 5. aumentar o numero de informacoes disponiveis em bancos de dados para grupos que ainda nao os possuem; 6. lista de dados sobre os estudos de biodiversidade marinha com taxons brasileiros tambem sob as perspectivas filogeneticas, biogeograficas, filogeograficas, ecologicas, de bioindicacao, de bioprospeccao, de biomonitoramento; 7. um estudo critico sobre o uso efetivo da biodiversidade em uma perspectiva economica, acessando o valor agregado da biodiversidade marinha; 8. difusao dos conhecimentos sobre organismos e ambientes marinhos para o grande publico. Todos os participantes da proposta terao agregados a si, direta ou indiretamente, tecnicos que poderao ser treinados para gerenciamento de bancos de dados de conhecimento biologico, com destaque para enfoques relacionados a biodiversidade e analise de dados para politicas publicas e cientificas. Alem disso, estes pesquisadores serao responsaveis pelo levantamento de dados juntos aos seus colegas de grupo taxonomico, incluindo os estudantes nos mais diferentes niveis (de IC a pos-doutores), que poderao agregar informacoes e ao mesmo tempo desenvolver uma formacao mais global sobre seus proprios grupos de estudo. Um profissional a ser formado durante o projeto, responsavel pela administracao das informacoes e seu processamento e auxilio no gerenciamento do projeto sera o bolsista a ser contratado no nivel DTI-B, que trabalhara conjuntamente com a coordenacao. Outro aspecto importante, dada nossa experiencia previa em estudos semelhantes, e que ja prevemos que uma das direcoes conclusivas do projeto sera no sentido de orientar a adequada formacao qualitativa e quantitativa de quadros especializados para lidar com a questao de acesso a biodiversidade marinha no pais. Os produtos e acoes de divulgacao cientifica propostos sao: 1. uma webpage sobre o projeto, com informacoes gerais sobre biodiversidade marinha; 2. textos em jornais e revistas nao especializadas sobre os diversos aspectos de biodiversidade marinha; 3. materias em radio e TV, a depender da procura, sobre os diversos aspectos de biodiversidade marinha; 4. exposicoes de fotos e ilustracoes tematicas, quando possivel, relacionadas aos diversos aspectos de biodiversidade marinha. Ha contato com o TAMAR para divulgacoes sobre a biota marinha em geral apoiadas por aquela ONG. E essencial o conhecimento do conteudo de Migotto & Marques (2006) e Marques & Lamas (2006) para leitura deste projeto, uma vez que haveria redundancia na citacao de todos os dados ja levantados pelo proponente naqueles dois trabalhos. (AU)\n            ", "title": "Sintese e lacunas do conhecimento sobre os organismos da zona costeiro-marinha brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/30127/treinamento-fisico-consumo-de-frutose-e-marcadores-hepaticos-da-sindrome-metabolica-em-modelo-exper/", "citations": [], "properties": [{"values": ["10/52379-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Maria Alice Rostom de Mello"], "label": "Pesquisador responsável:"}, {"values": ["Maria Alice Rostom de Mello"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Exercicio fisico", "Sindrome metabolica", "Frutose", "Figado gorduroso", "Estresse oxidativo"], "label": "Assunto(s):"}], "resume": "\n              A sindrome metabolica tornou-se grave problema medico-social tanto em paises desenvolvidos quanto naqueles em desenvolvimento e o consumo excessivo de frutose na dieta parece ter papel importante nessa questao. Nessa forma e de grande interesse o desenvolvimento de procedimentos mais efetivos para prevencao e tratamento desta doenca. Um procedimento que merece investigacao e o exercicio fisico. O presente estudo visa analisar os efeitos do treinamento fisico sobre biomarcadores hepaticos da sindrome metabolica e sobre a capacidade aerobia de ratos alimentados com dieta rica em frutose. Serao utilizados ratos da linhagem Wistar, que serao submetidos ao teste de lactato minimo (LacMin), para a identificacao da transicao metabolica aerobia/anaerobia durante exercicio de natacao e que, dos 120 aos 180 dias de idade, serao separados em dois grupos, conforme a dieta: controle (dieta balanceada AIN-93) e frutose (dieta com 60% de frutose). Metade dos animais de cada grupo sera treinada por protocolo de exercicio ser estabelecido numa etapa inicial deste estudo e a outra metade, permanecera sedentaria. Ao final, serao analisados: capacidade aerobia (LacMin apos treinamento), tolerancia a glicose (teste de tolerancia oral a glicose); sensibilidade periferica a insulina (teste de tolerancia a insulina); marcadores de doenca hepatica gordurosa nao alcoolica (concentracoes sericas de alanina aminotransferase - ALT e aspartato amionotransferse - AST). Serao, ainda, determinados no figado: concentracoes de lipidios totais e de triglicerideos; taxa de lipogenese; biomarcadores do sistema de defesa antioxidante (atividade das enzimas catalase - CAT e superoxido dismutase - SOD) e de peroxidacao lipidica (substancias que reagem ao acido tiobarbiturico - TBARs) bem como analise histologica (hematoxilina/eosina) e no soro: concentracoes das citocinas TNF α, IL-1 ß, IFNγ (pro-inflamatorias) e IL-4 e IL-10 (antiinflamatorias). (AU)\n            ", "title": "Treinamento fisico, consumo de frutose e marcadores hepaticos da sindrome metabolica em modelo experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/30122/rede-de-monitoramento-de-habitats-bentonicos-costeiros-rebentos/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52323-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Biologica"], "label": "Área do conhecimento:"}, {"values": ["CNPq - SISBIOTA-Brasil"], "label": "Convênio/Acordo:"}, {"values": ["Alexander Turra"], "label": "Pesquisador responsável:"}, {"values": ["Alexander Turra"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biodiversidade", "Redes de monitoramento", "Comunidades marinhas", "Bentos", "Sistemas bentonicos", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo geral da presente proposta e a criacao e implementacao de uma rede integrada de estudos dos habitats bentonicos do litoral brasileiro (ReBentos), vinculada a Sub-Rede Zonas Costeiras da Rede Clima (MCT) e do Instituto Nacional de Ciencia e Tecnologia para Mudancas Climaticas (INCT-MC), para detectar os efeitos das mudancas ambientais regionais e globais sobre esses organismos, dando inicio a uma serie historica de dados sobre a biodiversidade bentonica ao longo da costa brasileira. A presente proposta parte da premissa de que as respostas das comunidades e populacoes as mudancas climaticas em ecossistemas marinhos podem se acomodar mais rapidamente no oceano aberto (e.g. por migracao) do que em regioes costeiras, onde a mobilidade das especies e mais restrita e os impactos antropicos sao mais severos. Os efeitos das mudancas climaticas somam-se as diversas outras pressoes que estes ambientes ja sofrem como poluicao aquatica, sobrepesca e perda ou fragmentacao de habitats. Os habitats intermareais e do infralitoral raso poderao estar comprometidos com a elevacao do nivel do mar, devido a ocupacao humana, as modificacoes e impactos no pos-praia e planicie costeira e interacao com os ecossistemas naturais adjacentes (terrestres ou de agua doce). No Brasil, a pesquisa sobre a estrutura e funcionamento das populacoes e comunidades dos ecossistemas costeiros encontra-se fragmentada e nao focada na avaliacao dos Impactos antropicos e das mudancas climaticas. Desta maneira, diferentes protocolos sao aplicados por cada grupo de pesquisa e regiao. Embora possa responder bem questoes especificas e localizadas, isto tem dificultado comparacoes e integracao dos dados, impossibilitando maiores avaliacoes sobre a situacao dos habitats bentonicos e das suas comunidades, assim como a deteccao de modificacoes, independente de suas causas. Adicionando-se ao fato de que muitos dos resultados destas pesquisas nao estao disponiveis para a comunidade internacional, a costa brasileira ainda permanece fora das avaliacoes globais sobre as consequencias de modificacoes antropicas e climaticas. Neste aspecto e imperativo a integracao de pesquisadores da area, a consolidacao do conhecimento existente e a implementacao de uma rede observacional continua e permanente. Uma vez estabelecida, a ReBentos buscara o monitoramento continuo e permanente de parametros biologicos e abioticos de regioes intermareais e do infralitoral raso, abrangendo seus mais diversos habitats (recifes corais e rochosos, praias arenosas, manguezais e marismas e fundos nao consolidados e banco de fanerogamas) ao longo de grande parte da costa brasileira (ate o momento, onze estados dos 17 que compoem a costa brasileira). A obtencao de series de dados continuas no tempo e distribuidas no espaco, por tipo de habitat e atraves de uma gradiente latitudinal, permitira investigar questoes cientificas relacionadas a alteracoes causadas por impactos antropogenicos e modificacoes climaticas. (AU)\n            ", "title": "Rede de monitoramento de habitats bentonicos costeiros: ReBentos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30121/monitoramento-de-mudancas-ambientais-induzidas-por-poluentes-originados-de-diferentes-usos-da-terra/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52319-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["CNPq - SISBIOTA-Brasil"], "label": "Convênio/Acordo:"}, {"values": ["Marisa Domingos"], "label": "Pesquisador responsável:"}, {"values": ["Marisa Domingos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Botanica. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Monitoramento ambiental", "Poluentes do solo", "Vegetacao", "Uso do solo"], "label": "Assunto(s):"}], "resume": "\n              Esta rede foi planejada visando a congregar grupos de pesquisa de tres estados diferentes, situados nas regioes sudeste e central do Brasil, que ja vem estudando mudancas ambientais induzidas por distintas atividades antropicas e seus efeitos sobre a biodiversidade vegetal em carater regional. Esses grupos se propoem a concentrar esforcos, de modo coordenado, por meio de estudos de casos, visando: a) ampliar o conhecimento sobre o nivel de contaminacao ambiental por poluentes, oriundos de diferentes usos da terra (industrializacao, urbanizacao, praticas agricolas ou mineracao) e propor protocolos tentativos para modelagem descritiva de respostas da biodiversidade vegetal brasileira sob esses cenarios de contaminacao ambiental. Os estudos de caso terao abrangencia regional nao somente porque o territorio brasileiro e coberto por diferentes tipos de vegetacao, compostos por diferentes conjuntos de especies, mas tambem porque a contaminacao ambiental no territorio brasileiro e altamente diversificada, refletindo a forte heterogeneidade espacial do uso da terra pelas populacoes humanas. Nessas condicoes, modelos mais globais de monitoramento nao seriam viaveis. Porem, os grupos de pesquisa da rede aplicarao metodos de amostragem e analiticos dos indicadores de mudancas ambientais e de respostas vegetais afins em seus respectivos estudos de caso, abrangidos pela ferramenta metodologica denominada de biomonitoramento. As equipes procurarao especies bioindicadoras nativas. O intercambio de experiencias teoricas e praticas entre as equipes, que sera outro fator integrador da rede e resultara no aumento da qualidade cientifica em todos os casos. Toda a equipe envolvida espera chegar ao final do projeto com propostas de protocolos de metodos aplicaveis, em tese, no monitoramento de riscos impostos por poluentes originados de diferentes fontes de emissao aos remanescentes de vegetacao nativa em todo o territorio nacional. Almeja-se, ainda, alcancar, em medio e longo prazo, um efeito multiplicador das ideias que levaram a proposicao desta rede, sob os seguintes aspectos principais: (a) agregacao de novas equipes parceiras a rede para ampliar a analise de aplicabilidade e de viabilidade dos protocolos de monitoramento em outras regioes brasileiras cuja biodiversidade vegetal e afetada por mudancas ambientais induzidas por poluentes emitidos por atividades antropicas; (b) investimento macico na formacao de recursos humanos, disponibilizando no mercado de trabalho profissionais especializados no tema abrangido pela rede; (b) informacao com linguagem acessivel e tecnicamente correta, conscientizacao e educacao dos diferentes seguimentos da populacao brasileira sobre os problemas ambientais ocasionados pelos diferentes usos da terra, de forma a estimular mudancas de comportamento que resultem em acoes voltadas a contencao da contaminacao ambiental. (AU)\n            ", "title": "Monitoramento de mudancas ambientais induzidas por poluentes, originados de diferentes usos da terra pelo homem e seus efeitos sobre remanescentes de vegetacao nativa"}, {"url": "http://bv.fapesp.br/pt/auxilios/30116/influencia-de-diferentes-protocolos-de-jateamento-na-formacao-de-biofilme-dentario-inicial-em-uma-ce/", "citations": [], "properties": [{"values": ["10/52126-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de maio de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Rubens Nisie Tango"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Nisie Tango"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOSJC). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Rugosidade superficial", "Porcelana dentaria", "Zirconia tetragonal policristalina estabilizada com itrio (Y-TZP)", "Placa bacteriana", "Microscopia confocal"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do projeto sera avaliar o efeito do jateamento de particulas na rugosidade superficial e formacao in situ do biofilme dentario inicial, em ceramica policristalina de zirconia parcialmente estabilizadas por itrio, In Ceram 2000 YZ cubes for InLab, YZ - 40/15 (Vita Zahnfabrik, Alemanha). Amostras de ceramica serao confeccionadas e separadas em dez grupos de acordo com o tipo e pressao de jateamento: (G1) controle (sem jateamento); (G2) oxido de silicio (30μm)/ 2,5 bar; (G3) oxido de silicio (30μm)/ 3,5 bar; (G4) oxido de silicio (110μm)/ 2,5 bar; (G5) oxido de silicio (110μm)/ 3,5 bar; (G6) oxido de aluminio (50μm)/ 2,5 bar; (G7) oxido de aluminio (50μm)/ 3,5 bar; (G8) oxido de aluminio (110μm)/ 2,5 bar; (G9) oxido de aluminio (110μm)/ 3,5 bar; e (G10) oxido de aluminio (110μm)/ 3,5 bar, recoberto com pelicula de resina flow. Analises da rugosidade superficial serao realizadas antes e apos o procedimento de jateamento das amostras. Amostras de cada grupo serao fixadas em dispositivos bucais confeccionados para 10 voluntarios selecionados com adequado padrao de higiene bucal. Apos 8 horas em ambiente bucal, as amostras serao removidas do dispositivo, parte sera avaliada com MEV e parte com MCFL. A analise com MEV sera realizada por meio da selecao aleatoria de cinco campos (20 x 25 μm) para cada amostra. Para analise com MCFL, seccoes opticas de 1 μm serao realizadas e a espessura do biofilme depositado sobre cada amostra sera determinada pela contagem do numero de seccoes oticas em que bacterias podem ser encontradas. Em MEV, sera realizada analise descritiva do material celular e acelular depositado e da topografia superficial. Os dados obtidos em MCFL serao analisados atraves do software COMSTAT. Os dados obtidos serao submetidos a testes estatisticos adequados. (AU)\n            ", "title": "Influencia de diferentes protocolos de jateamento na formacao de biofilme dentario inicial em uma ceramica de Y-TZP: um estudo in situ"}, {"url": "http://bv.fapesp.br/pt/auxilios/30015/efeito-de-diferentes-protocolos-de-jateamento-e-de-tecnicas-de-confeccao-na-resistencia-a-fratura-de/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19126-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Bottino"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Bottino"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protese dentaria", "Protese parcial fixa", "Materiais ceramicos", "Zirconia", "Porcelana dentaria"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera verificar o efeito de diferentes protocolos de jateamento e de tecnicas de confeccao na resistencia a fratura de Proteses Parciais Fixas (PPFs) e coroas totais de Zirconia estabilizada por Itria. Na primeira parte do estudo, serao selecionados 80 dentes humanos higidos, sendo 40 pre-molares e 40 molares, que serao incluidos em poliuretano a uma distancia de 11 mm. Serao confeccionadas 40 PPFs com infraestrutura de ceramica a base de Zirconia estabilizada por oxido de itrio (InCeram 2000 YZ Cubes, Vita-zahnfabrik, Alemanha), que serao divididas em 4 grupos de acordo com o jateamento e a aplicacao da ceramica de cobertura: Gr1 - PPFs confeccionadas de forma convencional; Gr2 - PPFs com infraestrutura da regiao gengival de conectores e ponticos sem aplicacao de ceramica de cobertura; Gr3 - Grupo 2 + jateamento da regiao gengival dos conectores e ponticos com oxido de aluminio (50 μm); Gr4 - Grupo 2 + jateamento da regiao gengival dos conectores e ponticos com oxido de silica (30 μm). As PPFs serao cimentadas em preparos dentarios com cimento resinoso Panavia F2.0 (Kuraray Medical, Japao) e submetidas a fadiga mecanica (1.200.000 ciclos; carga: 85 N, Frequencia: 4Hz). Na segunda parte do trabalho, serao confeccionadas 60 coroas totais as quais serao divididas em 6 grupos, variando-se o colar cervical da subestrutura (SE) e o cimento utilizado: Gr1 - Colar cervical total + Variolink II (vII) (Ivoclar Vivadent, Liechtenstein); Gr2 - Colar cervical total + Clearfil SA Cement (CSA) (Kuraray Medical, Japao); Gr3 - Colar cervical em 180o + VII; Gr 4 - Colar cervical em 180o + CSA; Gr5 - Sem colar cervical + VII; Gr6 - Sem colar cervical + CSA. As coroas serao cimentadas em preparos realizados em resina G-10 (material analogo a dentina) com dimensoes semelhantes a preparos para coroa total em dente anterior e, entao, serao submetidas a ciclagem mecanica (1.200.000 ciclos; carga: 85 N, Frequencia: 4Hz) e a ciclagem termica (6000 ciclos, 5o a 55o). Os especimes serao submetidos ao teste de resistencia a fratura em Maquina de Ensaio Universal (EMIC, Sao Jose dos Pinhais, Brasil) com celula de carga de 1000 Kgf e velocidade constante de 1mm/min. Os dados serao analisados por Analise de Variancia (ANOVA) e as diferencas por teste Tukey com significancia de 95%. (AU)\n            ", "title": "Efeito de diferentes protocolos de jateamento e de tecnicas de confeccao na resistencia a fratura de proteses parcias fixas e coroas de zirconia estabilizada com itria: analise quimico-estrutural"}, {"url": "http://bv.fapesp.br/pt/auxilios/30174/avaliacao-das-citocinas-vegf-tnf-a-rankl-e-opg-no-reparo-de-defeito-osseo-em-calvaria-de-ratos-dia/", "citations": [], "properties": [{"values": ["10/09934-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Gerson Francisco de Assis"], "label": "Pesquisador responsável:"}, {"values": ["Gerson Francisco de Assis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diabetes mellitus", "Matriz ossea", "Citocinas", "Osteogenese"], "label": "Assunto(s):"}], "resume": "\n              Estudos tem demonstrado que a Diabetes Mellitus favorece a perda ossea, sendo comum a osteopenia da cabeca do femur e/ou da espinha lombar, bem como a osteoporose, alem de apresentar efeitos negativos tambem durante o reparo de fraturas, como a reducao da angiogenese e do suprimento sanguineo, resposta inflamatoria severa, diminuicao na sintese de colageno, disturbio no processo de mineralizacao e um desequilibrio entre a reabsorcao ossea pelos osteoclastos e a deposicao da matriz pelos osteoblastos. Neste caso, a participacao de duas moleculas sinalizadoras tem papel essencial: o fator de necrose tumoral alfa (TNF-alfa) que promove a expressao do ativador do receptor para fator nuclear-kB ligante (RANKL) pelos linfocitos T, linfocitos B, celulas endoteliais e osteoblastos. A molecula de RANKL, por sua vez liga-se ao seu receptor RANK, localizado na superficie das celulas precursoras, promovendo sua diferenciacao em osteoclastos. Para controlar a osteoclastogenese, a molecula receptora osteoprotegerina (OPG) compete com a ligacao do RANKL pelo receptor RANK, ligando-se diretamente ao RANKL, impedindo a diferenciacao das celulas progenitoras de osteoclastos. Por ultimo, o fator de crescimento endotelial vascular (VEGF) promove a angiogenese, sendo um pre-requisito para o recrutamento local de celulas precursoras de osteoclastos e osteoblastos durante a formacao ossea e o reparo. Por outro lado, os enxertos osseos alogenos (MAOD), oriundos de um individuo doador da mesma especie que o receptor, mas com genotipo diferente, tem sido uma alternativa no tratamento de extensos defeitos osseos, devido sua capacidade osteocondutora e osteoindutora. Assim, o atual trabalho tem como objetivo verificar se a MAOD melhora o reparo de defeitos osseos em ratos diabeticos e normoglicemicos e se altera ou nao a expressao do VEGF, RANKL e OPG e TNF-alfa. Para isso, serao utilizados 200 ratos machos Wistar com 90 dias de idade divididos em Grupo nao diabetido (n = 100) os quais receberao uma dose de solucao fisiologica a 0,9% e Grupo diabetico (n = 100), os quais serao induzidos a diabetes pela aplicacao de uma dose unica intraperitoneal de estreptozotocina (47 mg/Kg). Apos 7 dias os indices glicemicos dos animais serao obtidos e apenas os que apresentarem em torno de 180 ate 300 mg/dL serao enquadrados dentro do grupo diabetico. Em seguida, serao realizados defeitos criticos de 8 mm de diametro nos ossos parietais, sendo que, no Subgrupo tratado (n = 50/grupo) os defeitos serao preenchidos com matriz alogenica ossea desmineralizada (MAOD) obtidas de femures de ratos doadores desmineralizados em HCl 0,6N, e o Subgrupo nao tratado (n = 50/grupo) os defeitos serao preenchidos apenas com coagulo sanguineo obtido do proprio animal por puncao cardiaca. Ao termino dos periodos experimentais de 0, 7, 14, 21 e 42 dias (10 animais de cada subgrupo/periodo) as calotas cranianas serao coletadas sendo 5  fixadas em formol a 10% e submetidas a processamentos histologicos para analise morfometrica e imunohistoquimica, e 5 serao trituradas, sendo metade acondicionada em Trizol e congelada para analise do RNAm pelo RT-PCR real-time e a outra metade apenas congelada para analise proteica pelo western blotting para o VEGF, RANKL, OPG e TNF-alfa. Diante das analises propostas, verificaremos: a) o volume de tecido osseo neoformado em ambas as condicoes (diabeticos e normoglicemicos) e tratamento (nao tratado e o tratado com MAOD); b) a expressao da proteina VEGF e o padrao de vascularizacao e ossificacao; e c) a cinetica do numero de osteoclastos/mm2 em ambas condicoes (diabeticos e normoglicemicos) e tratamento (nao tratado e o tratado com MAOD) e d) correlacionar a expressao das proteinas TNF-alfa, RANKL e OPG com a reabsorcao da matriz. Com os resultados dessas analises verificaremos se a MAOD melhora o reparo de defeitos osseos em ratos diabeticos e normoglicemicos e se altera ou nao a expressao do VEGF, RANKL e OPG e TNF-alfa. (AU)\n            ", "title": "Avaliacao das citocinas VEGF, TNF-a, RANKL e OPG no reparo de defeito osseo em calvaria de ratos diabeticos tratados com matriz ossea desmineralizada"}, {"url": "http://bv.fapesp.br/pt/auxilios/30142/indice-bispectral-efeitos-hemodinamicos-e-respiratorios-da-infusao-continua-de-diferentes-taxas-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19568-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Paulo Sergio Patto dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Sergio Patto dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia veterinaria", "Propofol", "Hemogasometria", "Bovinos", "Bezerros"], "label": "Assunto(s):"}], "resume": "\n              O estudo tem por objetivo avaliar o indice bispectral e os efeitos hemodinamicos e respiratorios da infusao continua de diferentes taxas de propofol em bezerros. Serao utilizados oito bezerros de seis a 12 meses de idade, holandeses, pesando de 100 a 150 kg. Os animais serao induzidos a anestesia com propofol na dose de 3 mg/kg IV, imediatamente apos, serao intubados com sondas traqueais de tamanho compativel ao seu porte e posicionados em decubito lateral direito, onde permanecerao respirando espontaneamente ar ambiente. Ato continuo, a manutencao anestesica sera realizada pela infusao continua de propofol, administrada com auxilio de bomba de infusao em duas diferentes taxas 0,6 mg/kg/minuto; IV e 0,8 mg/kg/minuto; IV. Em metade dos animais (n=4) iniciar-se-a o protocolo experimental com manutencao anestesica na taxa de 0,6 mg/kg/minuto durante os primeiros 40 minutos e apos esse periodo, a taxa de infusao sera ajustada para 0,8 mg/kg/minuto por mais 40 minutos. Na outra metade dos animais (n=4) iniciar-se-a o protocolo experimental com a maior taxa de manutencao, 0,8 mg/kg/minuto por 40 minutos e apos a mesma sera reduzida para 0,6 mg/kg/minuto por mais 40 minutos, totalizando 80 minutos de infusao de propofol em duas taxas distintas. As mensuracoes das variaveis hemodinamicas (FC, PAS, PAD, PAM, DC, PVC, PAPm, PAPOm, IC, IS, RVS e RVP), respiratorias (ETCO2, f,  SpO2, VT, VM, RVA, CD e PPI), hemogasometricas (PaO2, PaCO2, SaO2, DB, pH e HCO3)  e indice bispectral (BIS e EMG) serao avaliadas antes da inducao anestesica (MB), e  20, 40, 60 e 80 minutos apos o inicio da infusao continua do propofol (M20, M40, M60 e M80, respectivamente). Ja a colheita de amostras para a dosagem plasmatica de propofol sera realizada aos 20 minutos apos o inicio da infusao continua do propofol (M20) e as demais colheitas serao realizadas em intervalos de 20 minutos por um periodo de 100 minutos (M40, M60, M80, M100 e M120). Os dados do BIS e EMG serao submetidos a ANOVA de uma via, e as demais variaveis serao submetidas a ANOVA seguida pelo teste de Bonferroni (p< 0.05). (AU)\n            ", "title": "Indice bispectral, efeitos hemodinamicos e respiratorios da infusao continua de diferentes taxas de propofol em bezerros sob ventilacao espontanea"}, {"url": "http://bv.fapesp.br/pt/auxilios/30146/comunidades-de-pratica-em-terapia-ocupacional-e-a-producao-de-cuidado-humanizado-e-integral-da-crian/", "citations": [], "properties": [{"values": ["10/19718-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Sandra Maria Galheigo"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Maria Galheigo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Assistencia hospitalar", "Criancas", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              As praticas hospitalares em terapia ocupacional vem apresentando um crescimento recente em producoes cientificas e expansao da assistencia, mas ainda e um campo em consolidacao. Os profissionais ainda se deparam com dificuldades teorico-metodologicas, o que aponta para a necessidade de construcao de estrategias que fomentem a reflexao epistemica do campo. A criacao de comunidades de praticas tem sido estrategia utilizada em paises como o Canada e a Australia para fomentar a reflexao epistemica e o desenvolvimento de tecnologias de cuidado. Este projeto de pesquisa visa a desenvolver estudo exploratorio para verificar a exequibilidade e o impacto da criacao de comunidades de pratica para o fomento da reflexividade epistemologica e o aprimoramento da producao de cuidado oferecido pela terapia ocupacional para criancas e adolescentes em condicoes de adoecimento, hospitalizacao e vulnerabilidade. Os participantes da pesquisa serao terapeutas ocupacionais que trabalham em enfermarias ou hospitais pediatricos na cidade de Sao Paulo, compreendendo de 6 a 12 participantes. O estudo, de carater qualitativo, utilizara como norteador metodologico o referencial hermeneutico-critico. Consistira na implementacao de uma comunidade de pratica por meio da pesquisa-acao, utilizando grupos focais, oficinas disparadoras e oficinas Moodle como recursos coadjuvantes. Sera realizada a analise de conteudo dos grupos focais e dos materiais disponibilizados no Moodle com o auxilio do software NVivo. Pelo processo interpretativo, buscar-se-a-se aprender o significado dos discursos dos participantes e o processo de intersubjetividade estabelecido na comunidade de pratica; por meio da perspectica dialetica, buscar-se-a compreender criticamente o dissenso e a influencia dos macro-processos na constituicao das praticas hospitalares em terapia ocupacional. (AU)\n            ", "title": "Comunidades de pratica em terapia ocupacional e a producao de cuidado humanizado e integral da crianca e do adolescente"}, {"url": "http://bv.fapesp.br/pt/auxilios/30145/potencial-de-emissao-de-metano-enterico-pelos-ruminantes-comparativo-entre-especies-animais-e-estra/", "citations": [], "properties": [{"values": ["10/19654-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Ives Claudio da Silva Bueno"], "label": "Pesquisador responsável:"}, {"values": ["Ives Claudio da Silva Bueno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ruminantes", "Emissao de gases", "Metano", "Efeito estufa"], "label": "Assunto(s):"}], "resume": "\n              O objetivo geral deste estudo e avaliar o potencial de metanogenese de bovinos leiteiros (taurinos - Bos taurus taurus), bovinos de corte (zebuinos - Bos taurus indicus), bubalinos (Bubalus bubalis), ovinos (Ovis aries) e caprinos (Capra hircus), alimentados com dietas semelhantes. Ainda se pretende: i. avaliar, atraves da tecnica in vitro de producao de gases, a eficiencia fermentativa ruminal das diferentes especies de ruminantes; ii. verificar se ha diferencas entre as especies ruminantes quanto a metanogenese durante a fermentacao de alimentos volumosos; iii. estudar se a reatividade de uma mesma fonte taninifera (extrato de acacia) e a mesma para as diferentes especies ruminantes; e iv. estimar a capacidade de mitigacao de metano enterico atraves de adicao de taninos na dieta dos animais. O experimento sera conduzido nas dependencias da FZEA, em colaboracao com o CENA, ambas instituicoes da USP. Serao utilizados 15 animais, sendo tres de cada especie, como doadores de inoculo (conteudo ruminal). Pela tecnica in vitro de producao de gases, serao avaliados os seguintes volumosos: silagem de milho, silagem de capim elefante, feno de Tifton 85, feno de alfafa e capim braquiaria. O extrato de acacia sera usado como fonte externa de taninos. Concomitantemente ao ensaio convencional de producao de gases, serao realizadas as determinacoes das emissoes de gas metano e das concentracoes de acidos graxos de cadeia curta. O experimento constara, portanto, de 5 fontes de inoculo (animais) para testar 5 alimentos (substratos) com 2 tratamentos cada (com e sem tanino). Estes parametros serao ajustados em um delineamento do inteiramente ao acaso. Os resultados serao comparados por teste de Tukey, com nivel de probabilidade de 5%. (AU)\n            ", "title": "Potencial de emissao de metano enterico pelos ruminantes: comparativo entre especies animais e estrategias de mitigacao de metano"}, {"url": "http://bv.fapesp.br/pt/auxilios/30147/correlacao-estratigrafica-e-paleogeografia-do-cretaceo-superior-nas-bacias-bauru-sanfranciscana-e-d/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19787-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Alessandro Batezelli"], "label": "Pesquisador responsável:"}, {"values": ["Alessandro Batezelli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IG). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistemas deposicionais", "Sedimentologia fluvial", "Bacia hidrografica", "Geografia historica"], "label": "Assunto(s):"}], "resume": "\n              Depositos aluviais construidos e/ou retrabalhados por rios entrelacados foram caracterizados em ambientes com as mais variadas condicoes climaticas ao longo da historia geologica. O potencial de preservacao dos depositos continentais depende sobremaneira de elevada taxa de subsidencia da bacia, associada a grande aporte sedimentar. As rochas neocretaceas que constituem os grupos Bauru (Bacia Bauru), Parecis (Bacia dos Parecis), Mata da Corda e Urucuia (Bacia Sanfranciscana) apresentam caracteristicas que indicam deposicao em sistemas aluviais dominados por rios sob condicoes de clima arido a semi-arido. A analise de facies e de elementos arquitetonicos desses depositos, apoiada em estudos petrograficos, geoquimicos e paleopedogeneticos, permitirao avaliar com maior precisao os processos relacionados a sedimentacao, tectonica e clima durante sua evolucao. Os resultados esperados como produto dessas analises serao modelos deposicionais que contemplem as bacias Bauru, Sanfranciscana e Parecis, base para se estabelecer correlacoes e a paleogeografia neocretacea da porcao central e sudeste do Brasil. Entre as contribuicoes cientificas esperadas destaca-se o melhor conhecimento das arquiteturas estratigraficas das bacias Bauru, Sanfranciscana e Parecis, bem como, identificacao de fenomenos geologicos responsaveis pela origem e evolucao das sequencias das tres bacias. (AU)\n            ", "title": "Correlacao estratigrafica e paleogeografia do Cretaceo Superior nas bacias Bauru, Sanfranciscana e dos Parecis"}, {"url": "http://bv.fapesp.br/pt/auxilios/30143/medida-da-secao-de-choque-de-ionizacao-atomica-de-camadas-internas-por-impacto-de-eletrons/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19699-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Atomica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Vito Roberto Vanin"], "label": "Pesquisador responsável:"}, {"values": ["Vito Roberto Vanin"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletrons", "Raios X"], "label": "Assunto(s):"}], "resume": "\n              O injetor do acelerador Microtron do IFUSP encontra-se em funcionamento e fornece um feixe de eletrons de 1,9 MeV, cuja caracteristica principal e a corrente continua, o que favorece todos os experimentos em que uma taxa de eventos uniforme no tempo melhore a observacao do fenomeno, tais como medidas de coincidencia ou de taxa de producao de particulas. Com esse feixe de eletrons, propomos medir a secao de choque de ionizacao atomica de camadas internas por impacto de eletrons, usando um detetor semicondutor de Raios-X, com os alvos colocados em uma torre dentro de uma camara de irradiacao dotada de janelas de espectroscopia. A medida da corrente sera feita por um copo de Faraday e monitorada com um detetor de eletrons, por meio do seu espectro de energia e fluxo espalhados em um angulo escolhido; tanto o espectro medido por esse detetor quanto a fracao de carga coletada pelo copo de Faraday serao simulados com o programa PENELOPE e comparados com os correspondentes resultados experimentais. Os dados de secao de choque existentes datam de 40 anos, apresentam discrepancias com os valores calculados e foram obtidos com limitacoes experimentais que serao superadas nos experimentos que realizaremos. Alem disso, em atomos pesados, praticamente nao ha dados experimentais na regiao de energia em torno de 2 MeV, apesar do carater fundamental desse processo de interacao. Os melhores calculos da secao de choque sao realizados atualmente na aproximacao de Born relativistica com ondas planas ou distorcidas, que deveriam reproduzir os valores experimentais com exatidao razoavel. (AU)\n            ", "title": "Medida da secao de choque de ionizacao atomica de camadas internas por impacto de eletrons"}, {"url": "http://bv.fapesp.br/pt/auxilios/30139/filmes-de-quitosana-contendo-fitoterapicos-para-aplicacao-como-curativos-cicatrizantes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17721-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica"], "label": "Área do conhecimento:"}, {"values": ["Classius Ferreira da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Classius Ferreira da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bandagens", "Quitosana", "Queimaduras"], "label": "Assunto(s):"}], "resume": "\n              Filmes polimericos sao utilizados como curativos cicatrizantes para queimaduras e ferimentos. Propriedades cicatrizantes, anti-inflamatorias e antibioticas destes filmes podem ser induzidas e/ou potencializadas com a incorporacao de bioativos como fitoterapicos. Neste trabalho serao produzidos filmes de quitosana incorporando extrato de aloe vera e/ou oleo de copaiba que apresentam as propriedades mencionadas. Os filmes serao preparados pela dispersao da suspensao de quitosana contendo os bioativos em um suporte plano e secagem lenta. As variaveis estudadas na preparacao dos filmes serao: concentracao da solucao de quitosana e concentracao de bioativos. Os filmes serao caracterizados quanto a espessura, permeabilidade a agua, permeabilidade ao vapor d'agua, permeabilidade aos microrganismos, calorimetria diferencial de varredura, espectroscopia de infravermelho e ensaios biologicos (inibicao ao crescimento bacteriano, citotoxicidade e adesao in vitro). O desempenho dos filmes contendo fitoterapicos sera comparado a de um curativo comercial (VelodermO) bem como filmes de quitosana contendo sulfadiazina de prata, um importante farmaco utilizado no tratamento de queimados. Os resultados da caracterizacao servirao como criterio de escolha dos filmes que serao utilizados em testes de cicatrizacao in vivo com ratos. (AU)\n            ", "title": "Filmes de quitosana contendo fitoterapicos para aplicacao como curativos cicatrizantes"}, {"url": "http://bv.fapesp.br/pt/auxilios/30140/mediadores-de-inflamacao-em-gestantes-com-sobrepeso/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52547-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Silvia Daher"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Daher"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gravidez", "Obesidade", "Polimorfismo genetico", "Citocinas", "Genetica"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e uma doenca cronica, com indices epidemicos, que atinge inclusive mulheres em idade reprodutiva. A combinacao de obesidade e gestacao resulta no desenvolvimento de processo inflamatorio intenso, tanto na unidade materno-fetal como em nivel sistemico, aumentando o risco de complicacoes obstetricas. Os efeitos adversos da obesidade sobre a gravidez sao relacionados a diferentes fatores, incluindo ao desequilibrio de subpopulacoes de linfocitos T e ao grau de resistencia a insulina (RI). Vale ressaltar que a interacao e o equilibrio funcional entre macrofagos, celulas T CD8, CD4 e T reguladoras sao determinantes para o desencadeamento da reacao inflamatoria, e para o aumento da RI. Diversos estudos evidenciam associacao entre obesidade e alteracao de resposta imune. Depressao da resposta proliferativa de linfocitos a mitogenos, desequilibrios na atividade de celulas NK, e maior producao de citocinas inflamatorias pelo tecido adiposo foram relacionados tanto a obesidade como a intercorrencias obstetricas. Existem tambem investigacoes que abordam polimorfismos 'geneticos relacionados a mediadores inflamatorios em obesidade e em patologias gestacionais. Nosso objetivo e avaliar o perfil imunologico de gestantes com sobrepeso, na tentativa de associar eventuais alteracoes deste padrao com as complicacoes maternas observadas. (AU)\n            ", "title": "Mediadores de inflamacao em gestantes com sobrepeso"}, {"url": "http://bv.fapesp.br/pt/auxilios/30144/a-consensualizacao-no-processo-administrativo-concorrencial-estudo-do-acordo-de-leniencia-dos-term/", "citations": [], "properties": [{"values": ["10/19549-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito", "Direito Publico"], "label": "Área do conhecimento:"}, {"values": ["Thiago Marrara de Matos"], "label": "Pesquisador responsável:"}, {"values": ["Thiago Marrara de Matos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Direito de Ribeirao Preto (FDRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Direito administrativo", "Poder publico"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, o direito administrativo positivo vem adotando, crescentemente, mecanismos de busca de consenso nas relacoes entre Administracao Publica e administrado e tambem em relacoes inter e intra-administrativas (i.e. entre entidades publicas e entre orgaos publicos). Nesse contexto, o presente estudo busca analisar os mecanismos de consensualizacao no processo administrativo concorrencial em suas versoes sancionatoria (para controle de condutas anticoncorrenciais) e preventiva (para controle de certas operacoes societarias) e examinar, inclusive com quantificacoes, se esses mecanismos colaboram para o aumento de legitimidade do Poder Publico e de celeridade dos processos administrativo. Ao longo da pesquisa sera igualmente investigada a relacao entre consensualidade, de um lado, e discricionariedade, indisponibilidade do interesse publico, legalidade e eficiencia, de outro. (AU)\n            ", "title": "A consensualizacao no processo administrativo concorrencial: estudo do acordo de leniencia, dos termos de cessacao de pratica anticoncorrencial e de compromisso de desempenho e do acordo de preservacao de reversibilidade de operacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/30088/ansiedade-traco-e-enriquecimento-ambiental-como-fatores-determinantes-no-desenvolvimento-e-funcionam/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15157-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Fisiologica"], "label": "Área do conhecimento:"}, {"values": ["Manoel Jorge Nobre do Espirito Santo"], "label": "Pesquisador responsável:"}, {"values": ["Manoel Jorge Nobre do Espirito Santo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alcoolismo", "Drogas ilicitas", "Sindrome de abstinencia a substancias", "Enriquecimento ambiental"], "label": "Assunto(s):"}], "resume": "\n              As bases biologicas dos estados emocionais vinculados ao prazer e a aversao ainda hoje sao muito pouco compreendidas. Formulacoes classicas associam o sistema meso-cortico-limbico a modulacao das respostas emocionais induzidas por estimulos que produzem prazer. Deste sistema destacam-se o nucleo accumbens (NAc), a area tegmental ventral e o cortex pre-frontal. Por outro lado, outras areas cerebrais, tais como a amigdala, a substancia cinzenta periaquedutal, o locus coeruleus e o hipotalamo tem sido implicados na modulacao de processos aversivos. Em trabalhos anteriores de nosso laboratorio temos demonstrado de forma consistente que a modulacao neuronal dos estados emocionais negativos induzidos pela abstinencia de drogas de abuso e aqueles promovidos por estimulos que produzem medo parecem se sobrepor em estruturas do tronco encefalico. Trabalhos recentes, entretanto, tem sugerido a importancia das estruturas telencefalicas citadas acima como substratos biologicos tanto do prazer quanto da aversao, particularmente o NAc. Neste contexto, merece destaque a importancia que o enriquecimento ambiental assume como agente atenuador tanto dos efeitos deleterios do estresse sobre a cognicao quanto sobre a capacidade das drogas de abuso de levar o individuo a dependencia. Sabe-se que a exposicao a um ambiente enriquecido durante o desenvolvimento facilita a aprendizagem em uma variedade de testes comportamentais, alem de promover um claro efeito \"protetor\" sobre a vulnerabilidade ao uso de drogas. Sabe-se tambem que a grande a maioria dos individuos que experimentam os efeitos de uma droga de abuso nao se tornam dependentes. Por outro lado, um dos mais importantes aspectos a serem elucidados nessa area de pesquisa e determinar quais os fatores que, associados as diferencas individuais, determinam a vulnerabilidade do individuo as drogas de abuso. As caracteristicas geneticas sao conhecidas por atuarem fortemente nas desordens vinculadas ao uso de substancias psicoativas. Entretanto, os fatores nao-geneticos, como o contexto social e tipo de ambiente no qual o individuo se desenvolve parecem tambem influenciar, de forma critica, sua vulnerabilidade aos efeitos reforcadores dessa classe de substancias. (AU)\n            ", "title": "Ansiedade traco e enriquecimento ambiental como fatores determinantes no desenvolvimento e funcionamento do circuito de recompensa e aversao de ratos tornados dependentes de alcool ou morfina"}, {"url": "http://bv.fapesp.br/pt/auxilios/30090/south-pol-descobrindo-o-ceu-austral-polarizado/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19694-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Instrumentacao Astronomica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Mario Magalhaes"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Mario Magalhaes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cosmologia (astronomia)", "Astrofisica estelar", "Meio interestelar", "Polarimetria", "Telescopios"], "label": "Assunto(s):"}], "resume": "\n              O objetivo principal deste projeto e o de implementar e realizar SOUTH POL, um levantamento do ceu austral em luz polarizada no optico. Para tanto, construiremos um modulo polarimetrico para ser instalado no Telescopio Robotico (TR) de 80cm, recentemente concedido pela FAPESP ao IAG. Este projeto busca obter suporte para a construcao desse polarimetro e estabelecimento do software da fila de reducao de dados e acesso a base de dados.SOUTH POL sera um projeto absolutamente inedito na Astronomia. Inicialmente, cobrira o ceu ao sul da declinacao -15°. Esse levantamento do ceu polarizado, com erro menor ou igual a 0.1% ate V~15, provera a Astrofisica de uma base de dados absolutamente inedita e valiosa. Tal base de dados devera ter impacto imediato nas pesquisas em campos tais como: Cosmologia, Nucleos de Galaxias Ativos, Meio Interestelar da Galaxia e das Nuvens de Magalhaes, Formacao Estelar, Envelopes Estelares, Explosoes Estelares (GRB's, novas e supernovas) e Sistema Solar. SOUTH POL progredira com o tempo tanto para declinacoes mais ao norte quanto para epocas adicionais, o que permitira o estudo da variabilidade de fontes Galacticas e extragalacticas.Projetos mais detalhados e profundos, que se seguirao com o TR e o modulo polarimetrico, contribuirao para elucidar problemas mais especificos nessas e outras areas. (AU)\n            ", "title": "SOUTH POL: descobrindo o ceu Austral polarizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/30085/caracterizacao-de-proteinas-rna-ligantes-nos-terminais-pre-sinapticos-de-neuronios-de-lula-loligo/", "citations": [], "properties": [{"values": ["10/19108-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Roy Edward Larson"], "label": "Pesquisador responsável:"}, {"values": ["Roy Edward Larson"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transmissao sinaptica", "Sinapse", "Proteinas de ligacao a RNA", "Ribonucleoproteinas", "Lulas"], "label": "Assunto(s):"}], "resume": "\n              As sinapses e axonios gigantes de lula (Loligo) representam um modelo classico para elucidar mecanismos de fluxo axoplasmatico e neurotransmissao. Este modelo neuronal tambem contribuiu para demonstrar que transporte, processamento e traducao de mRNAs ocorrem localmente na regiao pre-sinaptica. As questoes a serem abordados neste projeto sao: 1) Quais sao os componentes e mecanismos envolvidos no processamento e traducao de RNA no terminal pre-sinaptico, usando o sistema nervoso de lulas como modelo; 2) Quais sao os fatores de regulacao; 3) Qual e a relacao das proteinas ligantes de RNA com a funcao sinaptica. Purificamos, identificamos e iniciamos a caracterizacao de uma proteina RNA ligante de 65 kDa (p65) de lobulos oticos de lula (Loligo plei e Loligo pealei) (Lico et al, 2010). Temos dados eletrofisiologicos que p65 esta envolvido em neurotransmissao na sinapse gigante de lula (Larson, Moreira e Llinas, manuscrito em preparacao). Sua localizacao em terminais pre-sinapticos levou a hipotese de que o p65 possa participar em mecanismos de processamento e/ou traducao local de RNA. Sequencias do p65 obtidas por espectrometria de massas permitiram producao de anticorpos especificos. Analises in silico a partir de um banco de dados sobre Loligo pealei evidenciaram que se trata de uma familia de proteinas RNA-ligantes sobre os quais pouco se conhece. Pretendemos aplicar metodos bioquimicos, de clonagem molecular, imunofluorescencia e imunodeteccao para caracterizar o p65, e proteinas relatas, visando elucidar sua funcao sinaptica. (AU)\n            ", "title": "Caracterizacao de proteinas RNA-ligantes nos terminais pre-sinapticos de neuronios de lula (Loligo)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30091/influencia-da-sindrome-pre-menstrual-na-resistencia-muscular-de-atletas-relacao-com-producao-de-cit/", "citations": [], "properties": [{"values": ["10/52424-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia"], "label": "Área do conhecimento:"}, {"values": ["Zsuzsanna Ilona Katalin de Jarmy Di Bella"], "label": "Pesquisador responsável:"}, {"values": ["Zsuzsanna Ilona Katalin de Jarmy Di Bella"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sindrome pre-menstrual", "Atletismo", "Estresse oxidativo", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              O acompanhamento de mulheres atletas que participam de esportes de alto rendimento permite o desenvolvimento de pesquisas que abrangem diversas areas da saude. A proposta deste estudo e estudar a relacao entre a producao de citocinas, metabolismo oxidativo e ocorrencia de Sindrome Pre-menstrual (SPM) com resistencia muscular em atletas; pois em estudo anterior de nosso grupo pudemos demonstrar que atletas com SPM apresentaram menor resistencia muscular, quando comparadas com atletas sem a doenca. Optamos por estudar citocinas e estresse oxidativo com base em relatos da literatura e estudos de nosso grupo com atletas do sexo masculino. O grupo de estudo sera composto de 60 atletas praticantes de Esportes Coletivos - modalidade Futebol, com idade variando entre 14 e 25 anos que apresentem ou nao Sindrome Pre Menstrual (SPM). Para a determinacao de ocorrencia da Sindrome Pre Menstrual os grupos de estudo e controle irao utilizar o Diario de Sintomas Pre-Menstruais (Daily Symptom Report- DSR). Adicionalmente amostras de sangue periferico serao coletadas para a determinacao das citocinas e do metabolismo oxidativo de ambos os grupos, visando o estudo da relacao entre resistencia muscular, citocinas e estresse oxidativo em atletas portadoras ou nao da SPM. Este estudo possibilitara uma melhor compreensao da relacao do exercicio fisico com a resposta imuno-inflamatoria e do estresse oxidativo e sua repercussao no desempenho esportivo; possibilitando a melhora do desempenho da atleta portadora de SPM, bem como a protecao da saude destas atletas. (AU)\n            ", "title": "Influencia da sindrome pre-menstrual na resistencia muscular de atletas: relacao com producao de citocinas e estresse oxidativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30087/desenvolvimento-e-avaliacao-de-um-sistema-de-filtragem-com-retrolavagem-de-alta-frequencia/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52457-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Agua e Solo"], "label": "Área do conhecimento:"}, {"values": ["Tarlei Arriel Botrel"], "label": "Pesquisador responsável:"}, {"values": ["Tarlei Arriel Botrel"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Irrigacao", "Filtracao"], "label": "Assunto(s):"}], "resume": "\n              Juntamente com os avancos da irrigacao localizada, surge a necessidade de estudos no que tange aos aspectos de qualidade de agua e equipamentos que auxiliam no controle da obstrucao de emissores. Porem, poucas sao as contribuicoes que tem surgido neste setor nos ultimos anos, principalmente no que se refere tanto no desenvolvimento equipamentos, quanto no aprimoramento das tecnicas existentes. Os estudos realizados nesta linha estao geralmente ligados a caracterizacao dos sistemas em uso, de modo que praticamente nao ocorreram mudancas na forma com que se pratica a filtracao de agua para fins de irrigacao nas ultimas decadas, em consequencia, os sistemas em uso na atualidade sao praticamente os mesmos utilizados no inicio do desenvolvimento da irrigacao localizada, que se deu por volta da decada de setenta. Sendo assim, pretende-se com este trabalho desenvolver e avaliar um sistema de filtragem composto de filtros de discos, com o intuito de melhorar a eficiencia energetica e de retencao, bem como otimizar o consumo de agua com a limpeza do elemento filtrante, baseado no parametro de perda de carga. A conducao do trabalho sera no Laboratorio de Hidraulica do Departamento de Engenharia de Biossistemas da Escola Superior de Agricultura \"Luiz de Queiroz\" - USP, no municipio de Piracicaba - SP. (AU)\n            ", "title": "Desenvolvimento e avaliacao de um sistema de filtragem com retrolavagem de alta frequencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/30089/relacionamento-filogenetico-de-especies-pertencentes-as-familias-coreidae-e-pentatomidae-heteropter/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16080-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Mary Massumi Itoyama"], "label": "Pesquisador responsável:"}, {"values": ["Mary Massumi Itoyama"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hemiptera", "Filogenia", "Sequenciamento genetico", "DNA mitocondrial"], "label": "Assunto(s):"}], "resume": "\n              Propomos no presente projeto a caracterizacao microgenomica de especies pertencentes as familias Coreidae e Pentatomidae (Heteroptera), a partir do sequenciamento e analise dos genes mitocondriais 16S e Cyt b. Os resultados irao caracterizar a variabilidade genetica existente nessas duas familias e servira para estabelecer os relacionamentos filogeneticos, alem de fornecer subsidios para as interpretacoes taxonomicas. Os Heteroptera apresentam caracteristicas singulares e, que ainda sao pouco estudadas, o que dificulta, por exemplo, o entendimento das relacoes filogeneticas do grupo. Para a familia Coreidae, podemos citar: variacao nas cores da bainha peritoneal e no numero de lobos testiculares, variabilidade no numero de cromossomos e diferentes sistemas cromossomicos do sexo. Para a familia Pentatomidade podemos citar: bainha peritoneal com intensidade de pigmentacao diferente, numero de lobos testiculares diferentes, formacao de espermatozoides nao fecundantes e testiculos formados ou nao de lobo harlequin. Assim, com os resultados que serao obtidos sera possivel estabelecer os relacionamentos filogeneticos entre as 25 especies, alem de fornecer subsidios para as interpretacoes taxonomicas e filogeneticas do grupo. (AU)\n            ", "title": "Relacionamento filogenetico de especies pertencentes as familias Coreidae e Pentatomidae (Heteroptera) a partir dos genes mitocondriais 16S e Cyt b"}, {"url": "http://bv.fapesp.br/pt/auxilios/30082/metalotioneinas-em-tilapias-oreochromis-niloticus-dinamica-de-formacao-e-desintoxicacao-avaliada/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19588-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Estudos Ambientais (CEA). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Contaminacao", "Metais", "Toxicidade aguda", "Peixes", "Cadmio", "Cobre"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto, apresenta-se o desenvolvimento de metodologia para avaliar a contaminacao por metais em peixes, especificamente em tilapias (Oreochromis niloticus). Atraves de bioensaios propoe-se determinar a concentracao letal 50 (CL50) de Cd, Cu, Cd +Cu e pesquisar a formacao de metalotioneinas nesses organismos como mecanismo de desintoxicacao. Espera-se que se produzam metalotioneinas em orgaos como figado, e branquias, os quais constituirao o foco das analises. Utilizando-se os isotopos de 111Cd e 65Cu pretende-se investigar a dinamica de formacao e eliminacao das metalotioneinas dos referidos orgaos. Descrevem-se tambem os procedimentos analiticos referentes a tecnicas de preparo das amostras para a identificacao das metalotioneinas e separacao das isoformas das mesmas por eletroforese capilar e subsequente deteccao por espectrometria de massas com fonte de plasma ICP-MS. Esta pesquisa segue o deliniamento experimental de parcelas com repeticoes e os dados serao analizados pela analise de variancia (ANOVA) e regressao. (AU)\n            ", "title": "Metalotioneinas em tilapias (Oreochromis niloticus): dinamica de formacao e desintoxicacao avaliada atraves de bioensaios com o emprego de marcadores isotopicos de 111Cd e 65Cu"}, {"url": "http://bv.fapesp.br/pt/auxilios/30040/efeito-de-sais-fluoretados-na-viabilidade-de-fibroblastos-e-pre-osteoblastos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/14984-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Ana Carolina Magalhaes"], "label": "Pesquisador responsável:"}, {"values": ["Ana Carolina Magalhaes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bioquimica", "Fibroblastos", "Sobrevivencia celular", "Fluor", "Osteoblastos"], "label": "Assunto(s):"}], "resume": "\n              O fluor (F), na forma de fluoreto de sodio (NaF), e um elemento presente no cotidiano de quase a totalidade da populacao brasileira, sendo usado na agua de abastecimento (Brasil), em produtos para uso caseiro e profissional visando a prevencao da carie dentaria (diversos paises) e tambem na terapia da osteoporose (comumente na Europa). Assim sendo, e importante o entendimento do efeito do fluor tanto na prevencao das lesoes dentarias quanto no reparo osseo. Para o uso topico na cavidade bucal, sais fluoretados cuja eficacia seja maior que o NaF deverao ser testados quanto a citotoxicidade de fibroblastos anteriormente a estudos clinicos, pensando em possiveis efeitos colaterais a mucosa bucal. Da mesma forma, diferentes agentes fluoretados deverao ser testados quanto a viabilidade de celulas pre-osteoblasticas, antes do uso terapeutico in vivo no tratamento da osteoporose, condicao comumente encontrada na populacao mais idosa. Portanto, este trabalho sera dividido em duas fases, sendo cada uma executada por um aluno de Iniciacao cientifica. A 1a etapa testara o efeito do TiF4 adicionado ao meio de cultura, em diferentes concentracoes e pH, na viabilidade e morfologia de fibroblastos NIH3T3 em comparacao ao NaF e ao meio de cultura sem agente fluoretado. Para tal, fibroblastos da linhagem NIH3T3 serao cultivados em meio DMEM. As celulas serao mantidas no meio de cultura durante 48h, a 37oC e a atmosfera de CO2 5%. Na sequencia, as celulas serao divididas em 9 grupos de acordo com as seguintes condicoes do meio de cultura: a) controle: meio de cultura (pH 8,5); b) meio de cultura com NaF (2,45% F, pH 4,5); c) meio de cultura com NaF tamponado (2,45% F, pH 8,5); d) meio de cultura com NaF tamponado (1,225% F, pH 8,5); e) meio de cultura com NaF tamponado (0,6125% F, pH 8,5); f) meio de cultura com TiF4  (2,45% F, pH 1,2); g) meio de cultura com TiF4 tamponado (2,45% F, pH 4,5); h) meio de cultura com TiF4 tamponado (1,225% F, pH 4,5); e i) meio de cultura com TiF4  tamponado (0,6125% F, pH 4,5). Os ensaios de citotoxicidade levarao em conta a viabilidade celular que sera analisada pela reducao do MTT e a captacao do vermelho neutro apos 3, 6, 12, 24 e 48h. A avaliacao da morfologia sera realizada pela microscopia de luz, devendo ser descrita a morfologia geral das celulas, integridade da membrana, descolamento e lise celular. Na 2a etapa, sera avaliado, comparativamente, o comportamento de pre-osteoblastos tratados com diferentes doses e compostos de fluor. Celulas da linhagem MC3T3 (ATCC) serao incubadas com diferentes concentracoes (5 μM, 10 μM, 100 μM e 1 mM) de fluoreto de sodio (NaF) e fluoreto de aluminio (AlF2), a 37oC, nos tempos de 24, 48, 72 e 96 horas. As celulas serao avaliadas quanto a viabilidade celular (reducao do MTT e captacao do Vermelho Neutro) e atividades de enzimas (fosfatase acida total, fosfatase lisossomal e proteina tirosina fosfatase). Os dados serao tabulados e submetidos a analise estatistica (p<0,05). (AU)\n            ", "title": "Efeito de sais fluoretados na viabilidade de fibroblastos  e pre-osteoblastos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29972/analise-de-operadores-integrais-gerados-por-nucleos-positivos-definidos/", "citations": [{"total": 12, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19734-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Valdir Antonio Menegatto"], "label": "Pesquisador responsável:"}, {"values": ["Valdir Antonio Menegatto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Operadores integrais", "Operadores lineares", "Espacos de Hilbert", "Valor proprio"], "label": "Assunto(s):"}], "resume": "\n              Operadores integrais aparecem naturalmente na formulacao de varios problemas da matematica pura e tambem da aplicada, intersectando um numero razoavel de linhas de pesquisa dentro da teoria da aproximacao, teoria de operadores, analise classica, teoria do aprendizado, etc. Este projeto contempla alguns problemas envolvendo tais operadores, todos alinhados com uma ou mais linhas dentre as seguintes: teoria de Mercer, espacos de Hilbert de reproducao e decaimento dos autovalores de tais operadores em contextos variados. O solicitante ja esta trabalhando nestas linhas a pelo menos dois anos, tenho  contribuido de maneira positiva com publicacoes no tema juntamente com integrantes de seu grupo de pesquisa. (AU)\n            ", "title": "Analise de operadores integrais gerados por nucleos positivos definidos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29938/estudo-de-processos-fisico-quimicos-relacionados-a-complexacao-de-ions-de-metais-pesados-de-interess/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18169-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Suman de Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Suman de Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Poluicao ambiental", "Monitoramento ambiental", "Metais pesados", "Calixarenos", "Fisico-quimica", "Simulacao de dinamica molecular"], "label": "Assunto(s):"}], "resume": "\n              As consequencias da atividade humana sobre o meio ambiente vem se tornando preocupantes nas ultimas decadas. Em especial, questoes relacionadas a manutencao dos reservatorios mundiais de agua potavel ja fazem parte da pauta de reunioes envolvendo lideres de praticamente todos os paises do mundo. Nesse contexto se destaca a preocupacao com a poluicao de cursos d'agua por metais pesados provenientes das mais diversas fontes como mineracao, descarte indevido de baterias, queima de gasolina, etc. Os calixarenos sao moleculas macrociclicas capazes de complexar, seletivamente, diferentes ions de metais pesados conforme sua composicao quimica. Dessa forma, tais moleculas sao potenciais candidatas a serem utilizadas no desenvolvimento de solucoes destinadas a despoluicao ambiental. Apesar do vasto material ja publicado sobre o assunto, principalmente na area experimental, o entendimento detalhado dos processos fisico-quimicos envolvidos na complexacao de ions de metais pesados por calixarenos ainda esta longe de ser completamente alcancado. O uso de simulacoes computacionais para estudar esse tipo de sistema pode ser bastante proficuo, pois assim e possivel observar o comportamento dinamico do sistema em nivel atomico/molecular e dai extrair informacoes e conclusoes extremamente relevantes. O presente projeto propoe o estudo, utilizando simulacoes de Dinamica Molecular, de processos fisico-quimicos relacionados com a complexacao dos ions Pb2+, Cd2+, Hg2+ e Ag+ por quatro calixarenos: Tetramethylketone p-tert-butyl calix[4]arene (CLC), Tetraethylester p-tert-butyl calix[4]arene (CLE), Diethylsulfoxy p-tert-butyl calix[4]arene (CLS) e Diethylester diethylsulfoxy p-tert-butyl calix[4]arene (CLS/E). O objetivo e entender melhor detalhes da fisico-quimica desses sistemas ainda nao completamente esclarecidos, contribuindo com a area de desenvolvimento racional de calixarenos. (AU)\n            ", "title": "Estudo de processos fisico-quimicos relacionados a complexacao de ions de metais pesados de interesse ambiental por calix[4]arenos utilizando simulacoes de dinamica molecular"}, {"url": "http://bv.fapesp.br/pt/auxilios/29941/estudos-sobre-o-uso-de-compostos-de-niobio-em-reacoes-multicomponentes/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18022-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Carlos da Silva Filho"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Carlos da Silva Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Compostos quimicos", "Niobio"], "label": "Assunto(s):"}], "resume": "\n              As reacoes multicomponentes (RMCs) sao geralmente definidas como um processo em que tres ou mais reagentes combinam-se, em um mesmo \"pot\" reacional, para formar um produto que tenha caracteristicas estruturais de cada reagente utilizado, gerando produtos com uma boa complexidade estrutural em apenas uma etapa.A utilizacao de catalisadores (metalicos, acidos ou enzimaticos) no desenvolvimento das RMCs tem sido alvo de pesquisas em diversos grupos de pesquisas e neste projeto propomos estudar a aplicacao de compostos de niobio em Reacoes Multicomponentes verificando detalhadamente o efeito da temperatura e da concentracao molar destes reagentes nestas reacoes. A comparacao dos rendimentos, proporcao dos produtos formados e tempo de reacao dos compostos de niobio utilizados com outros reagentes sera, tambem, um ponto fundamental da pesquisa.As reacoes que propomos estudar neste trabalho sao as reacoes para a preparacao de derivados de tetra-hidroquinolinas, tetra-hidropiridinas e 4-alquil-3,4-di-hidrocumarinas compostos que apresentam um alto interesse farmacologico, utilizando diferente compostos de Niobio para a obtencao destes derivados. Os compostos de Niobio alvos de nossos estudos sao: NbCl5, Nb(OMe)5 e derivados quirais de Niobio utilizando diferentes alcoois terpenicos quirais como auxiliares quirais. (AU)\n            ", "title": "Estudos sobre o uso de compostos de niobio em reacoes multicomponentes"}, {"url": "http://bv.fapesp.br/pt/auxilios/30197/celulose-de-sisal-hidrolise-visando-obtencao-de-fibras-e-bioetanol-eletrofiacao-derivatizacao-e/", "citations": [], "properties": [{"values": ["10/18098-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Elisabete Frollini"], "label": "Pesquisador responsável:"}, {"values": ["Elisabete Frollini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais metalicos", "Lignocelulose", "Cana-de-acucar", "Bagacos", "Hidrolise"], "label": "Assunto(s):"}], "resume": "\n              A partir de aproximadamente 1990, varios trabalhos foram iniciados ou finalizados por esta proponente, em que o tema principal correspondeu a caracterizacao e aplicacoes de materiais lignocelulosicos (sisal, bagaco de cana de acucar, coco, curaua, juta) e de seus componentes majoritarios (principalmente lignina e celulose). Celuloses (principalmente obtidas de bagaco de cana de acucar, sisal e linter) vem sendo utilizadas em estudos que visam principalmente a derivatizacao desta macromolecula, com enfase para a preparacao de esteres em meio homogeneo. O conhecimento acumulado nestes projetos, levou ao interesse em desenvolver estudos relacionados com hidrolise de celulose, um tema que se reveste de grande importancia atualmente, por se tratar de etapa importante dos processos de obtencao do chamado bioetanol, assim como de micro e nanofibras/nanoparticulas de celulose. Neste projeto, e pretendido explorar a hidrolise acida (incluindo sonoquimica) e enzimatica de polpa de sisal. A escolha desta materia prima reside no fato que o Brasil e o maior produtor mundial, porem exporta cerca de 80% do que e produzido, ou seja, trata-se de material que necessita de urgente agregacao de valor no pais. Esteres de celulose correspondem a derivados deste polissacarideo que tem ampla aplicacao. A experiencia previa desta proponente indica que processos com alta eficiencia na sintese de esteres de celulose de cadeia curta, podem nao ser eficientes para esteres de cadeias mais longas. No presente trabalho, buscando processos com alta eficiencia, esteres de celulose com diferentes comprimentos de cadeia serao preparados em meio homogeneo e heterogeneo. Em meio heterogeneo, a reacao sera catalisada por iodo, o qual nao causa impacto ambiental negativo podendo ser reciclado no caso de aplicacao industrial. A sintese bem controlada de derivados de celulose em meio homogeneo, assim como o processamento da celulose e seus derivados em fibras e filmes, requisitam sistemas de solventes adequados. No presente trabalho, estas sinteses serao realizadas em Liquidos Ionicos (LIs), os quais sao reciclaveis,  assim como em um dos principais sistemas de solventes para celulose, constituido pela mistura do sal cloreto de litio e dimetilacetamida, um solvente polar aprotico (LiCl/DMAc), o qual apresenta bom nivel de reciclabilidade. Os derivados celulosicos sao consideravelmente estudados, visando obtencao de filmes com propriedades de barreira controladas. Filmes preparados (via evaporacao de solventes, os quais dissolverao os esteres, mas nao as micro, nanofibras/nanoparticulas de celulose) a partir de esteres de celulose (reforcados ou nao com micro, nanofibras/nanoparticulas) com diferentes comprimentos de cadeias provavelmente apresentarao diferentes comportamento no que se refere a capacidade de absorcao de umidade. Destaca-se que a similaridade estrutural entre celulose e seus esteres permite ter como perspectiva que as interacoes na interface ester (matriz) e celulose (reforco) sejam altamente favoraveis. Adicionalmente a geracao de nanofibras via hidrolise, e pretendido gerar nanofibras continuas de celulose via eletrofiacao. O uso deste material eletrofiado como reforco, implica em possibilidade de certa facilidade na variacao no comprimento, portanto, na razao de aspecto (comprimento/diametro). Pretende-se comparar as propriedades deste com material preparado via hidrolise, no que diz respeito a acao como reforco em filmes de esteres de celulose. A experiencia acumulada sobre dissolucao de celulose (assim como de seus derivados) contribuira para a escolha de solventes apropriados para o processo de eletrofiacao. Os filmes, tipo biocompositos, assim preparados poderao ter aplicacoes diversificadas, tais como em embalagens, de acordo com propriedades de barreira observadas, ou mostrador otico, dependendo de transparencia a luz, dentre outras possiveis aplicacoes. (AU)\n            ", "title": "Celulose de sisal: -hidrolise visando obtencao de fibras e bioetanol -eletrofiacao -derivatizacao e preparacao de filmes"}, {"url": "http://bv.fapesp.br/pt/auxilios/30187/determinantes-da-politica-de-dividendos-do-setor-bancario-brasileiro/", "citations": [], "properties": [{"values": ["10/16583-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Rafael Felipe Schiozer"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Felipe Schiozer"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Administracao de Empresas (EAESP). Fundacao Getulio Vargas (FGV). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dividendos", "Bancos"], "label": "Assunto(s):"}], "resume": "\n              Modigliani e Miller (1961) afirmam que, na ausencia de imperfeicoes de mercado, dividendos seriam irrelevantes para determinar o valor da empresa e que este deveria ser influenciado apenas por suas decisoes de investimento. A partir de entao, diversos autores passaram a explorar o efeito das imperfeicoes de mercado (como impostos, custos de transacao, assimetria informacional e custos de agencia) para explicar a politica de dividendos das empresas. As principais questoes abordadas nestes estudos referem-se ao volume de recursos que as empresas deveriam devolver aos seus acionistas, qual a melhor forma (dividendos ou recompra de acoes) de se realizar tais pagamentos e se esta politica de pagamento de dividendos poderia alterar o valor destas empresas. Entretanto, poucos trabalhos incluiram em suas amostras empresas do setor financeiro/bancario sob argumentacao de que estas possuem caracteristicas muito peculiares e diferentes das demais empresas industriais, comerciais e de servicos. Caracteristicas como a elevada alavancagem, estrutura de capital e a sua regulamentacao propria sao citadas para justificar tal exclusao. Contudo, apesar de suas caracteristicas exclusivas quanto a estrutura de capital e regulamentacao, o setor bancario apresenta uma importante vantagem sobre os demais, pois mesmo os bancos de capital fechado sao obrigados a divulgar suas demonstracoes financeiras (uma oportunidade diferenciada de analise - bancos de capital abertos x bancos de capital fechado - diferentemente dos trabalhos que analisam apenas dados de empresas de capital aberto). Alem disso, este setor possui grande importancia economica e social e seu estudo contribui para a melhoria de sua gestao e regulamentacao. No Brasil, os estudos empiricos relativos a politicas de dividendos se concentram no estudo das empresas de capital aberto negociadas na BOVESPA e praticamente todos excluem de suas amostras as empresas financeiras. Para complementar as opcoes de estudos relativas a dividendos bancarios nao se pode relevar a oportunidade de uma pesquisa proporcionada pelo impacto de um evento exogeno ao setor bancario brasileiro ocasionado pela quebra do Banco Lehman Brothers nos EUA. Este fato pode ser considerado como uma exacerbacao da crise financeira internacional e que acarretou uma serie de eventos que podem revelar problemas (relativos a dividendos) de Moral Hazard, expropriacao de debt holders, mudancas na estrutura de capital e no custo de capital entre outras. Este trabalho tem como objetivo principal compreender os determinantes das politicas de dividendos praticadas pelos bancos no Brasil, identificar mudancas nestas caracteristicas que possam ter origem no choque exogeno provocado pela crise de 2008 e analisar as diferencas destas politicas e suas caracteristicas oriundas de composicao acionaria, tamanho, atuacao, tipo de capital entre outras. Serao investigadas as diferencas entre as politicas de dividendos e seus determinantes e consequencias das instituicoes financeiras brasileiras e seus pares nos Estados Unidos e Europa Ocidental. A analise comparativa se justifica pela possibilidade de se identificar a efetividade de politicas e regulamentacao praticadas pelos diferentes paises. Portanto, o estudo se justifica pelo volume financeiro envolvido no pagamento de dividendos alem da intensa ligacao entre a politica de dividendos e a quase totalidade de outras decisoes financeiras. As decisoes sobre o volume de dividendos influenciam o volume de investimentos, o volume de caixa disponivel, fusoes, aquisicoes, volume de dividas e etc. Entender a politica de dividendos pode ajudar a entender outras partes das empresas como a estrutura de capital o aprecamento dos ativos e o seu orcamento de capital, alem de possibilitar um novo olhar sobre os sistemas nacionais e internacionais de regulamentacao bancaria e protecao de minoritarios. (AU)\n            ", "title": "Determinantes da politica de dividendos do setor bancario brasileiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/30201/citocinas-inflamatorias-e-associacao-com-o-tratamento-e-etiologia-do-glaucoma-primario-de-angulo-abe/", "citations": [], "properties": [{"values": ["10/18353-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Monica Barbosa de Melo"], "label": "Pesquisador responsável:"}, {"values": ["Monica Barbosa de Melo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Biologia Molecular e Engenharia Genetica (CBMEG).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oftalmologia", "Glaucoma"], "label": "Assunto(s):"}], "resume": "\n              O termo glaucoma engloba uma serie de molestias oculares que tem como caracteristica comum a atrofia progressiva do disco optico com alteracao correspondente de campo visual, decorrente da perda de celulas ganglionares da retina. A suspeita do diagnostico ocorre na presenca de dano glaucomatoso tipico do disco optico associado a anormalidades correspondentes do campo visual. A pressao intraocular (PIO) encontra-se geralmente elevada nos glaucomas primarios (acima de 21mmHg) e sua reducao e obtida por meio de medicacao topica e/ou sistemica, ou, em casos mais graves, atraves de procedimento cirurgico (trabeculectomia). A trabeculectomia consiste na realizacao de uma fistula, envolvendo tecido escleral e episcleral, protegida comunicando a camara anterior ao espaco subconjuntival resultando em um aumento do escoamento do humor aquoso e, consequentemente, na reducao da PIO. Esta diminuicao da PIO depende de um equilibrio entre inflamacao e fibrose no tecido episcleral para evitar hipotonia, mas nao o suficiente para cicatrizacao completa da fistula formada. Dentre as proteinas envolvidas na modulacao da cicatrizacao da trabeculectomia foram selecionadas TGF-beta2, IL-1B, TNFalfa, IL-8, IL-6, as quais estao diretamente envolvidas no processo de cicatrizacao da trabeculectomia. Um dos objetivos do projeto e quantificar os niveis plasmaticos destas proteinas em pacientes com GPAA submetidos a primeira trabeculectomia em dois momentos (antes da cirurgia e no setimo dia pos-operatorio), assim como a concentracao destas no humor aquoso obtido no momento do procedimento cirurgico com o objetivo de correlacionar os niveis proteicos e a resposta cirurgica incluindo o controle da PIO, as complicacoes pos-operatorias e o aspecto da bolha cirurgica. Os valores serao comparados com os niveis obtidos nas mesmas amostras de pacientes submetidos a cirurgia de catarata. Alem disso, com o intuito de se aprimorar o conhecimento sobre o papel que algumas citocinas desempenham em relacao a etiologia da doenca, pretende-se avaliar em uma populacao brasileira de individuos portadores de GPAA e em individuos controle, sem a doenca, a distribuicao das variantes geneticas ou polimorfismos nos genes IL1A, IL1B e TNFA. (AU)\n            ", "title": "Citocinas inflamatorias e associacao com o tratamento e etiologia do glaucoma primario de angulo aberto"}, {"url": "http://bv.fapesp.br/pt/auxilios/30183/avaliacao-por-meio-de-tomografia-computadorizada-por-feixe-conico-tcfc-dos-efeitos-dento-esqueleti/", "citations": [], "properties": [{"values": ["10/15710-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Osny Ferreira Junior"], "label": "Pesquisador responsável:"}, {"values": ["Osny Ferreira Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tecnica de expansao palatina", "Tomografia computadorizada de feixe conico"], "label": "Assunto(s):"}], "resume": "\n              A deficiencia transversal de maxila caracteriza-se por mordida cruzada posterior uni ou bilateral, dentes apinhados e rotacionados, alem de palato ogival e seu tratamento, em individuos adultos, classicamente e a expansao cirurgicamente assistida de maxila. Tal procedimento possui efeitos nao somente equeleticos, mas tambem nos dentes (especialmente os pilares do aparelho expansor), cavidade e espaco aereo nasal, labio e demais tecidos moles circunjacentes. O objetivo deste estudo e avaliar, por meio da TCFC, as alteracoes dento-esqueleticas de individuos portadores de atresia de maxila e submetidos a expansao cirurgicamente assistida de maxila. Para isso, os individuos serao submetidos a TCFC pre e pos expansao cirurgicamente assistida de maxila pela tecnica da osteotomia Le Fort I subtotal, e nestas realizaremos mensuracoes da espessura da cortical ossea vestibular e palatina, alem de angulacao do longo eixo dos dentes posteriores superiores. Os dados serao tabulados e analisados estatisticamente. (AU)\n            ", "title": "Avaliacao por meio de tomografia computadorizada por feixe conico (TCFC) dos efeitos dento-esqueleticos da expansao de maxila cirurgicamente assistida em pacientes adultos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30204/doenca-inflamatoria-intestinal-e-citomegalovirus/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18275-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Aytan Miranda Sipahi"], "label": "Pesquisador responsável:"}, {"values": ["Aytan Miranda Sipahi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gastroenterologia", "Infeccoes por Citomegalovirus", "Doencas inflamatorias intestinais", "Colite ulcerativa", "Doenca de Crohn"], "label": "Assunto(s):"}], "resume": "\n              O citomegalovirus (CMV) e um DNA virus que possui uma alta soroprevalencia em nosso pais (inversamente proporcional ao nivel socio economico). Ele possui uma capacidade peculiar de infectar o hospedeiro mantendo se integrado ao DNA do paciente na forma de infeccao latente. O virus tambem pode se apresentar na fora de doenca, a citomegalovirose, que ocorre mais comumente em pacientes imunocomprometidos, ocorrendo quando o virus acomete um orgao alvo (trato gastrointestinal, pulmao, olhos, etc) aumentando a morbidade e mortalidade nestes doentes. As doencas inflamatorias intestinais (DII), doenca de Crohn (DC) e Retocolite Ulcerativa (RCU), sao doencas cronicas, sem cura, que acometem o trato gastrointestinal. Seu tratamento e a propria fisiopatologia promove muitas vezes um estado de imunossupressao. Logo, os pacientes com DII apresentam uma maior risco a infeccao pelo CMV. E neste contexto, varios artigos tentam associar DII e CMV, porem ainda nao existe um consenso sobre esta correlacao. Neste cenario iremos realizar um estudo de caso controle, acompanhando 400 pacientes com DII dos ambulatorios do grupo de intestino da Gastroenterologia Clinica e de Doencas Inflamatorias do Colon do Servico do Colon, Reto e Anus do HC-FMUSP e 200 pacientes acompanhados no ambulatorio do grupo de Esofago e Estomago do HC-FMUSP sem DII, diarreia ou queixas digestivas baixas que serao nosso grupo controle. Objetivando avaliar a influencia da infeccao pelo citomegalovirus nos seus diferentes graus de acometimento (latencia, replicacao viral e doenca) na atividade da doenca inflamatoria intestinal. Separando os pacientes por tipo de DII (RCU e DC), utilizando metodos diagnosticos mais adequados para infeccao pelo CMV (CMV PCR real-time no sangue e PCR CMV nas fezes), definindo o tipo de infeccao pelo CMV e correlacionando com o grau de atividade da DII (indices clinicos de atividade da DII e Calprotectina Fecal).Este estudo tem a ideia de tentar elucidar se existe ou nao correlacao do CMV com DII o que sera de grande importancia na pratica clinica do manejo dos pacientes com DII. (AU)\n            ", "title": "Doenca inflamatoria intestinal e citomegalovirus"}, {"url": "http://bv.fapesp.br/pt/auxilios/30193/consorcio-bacteriano-degradador-de-biomassa-para-a-producao-de-etanol/", "citations": [], "properties": [{"values": ["10/17520-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Lucia Maria Carareto Alves"], "label": "Pesquisador responsável:"}, {"values": ["Lucia Maria Carareto Alves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biotecnologia", "Consorcios microbianos", "Lignocelulose", "Bagaco de cana-de-acucar", "Etanol"], "label": "Assunto(s):"}], "resume": "\n              E consenso atual, tanto do meio academico como das autoridades governamentais, da necessidade de fomentar a producao brasileira de etanol a partir da biomassa de plantas, que deve ocorrer nao somente pela utilizacao dos acucares fermentaveis, tais como o amido e a sacarose, mas tambem partindo de fracoes de lignocelulose. Alguns residuos da agroindustria constituidos deste substrato podem ser utilizados para a producao de biocombustiveis. A producao de etanol partindo de fracoes de lignocelulose, apresenta atualmente algumas restricoes de utilizacao, principalmente porque os produtos comerciais disponibilizados para a degradacao da lignocelulose sao de alto custo e apresentam porcentagem baixa de obtencao de acucares fermentaveis, o que inviabiliza sua utilizacao em larga escala. O estudo de alternativas para a obtencao de acucar fermentavel de residuos de lignocelulose para a producao de alcool, por meio da obtencao de consorcios microbianos pode ser uma importante contribuicao. O acesso molecular individual aos tipos de bacterias existentes na natureza tem sido baseado na determinacao das sequencias 16S rRNA amplificadas e clonadas . Alem disso, a obtencao de genes de interesse biotecnologico a partir de DNA metagenomico se mostra uma importante metodologia de obtencao de novas moleculas ou adequacao de novos processos. Isto posto, o proposito deste projeto de pesquisa e isolar um consorcio bacteriano de amostra de solo contendo bagaco de cana-de-acucar em decomposicao; identificar os componentes do consorcio por clonagem e sequenciamento do gene 16SrRNA; avaliar a capacidade de degradacao de diversos residuos da agroindustria por esse consorcio, assim como avaliar a producao de acucares fermentaveis a partir desses residuos; isolar e clonar genes codificadores de enzimas importantes na degradacao da biomassa para sua utilizacao na producao de etanol. (AU)\n            ", "title": "Consorcio bacteriano degradador de biomassa para a producao de etanol"}, {"url": "http://bv.fapesp.br/pt/auxilios/30188/quantificacao-da-endotoxina-em-canais-radiculares-de-dentes-deciduos-e-permanentes-portadores-de-nec/", "citations": [], "properties": [{"values": ["10/16608-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Paulo Nelson Filho"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Nelson Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endodontia", "Lesoes periapicais", "Endotoxinas", "Canal radicular", "Necrose da polpa dentaria", "Bandagens", "Hidroxido de calcio"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente estudo sera avaliar, in vivo, a presenca de endotoxina (LPS) em canais radiculares de dentes deciduos e permanentes de humanos, portadores de necrose pulpar e lesao periapical cronica visivel radiograficamente, por meio do teste \"Limulus Amebocyte Lysate\" cromogenico. Serao selecionados 80 canais radiculares de primeiros ou segundos molares superiores ou inferiores, deciduos e permanentes, de pacientes de 3 a 12 anos, de ambos os generos, portadores de necrose pulpar e lesao periapical cronica visivel radiograficamente, divididos nos seguintes grupos: Grupo I - 40 canais radiculares de dentes deciduos e Grupo II - 40 canais radiculares de dentes permanentes. Apos a abertura coronaria, sera efetuada a colheita microbiologica do material de cada canal radicular, por meio do uso de cones de papel absorvente. Os canais serao instrumentados com limas de niquel-titanio movidas a motor (Sistema Protaper Universal), sendo efetuada a segunda colheita apos o preparo biomecanico. Uma terceira colheita microbiologica sera realizada apos 21-30 dias da utilizacao do curativo de demora a base de hidroxido de calcio (pasta Calen®). Os resultados obtidos serao tabulados e analisados por meio dos testes nao-parametricos de Mann-Whitney, Kruskal-Wallis e o pos-teste de Dunn, utilizando os softwares SAS (Statistical Analysis System) for Windows versao 9.1.3 (SAS Institute Inc. Cary, NC, USA) e Graphpad Prism for Windows versao 5.0 (Graphpad Software Inc., San Diego, CA, USA). O nivel de significancia adotado sera de 5%. (AU)\n            ", "title": "Quantificacao da endotoxina em canais radiculares de dentes deciduos e permanentes portadores de necrose pulpar e lesao periapical cronica, antes e apos o preparo biomecanico automatizado e utilizacao de curativo de demora a base de hidroxido de calcio"}, {"url": "http://bv.fapesp.br/pt/auxilios/30203/rafinose-na-alimentacao-de-leitoes-recem-desmamados/", "citations": [], "properties": [{"values": ["10/18267-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Thomaz"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Thomaz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Suinos", "Rafinose", "Digestibilidade"], "label": "Assunto(s):"}], "resume": "\n              O projeto objetivara avaliar os efeitos da rafinose na alimentacao de leitoes recem desmamados. Para tanto, serao realizados quatro experimentos no Setor de Suinocultura do Departamento de Zootecnia da Faculdade de Ciencias Agrarias e Veterinarias-Unesp, Campus de Jaboticabal, sendo o I para a avaliacao biologica, determinando-se os coeficientes de digestibilidade e metabolizabilidade da rafinose. Sera fornecida aos animais uma dieta referencia, composta principalmente por milho degerminado e concentrado proteico de soja e outra teste, composta por 90% da dieta referencia e 10% de rafinose. No experimento II serao realizadas as avaliacoes biologicas das dietas experimentais, sendo uma composta principalmente por milho comum e farelo de soja e as demais, compostas principalmente por milho degerminado e concentrado proteico de soja, adicionando-se 0, 1,5, 3,0 e 4,5% de rafinose. Em ambos os experimentos sera utilizado o metodo de coleta total de fezes e leitoes com peso vivo aproximado de 12kg, que serao alojados em gaiolas para estudos metabolicos, com nove e seis repeticoes para os experimentos I e II, respectivamente. No experimento III serao avaliados o desempenho, o tempo de transito e a incidencia de diarreia e no IV, serao verificados os pesos do intestino delgado, ceco e colon, pH e a concentracao de acidos graxos de cadeia curta nos conteudos desses orgaos, as caracteristicas morfofisiologicas e microbiologicas do trato digestorio. Nestes dois ultimos experimentos serao utilizados leitoes recem desmamados e com peso aproximado de 6,5kg, alimentados com dietas identicas as do experimento II, com sete e cinco repeticoes, respectivamente. Nos quatro experimentos os animais serao distribuidos no delineamento em blocos casualizados, para controlar as diferencas no peso inicial. (AU)\n            ", "title": "Rafinose na alimentacao de leitoes recem desmamados"}, {"url": "http://bv.fapesp.br/pt/auxilios/30200/sistema-automatizado-de-alimentacao-individualizada-para-suinos-visando-rastreabilidade/", "citations": [], "properties": [{"values": ["10/18289-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Kesia Oliveira da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Kesia Oliveira da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alimentacao animal", "Automacao", "Manejo animal", "Bem-estar do animal"], "label": "Assunto(s):"}], "resume": "\n              A automacao vem se tornando fundamental para a competitividade de diversos setores da economia, trazendo com ela novas tecnologias, agregando qualidade e confiabilidade nos processos produtivos. O desenvolvimento de um sistema automatizado para alimentacao individualizada utilizando tecnologias tais como controlador logico programavel e sistema de identificacao por radiofrequencia permitem a realizacao de operacoes individualizadas, a rastreabilidade e o gerenciamento do processo de criacao de suinos contribuindo para o bem estar animal. O desenvolvimento deste trabalho podera contribuir para a melhoria da qualidade e do desempenho desta atividade. (AU)\n            ", "title": "Sistema automatizado de alimentacao individualizada para suinos visando rastreabilidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/30189/estudo-do-gas-sulfidrico-h2s-na-termorregulacao-e-febre/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17071-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Luiz Guilherme de Siqueira Branco"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Guilherme de Siqueira Branco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Temperatura corporal", "Febre", "Sulfeto de hidrogenio", "Sistema nervoso central", "Neuromodulacao"], "label": "Assunto(s):"}], "resume": "\n              O gas sulfidrico (H2S) tem sido reconhecido como uma importante molecula de sinalizacao nos sistemas cardiovascular e nervoso. A producao de H2S a partir de L-cisteina e catalisada principalmente por duas enzimas, cistationina-2-sintase e cistationina-3-liase. Evidencias experimentais demonstram que os inibidores da producao de H2S ou compostos terapeuticos doadores do gas exercem um impacto significativo em varios modelos animais de inflamacao, lesao de reperfusao e choque circulatorio. Na verdade, os doadores de H2S parecem reduzir a formacao de edema e a adesao de leucocitos ao endotelio vascular, por inibicao da sintese de citocinas pro-inflamatorias. O H2S pode tambem induzir um estado reversivel de hipotermia e estado suspenso de animacao, em roedores. Apesar destas evidencias indiretas, nao ha na literatura nenhum estudo sobre o papel do gas sobre a febre induzida por endotoxina (lipopolissacarideo; LPS). Este projeto visa estudar os efeitos termoregulatorios de inibidores de H2S e doador do gas durante a inflamacao sistemica, induzida por LPS. (AU)\n            ", "title": "Estudo do gas sulfidrico (H2S) na termorregulacao e febre"}, {"url": "http://bv.fapesp.br/pt/auxilios/30131/repatriacao-das-especies-brasileiras-de-gentianales-apocynaceae-tribo-willughbeieae-e-rubiaceae/", "citations": [], "properties": [{"values": ["10/52489-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["CNPq - REFLORA"], "label": "Convênio/Acordo:"}, {"values": ["Luiza Sumiko Kinoshita"], "label": "Pesquisador responsável:"}, {"values": ["Luiza Sumiko Kinoshita"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Flora", "Apocynaceae", "Rubiaceae", "Herbarios"], "label": "Assunto(s):"}], "resume": "\n              Repatriar as informacoes das especies brasileiras da tribo Willughbeieae (Apocynaceae) e do genero Manettia (Rubiaceae) coletadas durante os seculos 18, 19 e 20, que estao depositadas nos herbarios do Royal Botanic Gardens e do Museum National d'Histoire Naturelle. Localizar os tipos e os especimes de cada genero nas colecoes dos herbarios. Validar a identidade taxonomica de todos os especimes analisados e designar as modalidades de materiais-tipo encontrados nas colecoes dos herbarios. Fotografar os especimes e quando se tratar de material-tipo associar a imagem ao codigo de barras do voucher citado na Lista de Especies da Flora do Brasil. Elaborar uma sinopse com uma breve descricao, ilustracoes e distribuicao geografica dos representantes dos seguintes generos de Willughbeieae (Apocynaceae): Couma, Hancornia, Pacouria e Parahancornia e Manettia (Rubiaceae). Capacitar alunos de pos-graduacao em taxonomia de especies da flora brasileira. (AU)\n            ", "title": "Repatriacao das especies brasileiras de Gentianales: Apocynaceae (tribo Willughbeieae) e Rubiaceae (Manettia mutis ex L)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30138/desenvolvimento-de-metodologias-para-o-estudo-do-efeito-fotodinamico-em-infeccoes-fungicas/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/13313-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Bioengenharia"], "label": "Área do conhecimento:"}, {"values": ["Martha Simoes Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Martha Simoes Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fototerapia", "Micoses", "Candidiase", "Candida albicans", "Farmacos fotossensibilizantes"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e o desenvolvimento e a viabilizacao de metodologias de estudo do efeito fotodinamico em infeccao fungica induzida por Candida albicans em camundongas. Este projeto se fundamenta na necessidade de estabelecer metodologias que permitam adequar as condicoes utilizadas na fotoinativacao de fungos in vitro para a aplicacao in vivo e, a partir disso, estudar os efeitos da terapia fotodinamica frente a algumas variaveis no processo infeccioso. Para alcancar o objetivo proposto, sera desenvolvido um modelo de infeccao vaginal com Candida albicans em camundongos. Neste modelo sera investigada a concentracao de fotossensibilizador que deve ser utilizada para uma adequada distribuicao da droga no tecido, a adequacao dos parametros de fotoinativacao in vitro para viabilizar a terapia fotodinamica como terapia antifungica in vivo, os efeitos fotodinamicos na infeccao fungica induzida com fungos modificados geneticamente para expressao de caracteristica de resistencia a farmacos e alternativas de inibicao destas caracteristicas visando o aumento da inativacao microbiana in vivo. Neste projeto tambem serao estudadas as alteracoes em celulas de C. albicans sobreviventes ao estresse oxidativo gerado pelo efeito fotodinamico e as consequencias destas mudancas na virulencia do microorganismo em um modelo de infeccao fungica sistemica desenvolvido em camundongos. (AU)\n            ", "title": "Desenvolvimento de metodologias para o estudo do efeito fotodinamico em infeccoes fungicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30130/uso-de-alendronato-para-inducao-de-osteonecrose-experimental-estudo-em-ratos/", "citations": [], "properties": [{"values": ["10/18647-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Elcio Marcantonio Junior"], "label": "Pesquisador responsável:"}, {"values": ["Elcio Marcantonio Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Perda do osso alveolar", "Alendronato"], "label": "Assunto(s):"}], "resume": "\n              Os bisfosfonatos (BFs) sao importantes agentes anti-reabsorcao, sendo, portanto, extensamente utilizados para o tratamento de perda ossea induzida por variaveis tipos de doencas. Estas medicacoes sao usualmente bem toleradas, entretanto, recentemente foram associadas a um grave efeito colateral denominado de osteonecrose dos maxilares, que vem ganhando destaque em funcao do numero crescente de casos relatados pela literatura mundial. Muitas teorias tem sido propostas, porem a etiologia e patogenese desta necrose ainda nao foram elucidadas, entretanto a maior parte dos casos esta associada a um procedimento odontologico invasivo, como extracoes e implantes dentais. Atualmente a literatura contemporanea disponibiliza dados histologicos limitados que evidenciam usualmente necrose ossea associada frequentemente a um processo infeccioso, o que mostra a necessidade de estudos direcionados a elucidacao da patogenese deste tipo de necrose. O objetivo deste trabalho consiste em avaliar uma combinacao de fatores de risco, como o uso prolongado de altas doses de alendronato por via parenteral, procedimento odontologico invasivo e o estresse para o desenvolvimento de um modelo experimental de osteonecrose em ratos. Para este fim, serao realizados dois estudos: o primeiro utilizando alendronato em altas doses por tempo prolongado associado a extracao dentaria; e o segundo estudo utilizando alendronato em doses terapeuticas equivalentes por tempo prolongado associado a implantes osseointegraveis e estresse. Neste estudo serao realizadas analises bioquimicas dos marcadores do metabolismo osseo e estresse, analise histometrica dos alveolos e implantes, imunohistoquimica para deteccao de apoptose e PCR real time para avaliacao de metaloproteases e colageno. (AU)\n            ", "title": "Uso de alendronato para inducao de osteonecrose experimental: estudo em ratos"}]