[{"url": "http://bv.fapesp.br/pt/auxilios/29886/a-determinacao-e-o-seguimento-da-populacao-de-risco-de-desenvolvimento-do-melanoma-cutaneo-atraves-d/", "citations": [], "properties": [{"values": ["10/17780-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Gisele Gargantini Rezze"], "label": "Pesquisador responsável:"}, {"values": ["Gisele Gargantini Rezze"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital A C Camargo. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dermatologia"], "label": "Assunto(s):"}], "resume": "\n              O melanoma cutaneo e uma neoplasia que acomete individuos jovens e apresenta comportamento agressivo quando diagnosticado tardiamente. Seu prognostico pode ser considerado bom se detectado precocemente. Nos ultimos anos houve uma grande melhora na sobrevida dos pacientes com este tipo de cancer, principalmente devido a sua deteccao precoce. A incidencia do melanoma cutaneo em pacientes de pele clara tem aumentado drasticamente na maior parte do mundo nas ultimas decadas. A dermatoscopia surgiu como um metodo nao invasivo que pode auxiliar o medico no diagnostico clinico das lesoes pigmentadas da pele, dentre elas, o melanoma. As estruturas dermatoscopicas e as cores, juntamente com as suas distribuicoes, geralmente podem ajudar na diferenciacao entre lesoes melanociticas e nao melanociticas e tumores malignos e benignos.  A busca por instrumentos que permitissem uma acuracia diagnostica ainda melhor que a dermatoscopia somada aos os avancos tecnologicos resultaram no desenvolvimento da dermatoscopia digital. A dermatoscopia digital permite o armazenamento de imagens dermatoscopicas das lesoes pigmentadas da pele e sua comparacao ao longo do tempo com a possibilidade de identificacao de modificacoes estruturais que podem significar o inicio da transformacao maligna, possibilitando um controle mais apurado dos pacientes de risco e aumento do reconhecimento precoce de melanomas. A determinacao da populacao de risco de desenvolvimento do melanoma cutaneo que necessita da realizacao deste exame (Mapeamento Corporal Total e Dermatoscopia Digital) e de fundamental importancia para a realizacao do diagnostico precoce do melanoma cutaneo e diminuicao da realizacao de cirurgias desnecessarias. Porem esta populacao ainda nao foi caracterizada em nosso pais justificando o estudo proposto. (AU)\n            ", "title": "A determinacao e o seguimento da populacao de risco de desenvolvimento do melanoma cutaneo atraves da dermatoscopia digital"}, {"url": "http://bv.fapesp.br/pt/auxilios/29887/tecnologias-emergentes-e-inovacao-no-brasil-e-na-china/", "citations": [], "properties": [{"values": ["10/12119-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Sociologia do Desenvolvimento"], "label": "Área do conhecimento:"}, {"values": ["Luciana Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Engenharia, Modelagem e Ciencias Sociais Aplicadas (CECS). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Inovacao", "China", "Brasil", "Fotonica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e estudar o processo de inovacao em tecnologias emergentes em paises em desenvolvimento. Mais especificamente, estudar-se-a a co-evolucao do conhecimento tecnico-cientifico e a formacao de uma cadeia de inovacao no Brasil e na China a partir do aproveitamento de uma janela tecnologica em fotonica. A fotonica e das tecnologias em nana-escala aquela que ja conseguiu ocupar um nicho de mercado brasileiro a partir da construcao, recombinacao e aplicacao do conhecimento desenvolvido localmente. (AU)\n            ", "title": "Tecnologias Emergentes e Inovacao no Brasil e na China"}, {"url": "http://bv.fapesp.br/pt/auxilios/29852/erradicacao-do-trabalho-infantil-na-producao-de-joias-e-bijuterias-em-limeira-sp-limites-e-possib/", "citations": [], "properties": [{"values": ["10/17687-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Rodolfo Andrade de Gouveia Vilela"], "label": "Pesquisador responsável:"}, {"values": ["Rodolfo Andrade de Gouveia Vilela"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude do trabalhador", "Trabalho infantil", "Politicas publicas"], "label": "Assunto(s):"}], "resume": "\n              Contexto do Estudo: Limeira-SP e uma cidade onde opera um dos principais polos de producao de joias e bijuterias, que tem como caracteristica o uso da mao de obra informal nos domicilios, envolvendo criancas e adolescentes nas atividades de montagem, soldagem e cravacao de pecas. Pesquisa no municipio revelou que 27% dos alunos da rede estadual de ensino trabalham montando e soldando joias e bijuterias, uma populacao 8.340 individuos, sendo que destes 20% possuem idade abaixo de 17 anos, envolvidos em tarefas repetitivas e perigosas para a saude. O diagnostico desta situacao motivou a mobilizacao de instituicoes publicas e da sociedade civil na montagem de uma rede intersetorial articulada pela Comissao Municipal de Erradicacao do Trabalho Infantil de Limeira - COMETIL que vem funcionando desde 2007. O objetivo deste projeto e avaliar o alcance, limites e possibilidades das acoes intersetoriais desenvolvidas pela COMETIL, no periodo de 2007 - 2010, de modo a contribuir com a formulacao das politicas publicas que visem a erradicacao do trabalho infanto-juvenil. Sera empregada metodologia qualitativa por meio de estudo de caso com participacao de pesquisadores que sao membros da COMETIL nos moldes de pesquisa acao articulada com analise de documentos e entrevista semi estruturada com 19 individuos representando os varios segmentos envolvidos. Os resultados serao validados e discutidos coletivamente por meio de oficina ao final do estudo. Resultados esperados: Espera-se com o projeto aprimorar e aprofundar o alcance das acoes que vem sendo empenhadas na forma de rede intersetorial. (AU)\n            ", "title": "Erradicacao do trabalho infantil na producao de joias e bijuterias em Limeira - SP: limites e possibilidades de uma acao em rede intersetorial"}, {"url": "http://bv.fapesp.br/pt/auxilios/29832/caracterizacao-da-populacao-celular-de-cancer-de-mama-a-partir-da-expressao-de-microrna-em-tumores-c/", "citations": [], "properties": [{"values": ["10/16824-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Edmund Chada Baracat"], "label": "Pesquisador responsável:"}, {"values": ["Edmund Chada Baracat"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias", "Neoplasias mamarias", "Estrogenos", "Progesterona"], "label": "Assunto(s):"}], "resume": "\n              O cancer de mama atinge mulheres de paises desenvolvidos e em desenvolvimento sendo a maior causa de morte por cancer entre as mulheres brasileiras, principalmente na faixa entre 40 e 69 anos. No nosso pais, de acordo com o INCA, sao esperados 49.240 novos casos em 2010, com risco estimado de 49 casos a cada 100 mil mulheres . A expressao de receptores hormonais, bem como a histologia dos tumores sao indicativos de como a doenca ira se portar, mas na verdade apenas refletem o que de fato o seu material genetico intracelular determinara. O grande desafio e saber decifrar o que cada tumor guarda no seu microambiente molecular. Entretanto, os mecanismos moleculares relacionados a carcinogenese ainda nao foram satisfatoriamente elucidados. Dentro deste contexto, surgiu nos ultimos anos crescente interesse em relacionar o desenvolvimento e progressao do cancer a uma classe de moleculas ligadas ao controle celular: os microRNAs. A pesquisa consiste em selecionar trinta pacientes com diagnostico de carcinoma de mama ductal invasivo com receptores de estrogenio e progesterona e HER 2 negativos e trinta pacientes com diagnostico de carcinoma de mama ductal invasivo com receptores de estrogenio e progesterona positivos e HER 2 negativo, submetidas a tratamento cirurgico no Hospital das Clinicas da Faculdade de Medicina da USP. Especimes parafinados desses tumores serao dissecados e seu material genetico purificado, extraindo-se microRNA. A expressao de microRNA, atraves de RT-PCR, sera relacionada ao seguimento oncologico em cinco anos dessas pacientes sob os seguintes aspectos: sobrevida livre de doenca e sobrevida global. Os resultados serao avaliados em Congressos e Jornadas nacionais e internacionais e disseminados em publicacoes de periodicos de circulacao internacional. (AU)\n            ", "title": "Caracterizacao da populacao celular de cancer de mama a partir da expressao de microRNA em tumores com receptores de estrogenio e progesterona positivos e Her 2 negativo e em tumores com receptores de estrogenio e progesterona e Her 2 negativos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29825/degradacao-da-parede-celular-em-raizes-de-cana-de-acucar/", "citations": [], "properties": [{"values": ["10/17104-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Marcos Silveira Buckeridge"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Silveira Buckeridge"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Etanol", "Cana-de-acucar", "Lignocelulose", "Carboidratos", "Enzimas"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento do processo de producao de etanol a partir de lignocelulose de cana-de-acucar requer um passo denominado de pre-tratamento, que consiste em tornar a biomassa mais acessivel a acao de enzimas hidroliticas que atacam a parede celular. Processos quimicos (tratamento com alcalis, acidos) e fisicos (explosao a vapor p.ex.) podem ser usados. Para a hidrolise, enzimas de microrganismos tem sido consideradas as principais candidatas a serem utilizadas no processo. Ha inclusive diversas propostas de utilizacao de tecnicas de biologia molecular para a inclusao dos genes de microrganismos nas plantas para que estas sejam capazes de hidrolisar suas proprias paredes celulares. O presente projeto propoe a utilizacao de sistemas inerentes a planta para a obtencao de um pre-tratamento biologico. Ha diversas situacoes em que as plantas sao capazes de degradar suas proprias paredes celulares e esses processos sao relacionados ao amadurecimento de frutos, mobilizacao de reserva em sementes e formacao de aerenquimas. Nos casos do arroz e milho, aerenquimas sao produzidos nas raizes e, nestes sistemas ja foi visto que as paredes celulares sao degradadas. Porem a degradacao de parede nestes sistemas ainda nao foi completamente caracterizada. No caso da cana-de-acucar, fizemos uma investigacao preliminar e verificamos que as raizes produzem aerenquima que ocorrem com a completa degradacao das paredes celulares. Alem disso, em cana-de-acucar, varios genes relacionados ao metabolismo da parede celular ja foram detectados e mais recentemente, a estrutura quimica dos polissacarideos de parede foi determinada por nosso grupo.  Neste contexto, a presente proposta tem como objetivo compreender os mecanismos que envolvem a rede de sinalizacao metabolica e genica ao longo da degradacao da parede celular durante o processo de formacao do aerenquima em raizes de cana-de-acucar. Para atingir este objetivo, a formacao do aerenquima sera caracterizada com maior profundidade. As alteracoes na composicao e estrutura da parede celular serao acompanhadas com analises quimicas e de imunolocalizacao, realizando a caracterizacao de hidrolases da parede celular, bem como dos genes correspondentes a estas atividades. Sera tambem estudada a sinalizacao por hormonios vegetais (etileno e auxina) no processo de formacao do aerenquima pela deteccao destes nos tecidos ou ainda indiretamente atraves a expressao de genes relacionados ao metabolismo. A perspectiva da proposta e a producao de dados que permitam desenhar estrategias para o desenvolvimento do pre-tratamento biologico, de forma a auxiliar na producao do etanol de segunda geracao a partir de cana-de-acucar. (AU)\n            ", "title": "Degradacao da parede celular em raizes de cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/29768/estudo-comparativo-de-tecnicas-de-transformacao-de-diferentes-hospedeiros-para-producao-de-penicilin/", "citations": [], "properties": [{"values": ["10/15916-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Rosineide Gomes da Silva Cruz"], "label": "Pesquisador responsável:"}, {"values": ["Rosineide Gomes da Silva Cruz"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica farmaceutica", "Antibioticos", "Penicilina G"], "label": "Assunto(s):"}], "resume": "\n              Penicilina G Acilase (PGA) e enzima extensamente utilizada na industria para a hidrolise de penicilinas microbianas para a obtencao do acido 6-amino-penicilanico (6-APA), composto chave na producao de antibioticos beta-lactamicos. Este trabalho enfoca a aplicacao de tecnicas de biologia molecular na producao dessa enzima por Bacillus megaterium. Em seu bojo serao realizados estudos comparativos de tecnicas de transformacao em B. megaterium, que diferentemente da E. coli e um microrganismo gram-positivo. A etapa de transformacao de microrganismos em tecnologia de DNA recombinante e um passo critico no processo da clonagem. Por isso, a depender do microrganismo utilizado, uma tecnica pode apresentar mais vantagens ou ser mais adequada que outra. Neste projeto, serao comparadas as tecnicas de transformacao por choque termico, eletroporacao e producao de protoplastos em E.coli para fins de propagacao do vetor e em B. megaterium para fins de expressao de PGA em camara rotativa. A proponente defendeu tese de doutorado na aplicacao de tecnicas computacionais para inferencia de estado em tempo real no processo de producao de PGA por B. megaterium selvagem e pretende, agora, se especializar na utilizacao de tecnicas de biologia molecular para aumento da expressao dessa enzima. A utilizacao de expressao heterologa em bioprocessos se da na maioria das vezes de modo interativo e iterativo, podendo requerer a volta a bancada para melhoramento do clone. A existencia de engenheiros quimicos com conhecimento mais aprofundado das tecnicas de biologia molecular e, assim, de grande importancia para o aumento da produtividade em bioprocessos com microrganismos recombinantes. O grupo de pesquisa do DEQ/UFSCar, no qual esta inserida a proponente, tem acesso a bem equipado laboratorio de biologia molecular, e tem linha de pesquisa em andamento na producao de PGA recombinante com pos-doutor especialista nessa area, doutorado em andamento e colaboracao com grupos de renome no pais e no mundo. Essas condicoes permitirao que este projeto se constitua numa primeira etapa na especializacao da proponente nessa area. Assim, alem de avancar no dominio tecnologico da producao de importante catalisador da industria farmaceutica, este projeto permitira a consolidacao do laboratorio de biologia molecular e da linha de pesquisa de producao heterologa de proteinas no DEQ/UFSCar. (AU)\n            ", "title": "Estudo comparativo de tecnicas de transformacao de diferentes hospedeiros para producao de penicilina G acilase recombinante"}, {"url": "http://bv.fapesp.br/pt/auxilios/29891/o-desenvolvimento-da-confianca-seletiva-uma-investigacao-sobre-os-efeitos-da-cultura-e-da-cognicao/", "citations": [], "properties": [{"values": ["10/11757-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia do Desenvolvimento Humano"], "label": "Área do conhecimento:"}, {"values": ["Debora de Hollanda Souza"], "label": "Pesquisador responsável:"}, {"values": ["Debora de Hollanda Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Confianca", "Diferencas interculturais", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Ha uma visao predominante em varias culturas de que as criancas sao propensas a credulidade e acreditam em tudo o que seus interlocutores lhes dizem. Ha, no entanto, evidencias recentes que demonstram que as criancas sao capazes de identificar quando um informante e confiavel ou nao. Mais especificamente, as criancas preferem aprender informacoes novas de individuos que tem um historico confiavel (sempre dao informacoes precisas) do que informantes que com frequencia parecem desconhecer ou se equivocar a respeito de uma determinada situacao. O estudo do desenvolvimento da confianca seletiva pode, portanto, ajudar a esclarecer os processos psicologicos pelos quais as criancas adquirem conhecimento, bem como a universalidade de tais processos. A presente proposta tem dois objetivos principais: a) determinar a relacao entre a confianca seletiva em criancas pre-escolares e sua compreensao dos estados mentais alheios; e b) comparar a emergencia da confianca seletiva entre criancas brasileiras e americanas, uma vez que sistemas sociais diferem muito em relacao ao nivel de tolerancia para a mentira e a desconfianca. Noventa criancas brasileiras e noventa criancas americanas de 3 e 4 anos serao avaliadas em uma tarefa de confianca seletiva e por uma escala de teoria da mente criada para se avaliar diferentes componentes da mesma. Ao explorar tais questoes, a presente proposta pode representar uma contribuicao importante para o campo de estudos sobre desenvolvimento sociocognitivo e, de um modo mais amplo, para a Psicologia do Desenvolvimento brasileira e internacional, em especial, porque sera o primeiro estudo investigando a confianca seletiva em duas culturas diferentes: a americana e a brasileira. (AU)\n            ", "title": "O desenvolvimento da confianca seletiva: uma investigacao sobre os efeitos da cultura e da cognicao social"}, {"url": "http://bv.fapesp.br/pt/auxilios/29889/suporte-a-interacao-social-e-inteligencia-coletiva-na-web-20/", "citations": [], "properties": [{"values": ["10/06897-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Marco Aurelio Gerosa"], "label": "Pesquisador responsável:"}, {"values": ["Marco Aurelio Gerosa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Interatividade", "Web 2.0", "Inteligencia coletiva", "Sistemas colaborativos", "Redes sociais", "Software colaborativo"], "label": "Assunto(s):"}], "resume": "\n              A colaboracao e a interacao social sao caracteristicas marcantes da Web 2.0. Das interacoes entre as pessoas, emerge o que vem sendo chamado de inteligencia coletiva. Esse conceito vem ganhando notoriedade no meio academico e no mercado e envolve a busca por conhecimento a partir do processamento da interacao e da colaboracao em larga escala que acontecem na Internet. Desenvolver, prototipar e experimentar aplicativos com essas caracteristicas abrange diversas complexidades tecnicas e multidisciplinares. Aliadas as tradicionais e bem conhecidas dificuldades de desenvolvimento de sistemas colaborativos, juntam-se as caracteristicas recorrentes de aplicacoes Web 2.0, como suporte a multiplas plataformas, alta necessidade de escalabilidade, integracao de servicos, beta perpetuo etc. Neste projeto, investiga-se mais a fundo esses conceitos e e proposto um ferramental tecnico-conceitual para instrumentar o desenvolvedor de aplicacoes colaborativas na Web 2.0. Serao definidos um modelo e uma infraestrutura de execucao de componentes reusaveis, interoperaveis e multiplataforma, serao investigados a utilizacao de algoritmos disponiveis na literatura para processamento de dados visando o suporte a inteligencia coletiva e sera concebida uma abordagem baseada em engenharia de dominio e linha de produto para instanciacao de sistemas colaborativos na Web 2.0. Os resultados desta pesquisa serao aplicados na plataforma Groupware Workbench e na construcao de aplicacoes colaborativas reais, conduzidas com parceiros do projeto. (AU)\n            ", "title": "Suporte a interacao social e inteligencia coletiva na Web 2.0"}, {"url": "http://bv.fapesp.br/pt/auxilios/29890/influencia-do-hormonio-de-crescimento-gh-e-do-fator-de-crescimento-semelhante-a-insulina-igf-1-n/", "citations": [], "properties": [{"values": ["10/52125-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Giovana Krempel Fonseca Merighe"], "label": "Pesquisador responsável:"}, {"values": ["Giovana Krempel Fonseca Merighe"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fator de crescimento insulin-like I", "Proteinas do leite", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Muitos trabalhos revelam uma grande variabilidade de resultados obtidos durante o periodo critico do desenvolvimento da glandula mamaria, o que dificulta esclarecer os mecanismos que controlam o funcionamento desta glandula. O aperfeicoamento do sistema de producao e a aplicacao de metodologias de efeito comprovado nao apenas resultara no aumento da qualidade e da quantidade do leite produzido, como tambem, influenciara na melhoria dos resultados economicos. O hormonio do crescimento (GH) pode ser uma alternativa visando a obtencao de maiores ganhos na qualidade e quantidade do leite, entretanto, mais pesquisas sao necessarias, principalmente sobre a forma como os fatores de crescimento relacionados a ele, atuam na glandula mamaria durante o seu crescimento e sua diferenciacao. Desta maneira, este projeto visa esclarecer a acao direta ou indireta dos hormonios GH e IGF-1 na quantidade e qualidade do leite produzido, analisando o perfil hormonal, metabolico e produtivo dos animais (modelo in vivo) e a morfologia, a proliferacao, a expressao genica e a sintese proteica em celulas epiteliais mamarias (modelo in vitro). Para tanto, as celulas epiteliais mamarias (CEM) tem mostrado ser um excelente modelo de estudo da acao de hormonios e seus fatores de crescimento, visto que a competencia da glandula mamaria em produzir o leite e determinada pela populacao das CEM e por sua capacidade biosintetica. Desta maneira, o balanco entre a taxa de proliferacao e diferenciacao destas celulas e a sintese de proteinas do leite, como por exemplo, a caseina, a lactoalbumina, e a lactoferrina sao determinantes para a qualidade e quantidade do leite produzido. Neste projeto sera avaliada a concentracao plasmatica hormonal e metabolica, relacionando-as com o perfil produtivo (quantidade e qualidade do leite) das cabras Saanen (estudo in vivo). Alem disso, serao avaliados os efeitos da ausencia ou presenca de GH e IGF-1 e suas interacoes em celulas epiteliais mamarias cultivadas em matriz extracelular (modelo mamosfera) na proliferacao celular e na expressao e sintese de proteinas do leite (estudo in vitro). (AU)\n            ", "title": "Influencia do hormonio de crescimento (gh) e do fator de crescimento semelhante a insulina (igf-1) na proliferacao celular e na sintese de proteinas do leite em cabras da raca saanen"}, {"url": "http://bv.fapesp.br/pt/auxilios/28872/avaliacao-do-desempenho-de-metodos-baseados-em-inducao-de-fluorescencia-no-monitoramento-de-lesoes-a/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/06855-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Michele Baffi Diniz"], "label": "Pesquisador responsável:"}, {"values": ["Michele Baffi Diniz"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Carie dentaria", "Tecnicas e procedimentos diagnosticos", "Fluorescencia"], "label": "Assunto(s):"}], "resume": "\n              O diagnostico das lesoes de carie tem se tornado uma tarefa dificil na Odontologia. Novos metodos tem sido desenvolvidos com o objetivo de auxiliar os metodos convencionais (visual e radiografico) na deteccao das lesoes incipientes nas superficies oclusais e proximais. Dentre esses novos metodos, destacam-se os baseados na medicao da fluorescencia induzida por luz, como o DIAGNOdent, o DIAGNOdent pen, o QLF e a camera intra-oral VistaProof. Varios estudos in vitro e alguns in vivo tem sido realizados avaliando esses metodos em superficies oclusais e proximais. No entanto, ainda existe uma lacuna no que se refere a avaliacao do desempenho desses metodos na deteccao de lesoes incipientes nao cavitadas em superficies lisas. Por isso, os objetivos da presente pesquisa sao: (1) desenvolver in vitro um protocolo laboratorial para inducao de lesoes incipientes nao cavitadas em esmalte de dentes bovinos atraves de um modelo bacteriano cariogenico e (2) avaliar o desempenho dos metodos baseados na inducao de fluorescencia na deteccao da presenca e no monitoramento das lesoes incipientes nao cavitadas criadas in vitro. Serao utilizados 90 dentes bovinos, os quais serao seccionados e planificados. Sera realizada a medida da microdureza inicial dos blocos de esmalte, os quais serao submetidos a um protocolo de inducao de lesoes incipientes nao cavitadas utilizando cepas de S. mutans e S. mutans associado a L. casei. Em seguida, sera realizada novamente a medida da microdureza superficial e longitudinal, alem da microscopia de luz polarizada, os quais serao utilizados como padrao-ouro para a presenca de lesoes incipientes nao cavitadas. Assim, esses dados servirao para definir o periodo necessario para a inducao in vitro dessas lesoes e tornar possivel a avaliacao do desempenho dos metodos baseados na inducao de fluorescencia na deteccao da presenca dessas lesoes. Alem disso, atraves desses resultados, poderao ser definidos os intervalos de avaliacao das lesoes (monitoramento) utilizando os respectivos metodos, objetivo (2) descrito a seguir. Nesta fase serao utilizados 40 dentes bovinos, que serao preparados conforme metodologia utilizada anteriormente. Sera realizada a medida da microdureza superficial e a analise inicial dos blocos de esmalte utilizando os metodos baseados na inducao de fluorescencia pela luz (DIAGNOdent, DIAGNOdent pen, QLF e camera intra-oral Vista Proof) por dois examinadores. Em seguida, os especimes serao submetidos ao protocolo de inducao de lesoes incipientes nao cavitadas determinado anteriormente. Novas analises serao realizadas utilizando os metodos acima citados para avaliar o desempenho desses metodos em detectar as lesoes nao cavitadas bem como em monitora-las. Apos a avaliacao dos especimes, sera realizada a medida da microdureza superficial final e longitudinal alem da microscopia de luz polarizada. A analise estatistica sera realizada atraves da analise da curva ROC, de onde serao obtidos os valores de sensibilidade, especificidade, acuracia, comparados pelo teste McNemar. A reprodutibilidade sera avaliada utilizando o coeficiente de correlacao intra-classe. Dependendo da normalidade dos dados, sera utilizado o teste t-Student ou de Friedman para comparar os valores obtidos pelos metodos antes e apos a desmineralizacao. (AU)\n            ", "title": "Avaliacao do desempenho de metodos baseados em inducao de fluorescencia no monitoramento de lesoes artificiais de carie incipiente nao cavitadas em superficies lisas utilizando um modelo cariogenico bacteriano in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/28801/possivel-interacao-entre-a-via-do-wnt-a-expressao-de-genes-homeobox-e-sua-correlacao-com-fatores-an/", "citations": [], "properties": [{"values": ["10/51502-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Francisco Gorgonio Nobrega"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Gorgonio Nobrega"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOSJC). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neovascularizacao patologica", "Neoplasias", "Carcinogenese bucal", "Carcinoma de celulas escamosas", "Proteinas Wnt", "Receptores de fatores de crescimento do endotelio vascular"], "label": "Assunto(s):"}], "resume": "\n              Terapias anti-angiogenicas baseadas no bloqueio do VEGF tem se mostrado promissoras no tratamento do cancer, sugerindo a existencia de interacoes entre celulas endoteliais e tumorais. Essa interacao pode se dar devido a ativacao de diferentes vias de sinalizacao, dentre elas, a via do Wnt. Adicionalmente, a hipotese de que genes envolvidos na embriogenese participem de modo importante na carcinogenese, como e o caso dos genes homeobox, tem sido investigada na literatura. Assim, o presente estudo tem como objetivo principal analisar a possivel relacao entre a via do Wnt, o VEGF e a expressao de genes homeobox em carcinomas epidermoides orais humanos na busca de novos candidatos a alvos terapeuticos no cancer de boca. Serao utilizadas duas linhagens celulares de carcinoma epidermoide de boca (UMSCCI4A e 14B) e uma linhagem de fibroblastos de mucosa bucal que serao expostas a meio condicionado por celulas endoteliais. O nivel de expressao basal e a inibicao de VEGF serao avaliados por ELISA, e seu efeito na proliferacao e invasao das celulas tumorais sera avaliado pelo metodo da sulforodamina B e por ensaios de invasao respectivamente. Para analisar se o bloqueio da via de sinalizacao do Wnt exerce algum efeito sobre o VEGF secretado pelas celulas endoteliais e tumorais o Wnt sera bloqueado pela proteina DKK1, e a expressao de b-catenina avaliada por Western blot. Esses dados serao correlacionados com a expressao quantitativa de 84 genes homeobox. (AU)\n            ", "title": "Possivel interacao entre a via do Wnt, a expressao de genes homeobox e sua correlacao com fatores angiogenicos em linhagens celulares de carcinoma epidermoide oral"}, {"url": "http://bv.fapesp.br/pt/auxilios/28778/estudo-da-osseointegracao-de-implantes-dentarios-realizados-na-vigencia-de-anticoagulacao-oral-obrig/", "citations": [], "properties": [{"values": ["10/08157-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Itamara Lucia Itagiba Neves"], "label": "Pesquisador responsável:"}, {"values": ["Itamara Lucia Itagiba Neves"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Doencas das valvas cardiacas", "Implante de protese de valva cardiaca", "Implantes osseointegrados", "Anticoagulantes"], "label": "Assunto(s):"}], "resume": "\n              Pacientes com perdas dentarias apresentam, entre outros transtornos, alteracoes da funcao mastigatoria e comprometimento estetico. A instalacao de implantes dentarios osseointegrados permite preservar dentes adjacentes e/ou estruturas anatomicas, sendo a primeira opcao em reabilitacao da oclusao em numero significativo de casos. Quando o paciente e portador de protese valvar cardiaca mecanica e, portanto, mantido sob anticoagulacao oral continua devido ao alto risco trombotico, o consequente tempo de protrombina prolongado nao representa contraindicacao absoluta para cirurgias bucais de forma geral, desde que seguido protocolo de atendimento. Por nao encontrarmos na literatura, estudos que comprovem a viabilidade de instalacao de implantes dentarios osseointegrados na vigencia da medicacao anticoagulante oral e a avaliacao do sucesso cirurgico e mecanico apos avaliacao clinica da osseointegracao seis meses apos instalacao destes implantes, fomos conduzidos a realizar este estudo. Serao estudados 22 pacientes portadores de protese valvar cardiaca mecanica (grupo de estudo - GE), portanto, em uso continuo de anticoagulante oral e sob acompanhamento da Unidade Clinica de Cardiopatias Valvares do Instituto do Coracao do Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo (InCor -HCFMUSP), com indicacao de reabilitacao bucal por meio de implantes dentarios osseointegrados. O grupo controle (GC) sera composto por mesmo numero de pacientes portadores de doenca valvar cardiaca, com ou sem protese valvar cardiaca biologica, sem uso de medicacao anticoagulante de acao direta ou indireta ou antiagregante plaquetario ha no minimo 30 dias, comprovadamente nao anticoagulados pela avaliacao do exame INR, observando mesmos criterios de inclusao e de nao-inclusao de GE. (AU)\n            ", "title": "Estudo da osseointegracao de implantes dentarios realizados na vigencia de anticoagulacao oral obrigatoria em pacientes portadores de proteses valvulares cardiacas mecanicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/28781/estudo-da-incidencia-de-salmonella-spp-em-frutos-do-cultivo-organico-e-controle-alternativo-desse-pa/", "citations": [], "properties": [{"values": ["10/08065-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Maria Fernanda Demonte Penteado Moretzsohn de Castro"], "label": "Pesquisador responsável:"}, {"values": ["Maria Fernanda Demonte Penteado Moretzsohn de Castro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Tecnologia de Alimentos (ITAL).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Seguranca alimentar", "Manga"], "label": "Assunto(s):"}], "resume": "\n              O mercado de produtos organicos apresenta crescente demanda no Brasil e visa atender a exigencia de consumidores preocupados em adquirir alimentos mais saudaveis, que nao acarretem prejuizos a saude, no entanto, os dados sobre a seguranca alimentar desses produtos sao incipientes. Acredita-se que os alimentos organicos sao mais  susceptiveis a contaminacao microbiologica do que os convencionais, devido a utilizacao mais intensiva da  adubacao organica de origem animal. Um dos papeis das certificadoras de organicos e assegurar que  o processo de compostagem esteja sendo adequadamente realizado, de modo a eliminar patogenos, tais como Salmonella, eventualmente presentes no esterco organico. No entanto, sabe-se que, devido ao elevado custo do processo de certificacao, muitos produtos comercializados no Brasil, como organicos, nao sao certificados. Acrescenta-se tambem que os metodos/produtos permitidos para descontaminacao de organicos e restrito, o que teoricamente aumentaria o risco potencial da presenca de patogenos nesses produtos. O  tomate e morango organico estao entre os produtos organicos mais consumidos,  devido ao  elevado nivel de agrotoxicos que sao utilizados durante o cultivo convencional desses produtos. Existe um mercado potencial para a manga organica, principalmente no tocante a exportacao, no entanto, tecnicas alternativas de descontaminacao devem ser estudadas, visto que a presenca de Salmonella spp representa uma barreira para exportacao dessa fruta. O objetivo do presente estudo e avaliar a incidencia de Salmonella spp em frutos organicos (morango, tomates e manga), bem como, avaliar o uso do etanol e tratamento termico como alternativa para descontaminacao de manga  para exportacao. (AU)\n            ", "title": "Estudo da incidencia de Salmonella spp em frutos do cultivo organico e controle alternativo desse patogeno em manga pos-colheita"}, {"url": "http://bv.fapesp.br/pt/auxilios/24798/estudo-comparativo-da-tomografia-computadorizada-raio-x-convencional-e-ultrassonografia-nas-afeccoe/", "citations": [], "properties": [{"values": ["09/54702-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Vania Maria de Vasconcelos Machado"], "label": "Pesquisador responsável:"}, {"values": ["Vania Maria de Vasconcelos Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diagnostico por imagem", "Ligamentos", "Ressonancia magnetica", "Tomografia computadorizada de emissao", "Ultrassonografia", "Raios X", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              As funcoes desempenhadas pelo cavalo na sociedade contemporanea incluem funcoes de trabalho, funcoes terapeuticas, de lazer e atleticas, gerando nesse contexto um setor pecuario nacional em grande destaque, sendo o Brasil portador do terceiro maior plantei mundial de equinos de acordo com a Confederacao Nacional de Agricultura em 2006. Entre os varios sitios de lesao encontrados em cavalos atletas, as lesoes na articulacao metacarpofalangeana sao consideradas como uma das principais causas de claudicacao, portanto continuamente se requer profunda exploracao clinica para o diagnostico das enfermidades que acometem esta regiao. Dentre as modalidades de diagnostico por imagens, utilizadas para explorar esta regiao, o raios-x convencional, a tomografia computadorizada e ultrassonografia constituem-se nos metodos mais eficazes para avaliacao ossea e das estruturas anexas (DENOIX, 1996; POOL e MEAGHER, 1990; UELSTCHI et al, 1996; VANDERPERREN e SAUNDERS, 2008). Esse estudo tem como objetivo a aplicacao e associacoes do exame radiografico convencional, tomografia computadorizada e ultrassonografia, na avaliacao dos ossos sesamoides proximais, margem ossea distai do terceiro metacarpiano, assim como, dos locais de insercao dos ligamentos; suspensor do boleto e sesamoideos colateral medial e lateral de equinos atletas. Obtidas as imagens correlacionar os tres metodos para uma melhor abordagem e avaliacao da regiao metacarpofalangeana e portanto, melhor visibilizacao das possiveis alteracoes encontradas nos casos de afeccoes osseas e das estruturas anexas. (AU)\n            ", "title": "Estudo comparativo da tomografia computadorizada, raio-X convencional e ultrassonografia nas afeccoes da articulacao metacarpo falangeana em equinos atletas"}, {"url": "http://bv.fapesp.br/pt/auxilios/24216/o-formalismo-de-pacotes-de-ondas-no-estudo-de-equacoes-diferenciais-em-mecanica-quantica-relativisti/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/02213-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Stefano De Leo"], "label": "Pesquisador responsável:"}, {"values": ["Stefano De Leo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais", "Estatica", "Equacoes"], "label": "Assunto(s):"}], "resume": "\n              Pretende-se estudar o comportamento de pacotes de ondas relativisticos em fenomenos de difusao, tunelamento e oscilacao quantica. Em particular, objetiva-se estudar as equacoes de Klein-Gordon e Dirac em presenca de um potencial tipo eletrostatico. A discussao preliminar sera feita com autoestados de massa e como passo sucessivo sera estendida para autoestados de sabor (neste caso alem dos efeitos de difusao e tunelamento sera necessario estudar o fenomeno de oscilacao). O estudo sera estendido ao coso de feixes de luz localizados que propagam em dieletricos estratificados. (AU)\n            ", "title": "O formalismo de pacotes de ondas no estudo de equacoes diferenciais em mecanica quantica relativistica"}, {"url": "http://bv.fapesp.br/pt/auxilios/28674/habitacao-social-no-brasil-pos-1964-arquitetura-cidade-e-gestao-um-estudo-comparado-entre-a-produ/", "citations": [], "properties": [{"values": ["10/12515-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Projeto de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Eulalia Portela Negrelos"], "label": "Pesquisador responsável:"}, {"values": ["Eulalia Portela Negrelos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Arquitetura e Urbanismo de Sao Carlos (IAU). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Habitacao popular", "Politicas publicas"], "label": "Assunto(s):"}], "resume": "\n              Compreendendo habitacao social como de promocao estatal, este projeto de pesquisa busca proceder a estudo comparado entre as politicas federais de habitacao no Brasil, a partir do golpe militar de 1964, particularmente nos periodos 1964-1986 (atraves do BNH/COHABs) e a partir de 1999 (atraves da CEF/PAR - Programa de Arrendamento Residencial). O estudo tem como objeto os componentes de projeto arquitetonico e urbanistico e as formas de gestao publica das politicas habitacionais. O universo de pesquisa e o estado de Sao Paulo, nos municipios em que foram criadas as COHABs, hoje coincidentes com cidades-sede nas regioes metropolitanas estabelecidas legalmente a partir da decada de 1970 (Sao Paulo, 1973, Baixada Santista, 1996 e Campinas, 2002), alem de Ribeirao Preto e Bauru. O estudo parte da cartografia dos empreendimentos habitacionais promovidos em dois momentos: (1) a partir de 1964, quando se reorganiza o sistema de planejamento nacional, no interior do Sistema Financeiro da Habitacao (SFH) com gestao estatal centralizada, recursos geridos pelo Banco Nacional de Habitacao (BNH) atraves da operacao local pelas Companhias de Habitacao (COHABs), ate 1986 com assuncao do patrimonio do BNH pela Caixa Economica Federal (CEF); (2) a partir de 1999, os projetos do PAR, com outra logica fundiaria e urbana e com gestao mista entre Uniao, municipios e empreendedores privados. Este periodo devera ser definido durante o estudo mediante o conhecimento do desempenho do programa. Nas decadas de 1980 e 1990, com foco no periodo de 1986 a 1999, sera funcional a construcao de um quadro de referencia sobre a ocorrencia de uma serie de rupturas e experimentacoes de projeto arquitetonico e urbano a partir da critica ao Movimento Moderno e ao modelo estatal de producao habitacional social extensiva. (AU)\n            ", "title": "Habitacao social no Brasil pos-1964: arquitetura, cidade e gestao: um estudo comparado entre a producao do BNH/COHABs e da CEF/PAR em cidades do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/28204/determinacao-dos-padroes-da-microscopia-confocal-in-vivo-nas-lesoes-pigmentadas-da-pele-e-comparacao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/06455-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Fernando Augusto Soares"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Augusto Soares"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital A C Camargo. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microscopia confocal", "Histopatologia", "Nevos e melanomas", "Dermoscopia", "Neoplasias cutaneas"], "label": "Assunto(s):"}], "resume": "\n              O melanoma cutaneo e uma neoplasia que acomete individuos jovens e apresenta comportamento agressivo quando diagnosticado tardiamente. O tratamento e fundamentalmente cirurgico, sendo a quimioterapia e radioterapia pouco efetivos no estadio avancado. Preconiza-se a realizacao do diagnostico precoce para que haja aumento das taxas de cura e aumento da sobrevida dos pacientes acometidos por esta doenca. Como as lesoes pigmentadas da pele muitas vezes nao sao diagnosticadas por suas caracteristicas clinicas, mesmo por um profissional experiente, criterios adicionais sao necessarios para o seu diagnostico clinico com maior acuracia, justificando o surgimento da dermatoscopia. Utilizando-se o exame dermatoscopico, pode-se alcancar um aumento da acuracia clinica de aproximadamente 10% a 20%, dependendo da experiencia do examinador. Porem, a existencia de limitacoes do exame dermatoscopico na realizacao do diagnostico de lesoes benignas com aspecto dermatoscopico sugestivo de melanoma cutaneo e de lesoes de melanoma cutaneo com ausencia de caracteristicas dermatoscopicas especificas, levou a elaboracao da microscopia confocal in vivo como um metodo que busca realizar o diagnostico clinico das lesoes consideradas dificeis. A microscopia confocal a laser, ainda em fase experimental, tem a finalidade de fornecer imagens instantaneas, em tempo real, de alta resolucao, in vivo, permitindo a visualizacao das estruturas microanatomicas (celulas, nucleos e arquitetura tecidual) da pele em uma resolucao proxima a histopatologica. As imagens obtidas por este metodo sao em planos paralelos a epiderme e, por esta razao, ainda estao sendo interpretadas. Para a interpretacao das imagens confocais e necessario um conhecimento profundo da dermatoscopia e seu significado histopatologico, pois os criterios descritos na microscopia confocal tem correspondencia precisa com as caracteristicas dermatoscopicas por se apresentarem no mesmo plano, o plano horizontal. Nao existem relatos na literatura medica da comparacao entre as caracteristicas dermatoscopicas, a microscopia confocal in vivo e os achados histopatologicos em cortes transversais (mesmo plano da dermatoscopia e microscopia confocal), assim, este estudo tem por objetivo realizar esta comparacao inedita, agregando conhecimentos para um melhor entendimento desta tecnica tao promissora e ainda em desenvolvimento, baseando-se no metodo de obtencao dos cortes transversais obtidos com sucesso por Rezze e colaboradores. (AU)\n            ", "title": "Determinacao dos padroes da microscopia confocal in vivo nas lesoes pigmentadas da pele e comparacao com a dermatoscopia e histopatologia em cortes transversais."}, {"url": "http://bv.fapesp.br/pt/auxilios/27940/pesquisa-de-farmacos-com-efeito-anti-inflamatorio-sobre-o-tecido-adiposo-epicardio/", "citations": [], "properties": [{"values": ["10/50219-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Protasio Lemos da Luz"], "label": "Pesquisador responsável:"}, {"values": ["Protasio Lemos da Luz"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Inflamacao", "Aterosclerose"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo e o de comparar a acao anti-inflamatoria de atorvastatina em monoterapia e combinado a ezetimibe sobre o tecido adiposo epicardico. Os pacientes serao selecionados no InCor HCFMUSP, devem apresentar diagnostico de DAC e SMet, alem de serem candidatos a cirurgia de revascularizacao miocardica. Todos os participantes devem assinar o TCLE. A faixa etaria selecionada ira de 45 a 75 anos de idade. Os participantes comporao quatro grupos com tratamentos distintos no pre-operatorio. Serao excluidos os portadores de insuficiencia renal cronica moderada ou grave, com edema periferico, com ou sem infarto agudo, disfuncao ventricular com fracao de ejecao <45%. Tambem nao participarao aqueles portadores de angina instavel, insuficiencia renal cronica (creatinina>2mg/dL), insuficiencia hepatica, anemias, insuficiencia hepatica, tabagismo atual. Neoplasia, positividade para HIV e doencas cronicas do tecido conectivo ou quaisquer intercorrencias no periodo cirurgico que inviabilize a coleta do material sao condicoes igualmente excludentes. Amostras de sangue dos pacientes participantes serao coletadas antes da cirurgia e o soro sera estocado para analise das citocinas inflamatorias (IL6, TNFalfa e adiponectina) e outros marcadores como lipideos plasmaticos, glicose, proteina C reativa, dimetilarginina assimetrica e metaloproteinase 9. Uma amostra de gordura epicardica sera retirada da proximidade da coronaria direita e preparada para analise imunohistoquimica. (AU)\n            ", "title": "Pesquisa de farmacos com efeito anti-inflamatorio sobre o tecido adiposo epicardio"}, {"url": "http://bv.fapesp.br/pt/auxilios/30262/resposta-relaxante-e-contratil-de-arterias-aorta-e-mesenterica-de-ratos-obesos-suplementados-com-tau/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12733-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Camila de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Camila de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte de Ribeirao Preto (EEFERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obesidade", "Suplementos dieteticos", "Aminoacidos", "Taurina"], "label": "Assunto(s):"}], "resume": "\n              Fatores ambientais como a inatividade fisica e o consumo excessivo de alimentos ricos em gorduras e acucares contribuem de maneira preponderante na genese da obesidade e de suas co-morbidades. O aumento na producao de especies reativas de oxigenio nos leitos vasculares em decorrencia das altas concentracoes de glicose e de triglicerideos podem ser um dos motivos da associacao entre a obesidade e as doencas cardiovasculares. Diversos trabalhos mostram os beneficios do exercicio na hemodinamica cardiovascular, como reducao da resistencia vascular periferica com o aumento da producao ou da biodisponibilidade de substancias vasoativas como o oxido nitrico. No entanto, ate o momento, nenhum estudo foi realizado para averiguar quais sao os efeitos da suplementacao com o aminoacido Taurina, em associacao ou nao com o exercicio fisico, sobre os fatores relacionados a disfuncao endotelial em ratos obesos. Assim, o objetivo deste projeto e avaliar os efeitos da suplementacao com taurina, associada ou nao ao treinamento aerobio, sobre os fatores relacionados a disfuncao endotelial em ratos Wistar com obesidade induzida pelo consumo de dieta hipercalorica.  Serao investigados alguns parametros indicadores de estresse oxidativo local (arterias) e sistemico, alem de medidas de triglicerideos, leptina, angiotensina II e metaboolitos do oxido nitrico, em animais obesos suplementados com taurina e que realizaram, ou nao, treinamento aerobio. Nossa hipotese e a de que a Taurina apresente eficacia terapeutica revertendo parcialmente as desordens metabolicas e vasculares produzidos pelo excesso de tecido adiposo, e que a associacao com o exercicio fisico produza um efeito aditivo sobre estes efeitos. (AU)\n            ", "title": "Resposta relaxante e contratil de arterias aorta e mesenterica de ratos obesos suplementados com taurina e treinados aerobiamente"}, {"url": "http://bv.fapesp.br/pt/auxilios/29615/regioes-competitivas-agricolas-no-territorio-brasileiro-metodologia-implicacoes-e-estudos-de-caso/", "citations": [], "properties": [{"values": ["10/14836-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia", "Geografia Humana"], "label": "Área do conhecimento:"}, {"values": ["Samuel Frederico"], "label": "Pesquisador responsável:"}, {"values": ["Samuel Frederico"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Circuito espacial produtivo", "Logistica", "Geografia economica"], "label": "Assunto(s):"}], "resume": "\n              A principal preocupacao deste projeto de pesquisa e identificar as regioes competitivas do cafe no territorio brasileiro e comparar as implicacoes sociais e economicas dessa cultura para os municipios envolvidos. Com base nos conceitos de regiao competitiva e logistica, entendidos, resumidamente, como as expressoes geograficas, respectivamente, da producao obediente a parametros internacionais de qualidade e custos e da circulacao corporativa, propomos: levantar os criterios e variaveis que permitam identificar as regioes competitivas do cafe no territorio brasileiro, a partir de uma gradacao de niveis de competitividade regional, e mapear os resultados desse levantamento.Apos a identificacao das regioes competitivas do cafe propomos realizar um estudo comparativo e medir o grau de vulnerabilidade a que essas porcoes do territorio brasileiro estao expostas. A vulnerabilidade advem, principalmente, das peculiaridades dessa cultura em relacao a forte vinculacao aos mercados internacionais, a extrema especializacao regional produtiva, a funcionalidade dos municipios a atividade agricola dominante, a logistica envolvida, as relacoes de trabalho e propriedade e as infra-estruturas funcionais (a producao do cafe) edificadas no territorio. Acreditamos que a identificacao dessas regioes competitivas e a realizacao de um estudo comparativo que permita identificar seu grau de vulnerabilidade sao ferramentas chave para pensar o planejamento territorial e contribuir para o debate da questao regional na Geografia e disciplinas afins. (AU)\n            ", "title": "Regioes competitivas agricolas no territorio brasileiro: metodologia, implicacoes e estudos de caso do cafe"}, {"url": "http://bv.fapesp.br/pt/auxilios/29543/efeito-do-deficit-hidrico-no-potencial-alelopatico-de-copaiba-copaifera-langsdorffii-desf/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15585-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Luiz Fernando Rolim de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Fernando Rolim de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Germinacao", "Fabaceae"], "label": "Assunto(s):"}], "resume": "\n              O trabalho tem com objetivo monitorar as respostas de copaiba em relacao a variacao da disponibilidade hidrica do Cerrado e relacionar tais ajustes com o metabolismo secundario. A epoca seca e chuvosa serao monitoradas visando determinar o status hidrico de Copaifera langsdorffii juntamente com o perfil quimico do oleo essencial e dos extratos organicos. Para tanto serao avaliados os perfis quimicos do oleo volatil composto principalmente de mono e sesquiterpenos e os perfis quimicos de extratos organicos de media e alta polaridade, constituidos principalmente de fenilpropanoides. Tecnicas de cromatografia gasosa e liquida serao utilizadas para extrair e isolar extratos, fracoes e substancias ativas. Tais amostras serao testadas na germinacao e crescimento de plantulas visando verificar a atividade alelopatica dos diferentes produtos do metabolismo secundario nas diferentes condicoes ambientais de alta e baixa disponibilidade hidrica. (AU)\n            ", "title": "Efeito do deficit hidrico no potencial alelopatico de copaiba (Copaifera langsdorffii Desf.)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29552/imagem-de-fluorescencia-aplicada-em-doencas-de-citros-no-campo/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16536-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Atomica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Luis Gustavo Marcassa"], "label": "Pesquisador responsável:"}, {"values": ["Luis Gustavo Marcassa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Espectroscopia de fluorescencia", "Cancro (doenca de planta)", "Espectroscopia"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos oito anos nosso laboratorio tem desenvolvido em conjunto com o Fundecitrus um projeto de aplicacao de tecnologia fotonica para deteccao de doencas em citros. Iniciamos utilizando a tecnica de fluorescencia induzida a laser com um espectrometro a fibra optica. Concluimos que a definicao do posicionamento da ponta de prova da fibra optica ocasionava problemas de classificacao das doencas. Por esta razao investimos na tecnica de imagem de fluorescencia utilizando led's de alta potencia como fontes de excitacao. Devido a complexidade na analise das imagens estabelecemos recentemente uma colaboracao cientifica com o Prof. Reza Ehsani, do Citrus Research and Education Center da Universidade da Florida, e o Prof. Cristian Dima do Robotics Institute da Universidade Carnegie Mellon.Apesar do potencial desta tecnica, observamos duas limitacoes: i) Como usamos uma roda de filtros so pudemos investigar alguns comprimentos de onda de fluorescencia; ii) Os led's de alta potencia tem bandas de emissao, alem da principal, que nao permitem algumas imagens de fluorescencia. Um exemplo e o led em 405 nm que apresenta uma banda de emissao em 590 nm. Estes fatores limitaram os parametros que podiam ser investigados.   Neste novo projeto desejamos eliminar estes problemas construindo um novo sistema que utilizara um filtro variavel e filtros especificos nos leds. Isto nos permitira identificar se ha bandas de fluorescencias especificas para cada doenca. Vistos os resultados do projeto anterior nos limitaremos as seguintes doencas: Cancro Citrico, Verrugose, Greening, Gomose e Rubelose, alem de deficiencia de Zinco. (AU)\n            ", "title": "Imagem de Fluorescencia Aplicada em Doencas de Citros  no Campo"}, {"url": "http://bv.fapesp.br/pt/auxilios/29535/estudos-dos-defeitos-de-esmalte-na-denticao-decidua/", "citations": [], "properties": [{"values": ["10/13187-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Fabio Luiz Mialhe"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Luiz Mialhe"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Carie dentaria", "Esmalte dentario", "Epidemiologia", "Estudos longitudinais"], "label": "Assunto(s):"}], "resume": "\n              Os Defeitos de Desenvolvimento do Esmalte (DDEs) sao comuns nas denticoes deciduas e permanentes e frequentemente estao associados a maior experiencia de carie dentaria. Foram observadas caracteristicas semelhantes entre opacidades demarcadas em segundos molares deciduos (SMDH) com hipomineralizacoes presentes em primeiros molares e incisivos permanentes, denominados Hipomineralizacao Molar-Incisivo (HMI). Assim, o primeiro objetivo desse estudo e verificar a prevalencia e severidade de SMDH entre criancas com 4 a 6 anos do municipio de Botelhos, MG. Alem disso, pretende-se verificar prospectivamente a relacao entre a presenca e severidade de SMDH na denticao decidua com a prevalencia e severidade de HMI na denticao permanente; verificar a associacao da SMDH com a carie dentaria e necessidades de tratamento na denticao decidua; verificar a associacao de SMDH com fatores socioeconomicos e demograficos e, por meio de estudo retrospectivo, a associacao da ODSM e HMI com a historia medica pre-natal da mae e da crianca ate os 24 primeiros meses de vida.  Criancas de 4 a 6 anos,  serao avaliadas com uso dos criterios de diagnosticos de HMI, adicionados da severidade dos defeitos;  dos indices de carie e necessidades de tratamento da Organizacao Mundial da Saude (OMS). Os exames serao realizados em ambiente escolar, a cada seis meses, pelo periodo de dois anos ou ate que se complete a irrupcao dos primeiros molares permanentes das criancas. Os pais responderao ao questionario socioeconomico. Os dados sobre saude da mae e da crianca serao coletados por meio do cartao da gestante e da crianca. Os dados serao tabulados e analisados pela regressao de Poisson e risco relativo, no programa SAS. Todos os testes considerarao o nivel de significancia de 5%. (AU)\n            ", "title": "Estudos dos defeitos de esmalte na denticao decidua"}, {"url": "http://bv.fapesp.br/pt/auxilios/29618/variacao-genetica-sob-condicoes-de-estresse-termico-em-busca-de-evidencias-de-adaptabilidade-evolut/", "citations": [], "properties": [{"values": ["10/15704-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Paulo Cezar Ceresini"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Cezar Ceresini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mudanca climatica", "Fitopatogenos", "Variacao genetica", "Rhizoctonia solani", "Fungos"], "label": "Assunto(s):"}], "resume": "\n              Estresse devido a alteracoes ambientais (combinado ao declinio do desempenho medio dos organismos) pode impactar a arquitetura genetica de caracteres quantitativos atraves de alteracoes nas variancias genetica e ambiental. Preve-se, assim, que o estresse pode aumentar a variacao genetica para caracteres quantitativos. Baseando-se numa serie de previsoes teoricas, neste estudo nos testaremos a hipotese de que um aumento da temperatura media (como antecipado para o cenario de mudancas climaticas) pode aumentar a variacao genetica para caracteres quantitativos no fungo fitopatogenico Rhizoctonia solani grupo de anastomose AG-1 IA da soja. Isto e o mesmo que testar se um aumento da temperatura, alem da temperatura otima para crescimento, resulta em aumento da variancia genetica de senso amplo (Vg). Nosso interesse especifico e testar o efeito do estresse de temperatura sobre a variacao genetica para resistencia a fungicidas. Nossa expectativa e de que populacoes do fungo, sob estresse continuo de temperatura, tem potencial evolucionario para deslocar-se em direcao a um alto grau de resistencia a fungicidas. Nos examinaremos a variancia genetica de populacoes brasileiras de isolados de R. solani AG-1 IA para crescimento micelial in vitro e a producao de estruturas de resistencia (esclerodios) sob dois regimes de temperatura (otimo e acima do otimo), e sob tres concentracoes de fungicidas de amplo espectro de controle (nenhum fungicida, baixa e alta concentracao). Estas populacoes se distribuem num cline de temperatura desde o Centro-Oeste ao Norte do Brasil. Finalmente, observaremos tambem se ha diferencas significativa entre as tres populacoes geograficas estudadas e se ha  um padrao de  adaptabilidade a temperatura seguindo o cline: MT06 < TO06 < MA06. (AU)\n            ", "title": "Variacao genetica sob condicoes de estresse termico: em busca de evidencias de adaptabilidade evolutiva no fungo fitopatogenico Rhizoctonia solani AG-1 IA"}, {"url": "http://bv.fapesp.br/pt/auxilios/29625/analise-experimental-da-interacao-fluido-estrutura-em-valvulas-de-compressores-de-refrigeracao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16837-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Engenharia Termica"], "label": "Área do conhecimento:"}, {"values": ["Jose Luiz Gasche"], "label": "Pesquisador responsável:"}, {"values": ["Jose Luiz Gasche"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Compressores", "Refrigeracao"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa refere-se a investigacao experimental do escoamento em valvulas de compressores de refrigeracao, onde o fenomeno de interacao fluido-estrutura nao e apenas importante, como e o proprio principio de funcionamento deste tipo de valvula. Propoe-se a modificacao de uma bancada experimental ja existente para analisar o escoamento em um difusor radial com o disco frontal em movimento, atraves das medicoes da distancia entre discos e da pressao atuante na superficie do disco frontal. Alem disso, propoe-se a analise similar do escoamento em uma geometria semelhante aquela usada no sistema de valvulas, que usa uma lamina em substituicao ao disco frontal. Neste caso, os parametros de analise serao a dinamica do movimento da lamina e a forca atuante na lamina. Pretende-se estudar escoamentos com numeros de Reynolds na faixa de 1.000 a 10.000, o que envolve escoamentos laminares e turbulentos, em geometrias com diametros de recobrimento variando de 1,2 a 2,5. Embora nao esteja no contexto deste projeto, os resultados experimentais serao usados na validacao de um codigo computacional existente, que simula numericamente o mesmo problema usando o metodo de fronteira imersa em conjunto com o metodo de volumes finitos. (AU)\n            ", "title": "Analise experimental da interacao fluido-estrutura em valvulas de compressores de refrigeracao"}, {"url": "http://bv.fapesp.br/pt/auxilios/29619/qualificacao-organizacao-e-divulgacao-da-colecao-de-hymenoptera-parasitoides-do-museu-de-zoologia-d/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16063-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Carlos Roberto Ferreira Brandao"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Roberto Ferreira Brandao"], "label": "Beneficiário:"}, {"values": ["\n                           Museu de Zoologia (MZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Museus", "Colecao e conservacao de especies biologicas", "Hymenoptera", "Universidade publica", "Curadoria museologica", "Divulgacao cientifica"], "label": "Assunto(s):"}], "resume": "\n              O laboratorio de Hymenoptera do Museu de Zoologia da USP possui uma ampla e representativa colecao de parasitoides. Os parasitoides constituem um grupo de grande diversidade de especies na regiao neotropical, que desempenham importantes funcoes ecologicas e economicas, especialmente no controle de populacoes de insetos fitofagos. Apos um longo periodo recebendo milhares de especimes advindos de grandes projetos de pesquisa, permutas e doacoes, o acervo necessita de reestruturacao de forma que seus exemplares e as informacoes a eles associadas sejam preservadas. Considerando a importancia dos himenopteros parasitoides bem como a escassez de colecoes brasileiras representativas para o grupo, o presente projeto tem como objetivos principais a qualificacao, organizacao e divulgacao da colecao cientifica de Hymenoptera parasitoides do MZSP (AU)\n            ", "title": "Qualificacao, organizacao e divulgacao da colecao de Hymenoptera parasitoides do Museu de Zoologia da Universidade do Estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/29602/exigencias-de-valina-para-frango-de-corte/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16136-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Ricardo de Albuquerque"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo de Albuquerque"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aves", "Frangos de corte", "Aminoacidos"], "label": "Assunto(s):"}], "resume": "\n              A avaliacao dos niveis otimos de valina sera analisada em tres fases. Para determinar as exigencias e a eficiencia de utilizacao da valina serao conduzidos ensaios com frangos de corte da linhagem Cobb nas fases inicial (1-21 dias), crescimento (21-35 dias) e terminacao (35-42 dias), com experimentos realizados separadamente para cada fase, tendo como base o metodo dose-resposta. As aves receberao racoes formuladas para atender suas exigencias nutricionais segundo recomendacoes de Rostagno et al. (2005). O manejo das aves seguira as recomendacoes do manual da linhagem. Em cada ensaio serao utilizados 504 frangos de corte macho, distribuidos em delineamento inteiramente ao acaso, com 6 tratamentos que serao os niveis de valina, com sete repeticoes, sendo cada unidade experimental composta por 12 aves. Serao formuladas dietas basais utilizando-se a tecnica da diluicao, deficientes em valina, contendo niveis de energia, minerais e vitaminas e proteina bruta conforme recomendacoes de Rostagno et al.(2005), para cada fase. Os niveis de aminoacidos das dietas, exceto valina, serao estabelecidos com base nas relacoes ideais propostas por Rostagno et al. (2005), tomando-se como referencia os niveis de lisina digestivel estabelecidos para cada fase. (AU)\n            ", "title": "Exigencias de valina para frango de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/29605/efeito-da-terapia-periodontal-sobre-a-expressao-de-receptor-ativado-por-protease-do-tipo-2-par-2-e/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16605-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Marinella Holzhausen Caldeira"], "label": "Pesquisador responsável:"}, {"values": ["Marinella Holzhausen Caldeira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunologia", "Periodontite cronica", "Porphyromonas gingivalis", "Receptor ativado por protease do tipo 2", "Humanos"], "label": "Assunto(s):"}], "resume": "\n              A associacao do receptor tipo 2 ativado por protease (PAR-2) com a  periodontite, uma inflamacao cronica oral que leva a perda ossea e subsequente perda do elemento dental, foi primeiramente sugerida por estudos in vitro os quais demonstraram que osteoblastos, celulas epiteliais orais e fibroblastos gengivais humanos expressam o PAR-2. Alem disso, observou-se que a aplicacao local de um agonista seletivo do PAR-2 (SLIGRL) causa infiltracao granulocitica gengival e periodontite em ratos. Ainda, camundongos deficientes em PAR-2 (PAR-2-/-), apresentam menor inflamacao decorrente de infeccao por Porphyromonas gingivalis (Pg). Em nosso ultimo estudo, demonstramos que na periodontite cronica, um aumento da expressao genica do PAR-2 esta associada com a presenca de niveis elevados de mediadores pro-inflamatorios, atividade proteolitica total, proteinase 3 e com uma maior prevalencia de Pg, produtor de gingipaina. No entanto, estes resultados nao nos permitem afirmar qual(is) o(s) tipo(s) celular(es) que expressa(m) o PAR-2 e, mais importante, se a expressao genica encontra-se aumentada em virtude da presenca de doenca periodontal ou se a mesma e uma caracteristica constitucional que favorece o acometimento da doenca. Desta forma, neste presente estudo, sera avaliada em celulas creviculares a correlacao entre a expressao genica e proteica do PAR-2 (Real Time-PCR, Western blot) com os parametros periodontais clinicos na periodontite cronica em humanos, antes e apos a terapia periodontal basica. Sera entao avaliada a expressao genica especifica da gingipaina na microbiota subgengival. Por final, a contagem diferencial de celulas do fluido crevicular sera realizada com hematocitometro e a imunolocalizacao do receptor nestas celulas sera avaliada por citofluorometria de fluxo do fluido crevicular. Como resultado final deste estudo, espera-se observar uma diminuicao da expressao do PAR-2 apos terapia periodontal, confirmando o papel das proteases, principalmente gingipainas, na regulacao de sua expressao. (AU)\n            ", "title": "Efeito da terapia periodontal sobre a expressao de receptor ativado por protease do tipo 2 (PAR-2) em pacientes com periodontite cronica."}, {"url": "http://bv.fapesp.br/pt/auxilios/29604/avaliacao-do-aprendizado-de-bioestatistica-com-a-utilizacao-de-uma-interface-de-ensino-pela-interne/", "citations": [], "properties": [{"values": ["10/16195-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Heitor Marques Honorio"], "label": "Pesquisador responsável:"}, {"values": ["Heitor Marques Honorio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bioestatistica", "Material didatico", "Internet"], "label": "Assunto(s):"}], "resume": "\n              Considerando as dificuldades de aprendizado dos conceitos de estatistica principalmente em cursos de graduacao na area de saude, este projeto tem como objetivo de avaliar o aprendizado do conteudo programatico da disciplina de Bioestatistica com a utilizacao de um novo material didatico com interface de ensino pela internet. Para isso, sera desenvolvido um novo material didatico que podera ser acessado pelo aluno pela intenet, com vistas a facilitar o acesso a informacao transmitida em aula teorica para estudos futuros, desvinculando o aprendizado do fator tempo, um dos grandes entraves da sala de aula. Participarao deste estudo 100 alunos do primeiro ano do curso de graduacao em odontologia da Faculdade de Odontologia de Bauru-USP, igualmente divididos em dois grupos: GI- alunos que nao tiveram acesso ao material didatico proposto para estudo extra-classe (1o ano de 2011) e GII- alunos que tiveram acesso ao material didatico proposto para estudo extra-classe (1o ano de 2012). Para ambos grupos serao aplicadas as mesmas avaliacoes [2 provas bimestrais (peso 7) e 6 trabalhos em classe (peso 3)] e o aprendizado de cada alunos sera mensurado calculando-se a media ponderada final considerando-se o peso de cada avaliacao. Apos a coleta dos dados, estes serao tabulados e submetidos a analise estatistica. Dependendo do padrao de distribuicao dos dados, estes serao submetidos ao Teste \"t\" ou ao teste de Mann-Whitney, adotando-se um nivel de significancia de 5%. (AU)\n            ", "title": "Avaliacao do aprendizado de Bioestatistica com a  utilizacao de uma interface de ensino pela internet"}, {"url": "http://bv.fapesp.br/pt/auxilios/29738/influencia-da-desnutricao-proteica-energetica-sobre-a-expressao-de-fatores-de-transcricao-envolvidos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51747-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Ambrosio Fock"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Ambrosio Fock"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fatores de transcricao"], "label": "Assunto(s):"}], "resume": "\n              A desnutricao proteica e proteico-energetica (DPE) e o tipo mais frequente de desnutricao, estimando-se que mais de 30% da humanidade sofrem de algum grau de desnutricao sendo mais encontrada em criancas, idosos, pacientes portadores de neoplasias, doencas cronicas ou sob quimioterapia. A desnutricao proteico-energetica (DPE) e o tipo mais frequente de desnutricao, sendo a causa primaria uma reducao na ingestao de alimentos ou da utilizacao inapropriada de energia e proteina. Fisiologicamente, em seres humanos apos o nascimento, a hematopoese ocorre exclusivamente na medula ossea. A producao de celulas sanguineas em um padrao constante depende do microambiente medular, estrutura organizada que regula a fisiologia da celula tronco hematopoetica (CTH). O tecido hematopoetico, como os tecidos que possuem uma alta taxa de renovacao celular, requerem uma ampla fonte de nutrientes, e podem assim serem alterados em estados nutricionais deficientes. Dados da literatura e do nosso grupo evidenciam que a desnutricao compromete orgaos linfo-hematopoeticos e modifica a resposta imune. Nossos trabalhos demonstram alteracoes estruturais e ultra-estruturais da medula ossea, baco e timo; alteracoes funcionais como reducao da migracao celular, do espraiamento, fagocitose, atividade bactericida e fungicida, alteracoes na producao de especies reativas do oxigenio e nitrogenio, bem como diminuicao na sintese de TNF-alfa, IL-1 e IL-6. Sabendo-se que animais desnutridos apresentam hipoplasia severa de orgaos hematopoeticos e que microambiente medular apresenta distintos moduladores que atuam sinergicamente para influenciar a sobrevivencia, proliferacao e o desenvolvimento das celulas hematopoeticas em todos os seus niveis de diferenciacao. Propoe-se neste projeto, avaliar alguns aspectos da complexa regulacao estromal avaliando o comprometimento dos fatores de transcricao envolvidos no processo de diferenciacao da celula tronco mesenquimal em um modelo de desnutricao proteico-energetica. (AU)\n            ", "title": "Influencia da desnutricao proteica-energetica sobre a expressao de fatores de transcricao envolvidos no processo de diferenciacao de celulas tronco mesenquimal medular"}, {"url": "http://bv.fapesp.br/pt/auxilios/29739/efeitos-da-imunossupressao-sobre-a-depuracao-mucociliar-de-ratos-comparacao-entre-dois-esquemas-de/", "citations": [], "properties": [{"values": ["10/16101-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Rogerio Pazetti"], "label": "Pesquisador responsável:"}, {"values": ["Rogerio Pazetti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Depuracao mucociliar", "Cirurgia toracica", "Imunossupressao"], "label": "Assunto(s):"}], "resume": "\n              O transplante de pulmao e, hoje, parte fundamental no tratamento das doencas terminais do pulmao, constituindo uma modalidade terapeutica eficaz para pacientes com doenca pulmonar incapacitante, progressiva e em estagio final, sendo as principais: doenca pulmonar obstrutiva cronica, enfisema por deficiencia de Alfa 1 antitripsina, hipertensao pulmonar, fibrose pulmonar e cistica. O numero de transplantes realizados anualmente e o de centros que os realizam crescem continuamente. Muitos progressos tem sido obtidos na abordagem do doador, preservacao do pulmao, tecnica operatoria e manuseio da imunossupressao. No entanto, as infeccoes continuam sendo uma das principais causas de mortalidade precoce (menos de 90 dias) apos o transplante. O pulmao esta protegido contra infeccoes bacterianas por uma variedade de mecanismos, com destaque para a depuracao mucociliar, que pode ser alterada pela acao de drogas imunossupressoras, conforme observamos em estudos recentes. Ate poucos anos, os protocolos de imunossupressao apos o transplante de orgaos eram mais restritos e muitas vezes limitados a administracao empirica e nao monitorada de azatioprina e prednisona. A introducao recente de multiplas drogas levou ao sucesso alcancado no transplante da maioria dos orgaos solidos, com efeitos mais especificos e monitorados. O esquema classico de imunossupressao empregado apos o transplante e constituido de tres drogas: ciclosporina, azatioprina e prednisona. Porem, atualmente, existe uma tendencia ao uso de um outro esquema composto por tacrolimus, micofenolato de mofetil e prednisona. Varios trabalhos na literatura apontam para melhores resultados no uso dessas drogas quando comparadas ao esquema classico. (AU)\n            ", "title": "Efeitos da imunossupressao sobre a depuracao mucociliar de ratos: comparacao entre dois esquemas de terapia triplice"}, {"url": "http://bv.fapesp.br/pt/auxilios/29754/enhanced-grinding-performance-by-means-of-microdressed-grinding-wheels/", "citations": [], "properties": [{"values": ["10/51052-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Processos de Fabricacao"], "label": "Área do conhecimento:"}, {"values": ["DFG"], "label": "Convênio/Acordo:"}, {"values": ["Reginaldo Teixeira Coelho"], "label": "Pesquisador responsável:"}, {"values": ["Reginaldo Teixeira Coelho"], "label": "Beneficiário:"}, {"values": ["\n                        Berend Denkena\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Leibniz Universitat Hannover.\n                          \n                              (Alemanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Superficies"], "label": "Assunto(s):"}], "resume": "\n              This proposal concerns the detailed study and further development of new methods for the production of microstructured surfaces and an enhanced process performance by grinding with circumferentially microstructured grinding wheels. In a first step, the effective kinematic contact conditions for grinding processes using such tools will be described. Furthermore, the influence of the grinding wheel microstructure design and the process parameters on the workpiece surface and subsurface characteristics and the process stability will be analyzed. The influence of the tool wear on the microstructure geometry and the process limits will be evaluated. At last, the impact of the grinding process and the machine kinematics on the workpiece surface and subsurface properties will be investigated for two different grinding processes. The generation of microstructures on the workpiece surface will be investigated at the LOPF using external cylindrical grinding. The increase in the process performance by grinding with microstructured grinding wheels will be investigated in experimental studies at the IFW using peripheral surface grinding. (AU)\n            ", "title": "Enhanced grinding performance by means of microdressed grinding wheels"}, {"url": "http://bv.fapesp.br/pt/auxilios/29718/transporte-de-linhas-de-campo-magnetico-e-de-particulas-em-tokamaks/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16666-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica dos Fluidos, Fisica de Plasmas e Descargas Eletricas"], "label": "Área do conhecimento:"}, {"values": ["Marisa Roberto"], "label": "Pesquisador responsável:"}, {"values": ["Marisa Roberto"], "label": "Beneficiário:"}, {"values": ["\n                           Divisao de Ciencias Fundamentais (IEF).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tokamaks", "Transporte de particulas", "Campo magnetico"], "label": "Assunto(s):"}], "resume": "\n              Barreiras para o transporte de linhas de campo magnetico possuem um papel importante na area de fusao controlada em tokamaks. Atraves de dispositivos que causam perturbacoes externas, que pode ser um limitador ergodigo, o qual perturba superficies racionais na borda da coluna de plasma, e possivel a formacao de uma camada estocastica. Com um perfil de fator de seguranca nao-monotonico, tem-se, alem da camada estocastica, a formacao de uma barreira interna de transporte, que dificulta ou impede o transporte das linhas de campo. Atraves de uma formulacao Hamiltoniana o escape das linhas de campo em direcao as paredes do tokamak foi investigado usando um limitador ergodigo para produzir as perturbacoes ressonantes [1- 11]. Neste projeto continuaremos a estudar os efeitos de barreiras de transporte tal como ja iniciamos em trabalhos recentes [12,13,14] chamadas de toro robusto [12,13,14] e barreiras labirinticas [15,16], as quais podem influenciar no transporte das linhas de campo magnetico em direcao as paredes do tokamak. Propoe-se, tambem, construir um modelo para o campo magnetico do tokamak capaz de reproduzir um ponto de X (hiperbolico) na parte externa do plasma, simulando um divertor. Para isso sera usada uma configuracao de fios infinitos dispostos de tal forma a gerar um ponto de X. Resultados preliminares encontram-se publicados na referencia [17].  Pretende-se introduzir perturbacoes criadas pelos \"error fields\" [18,19] proximas do ponto de X a fim de se estudar os padroes de escape, das linhas de campo magnetico, proximos ao ponto hiperbolico. Alem disto pretende-se dar continuidade ao estudo de um mapa conservativo para o equilibrio MHD, que apresenta um ponto de X, seguindo a metodologia apresentada por Morrison e Abbamonte[20]. A vantagem da construcao deste mapa reside no fato de que podemos escolher um perfil de fator de seguranca relacionado a uma configuracao magnetica realista, portanto, ligado aos parametros  reais de maquinas de confinamento toroidal. Aplicamos tal metodologia para um tokamak de secao circular incluindo perturbacao ressonante. Os resultados encontram-se publicados na referencia [21]. Pretende-se neste projeto dar continuidade a este trabalho investigando o transporte de linhas de campo magneticas com secao transversal que inclua elongacao, tais como a que existe em tokamks como o ITER [22].Tambem sera acrescentado ao Mapa um termo que permita o estudo do transporte das particulas [23,24]. E finalmente se propoe investigar o transporte de particulas em tokamaks atraves de simulacao computacional usando o codigo Cronos [25]. A proponente deste projeto esteve em Cadarache, Franca, no periodo de abril a maio de 2010, realizando um treinamento para obtencao de uma licenca para utilizacao do codigo, assim como para obtencao do software. Pretende-se investigar o equilibrio MHD usando um perfil de corrente toroidal invertida atraves do Cronos e atraves de solucao analitica da Equacao de Grad-Shafranov, que produz ilhas magneticas proximas ao eixo magnetico [26]. Procura-se investigar a influencia destas ilhas sobre os fenomenos de transporte. (AU)\n            ", "title": "Transporte de linhas de campo magnetico e de particulas em tokamaks"}, {"url": "http://bv.fapesp.br/pt/auxilios/29706/ocorrencia-de-mycobacterium-bovis-e-outras-micobacterias-em-amostras-de-leite-bovino-provenientes-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18209-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Antonio Carlos Paes"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos Paes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fungos", "Mycobacterium bovis", "Leite", "Qualidade da producao"], "label": "Assunto(s):"}], "resume": "\n              O tradicional consumo de produtos lacteos, principalmente queijos, elaborados de maneira artesanal a partir de leite sem tratamento termico representa serio risco sanitario. Estima-se que mais de 90% de todos os casos de doencas relacionadas ao consumo de laticinios sejam de origem bacteriana, das quais ja sao reconhecidas no minimo 21 diferentes infeccoes. As infeccoes por micobacterias estao entre as mais debilitantes que acometem humanos e os animais, sendo de evolucao cronica e progressiva. Entre elas inclui-se a tuberculose, que esta entre as principais zoonoses transmitidas atraves do leite bovino. Atualmente a tuberculose e considerada doenca re-emergente, visto que os casos humanos confirmados vem aumentando significativamente desde a decada de 1980. Historicamente, M. bovis tem sido associado a tuberculose extrapulmonar, com maior frequencia em criancas, principalmente devido a ingestao de leite nao pasteurizado, ou nao submetido a outros tipos de tratamento termico. De maneira geral, nos paises onde a tuberculose ainda e prevalente e a pasteurizacao do leite nao e praticada, estima-se que 10-15% dos casos de tuberculose humana sejam causados por M. bovis. A instabilidade do mercado de leite no Brasil forca os pequenos produtores a procurar alternativas para o comercio de sua producao, o que inclui a venda, sem fiscalizacao sanitaria, de leite cru para individuos que dao preferencia a esse tipo de leite. Ate o presente momento nao existem metodos laboratoriais validados que permitam a certificacao de laticinios sem tratamento termico como \"livres de micobacterias viaveis\". O Ministerio da Agricultura, Pecuaria e Abastecimento (MAPA) implementou a Instrucao Normativa no 51 (IN51), em 2002, que dentre outras medidas, regulamenta a conservacao, coleta e transporte de leite cru refrigerado. Com efeito, a pesquisa cientifica nacional envolvendo patogenos do leite possui uma nova tendencia investigativa no que tange a obtencao das amostras: o uso do leite coletivo, de um ou mais rebanhos. Estudos pontuais em outros paises tem abordado a determinacao de micobacterias em amostras de leite. No entanto, raramente desenvolvem cultivo micobacteriano em paralelo a realizacao de provas moleculares. Em adicao, as pesquisas geralmente trabalham apenas com amostragem individual, e nao a partir do tanque de expansao. O presente trabalho tem por objetivo determinar a ocorrencia de micobacterias em amostras de leite bovino provenientes de tanques de expansao individuais e coletivos da regiao centro-oeste paulista. Para tanto, sera realizado o cultivo destas amostras em meios de Lowenstein-Jensen e Stonebrink e a prova da Reacao em Cadeia pela Polimerase por Enzima de Restricao tanto diretamente das amostras de leite quanto das colonias isoladas que forem caracterizadas como bacilos acool-acido resistentes. (AU)\n            ", "title": "Ocorrencia de Mycobacterium bovis e outras micobacterias em amostras de leite bovino provenientes de tanques de expansao individuais e coletivos de propriedades rurais da regiao Centro-Oeste do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/29707/estudo-das-distribuicoes-de-massa-dos-fragmentos-de-fissao-a-energias-intermediarias-e-altas/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16641-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Nuclear"], "label": "Área do conhecimento:"}, {"values": ["Airton Deppman"], "label": "Pesquisador responsável:"}, {"values": ["Airton Deppman"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reacoes nucleares", "Fissao nuclear", "Reatores nucleares", "Metodo de Monte Carlo"], "label": "Assunto(s):"}], "resume": "\n              O modelo de multi-modos que descreve o processo de fissao como uma superposicao entre processos atraves de diferentes canais permite uma descricao muito boa da distribuicao dos fragmentos de fissao. Este modelo nos da uma compreensao muito boa da dinamica do processo de fissao, bem como do papel da estruitura nuclear. Nosso objetivo neste projeto e incluir essa dinamica dentro do codigo de Monte Carlo CRISP, estudar o processo e determinar os parametros relevantes do modelo. Com isso, incluiremos no CRISP a possibilidade de calcular distribuicao de massa de fragmentos de fissao, o que abrira a possibilidade de usar esse codigo em aplicacoes ligadas ao estudo e desenvolvimento de reatores nucleares. (AU)\n            ", "title": "Estudo das distribuicoes de massa dos fragmentos de fissao a energias intermediarias e altas"}, {"url": "http://bv.fapesp.br/pt/auxilios/29656/assimilacao-de-perfis-atmosfericos-provenientes-da-radiocultacao-gnss-usando-local-ensemble-transfor/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15974-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Meteorologia"], "label": "Área do conhecimento:"}, {"values": ["Luiz Fernando Sapucci"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Fernando Sapucci"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Radiofrequencia", "Satelites artificiais", "Sistema de posicionamento global (GPS)"], "label": "Assunto(s):"}], "resume": "\n              Com a aplicacao dos sinais de radiofrequencia transmitidos por satelites artificiais, em especial o GPS (Global Positioning System) e outros que compoem o GNSS (Global Navigation Satellite System), no posicionamento de satelites de orbita baixa, comumente denominados LEO (Low Earth Orbits), foi possivel a realizacao de diversos testes empregando a tecnica de radio ocultacao com o objetivo de se obter remotamente perfis de temperatura e umidade da atmosfera terrestre. Os primeiros resultados obtidos na avaliacao da qualidade dos perfis foram muito promissores, os quais viabilizaram o lancamento de uma constelacao de satelites LEO, denominada COSMIC (Constellation Observing System for Meteorology, Ionosphere and Climate). O objetivo principal da constelacao COSMIC e proporcionar melhorias no desempenho de modelos de Previsao Numerica de Tempo (PNT), especialmente em regioes polares e oceanicas, bem como em locais com vegetacao muito densa, como e o caso da floresta amazonica. Nos principais centros de previsao de tempo, esse processo encontra-se em desenvolvimento e os primeiros resultados obtidos e reportados sao animadores. O objetivo do presente projeto e de investigar o impacto da assimilacao dos perfis atmosfericos gerados pela constelacao COSMIC no modelo global de PNT do CPTEC. Para isso pretende-se utilizar o sistema de assimilacao de dados denominado Local Ensemble Transform Kalman Filter, que esta em processo de se tornar operacional nesse centro. Espera-se que com a assimilacao dessa nova fonte de dados na PNT do CPTEC uma melhor qualidade da condicao inicial seja obtida e consequentemente impactos positivos na qualidade final das previsoes geradas sejam observados. (AU)\n            ", "title": "Assimilacao de perfis atmosfericos provenientes da radiocultacao GNSS usando local Ensemble Transform Kalman Filter"}, {"url": "http://bv.fapesp.br/pt/auxilios/29642/praticas-contraceptivas-de-mulheres-que-passaram-por-um-abortamento/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15297-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Ana Luiza Vilela Borges"], "label": "Pesquisador responsável:"}, {"values": ["Ana Luiza Vilela Borges"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Enfermagem em saude publica", "Saude reprodutiva", "Aborto"], "label": "Assunto(s):"}], "resume": "\n              O objetivo e analisar as praticas contraceptivas posteriores a vivencia de um abortamento - espontaneo ou voluntario - de mulheres atendidas no Hospital Universitario da Universidade de Sao Paulo, cidade de Sao Paulo. Apesar de serem experiencias fisicas, psicologicas e sociais diferenciadas, tanto o abortamento espontaneo quanto o voluntario requerem um espacamento intergestacional de pelo menos seis meses, de acordo com a Organizacao Mundial da Saude. Pelo carater de ilegalidade conferido ao aborto no Brasil, salvo as excecoes de estupro ou risco de morte para mulher, a assistencia a mulher em abortamento e cercada de preconceitos e atitudes pouco acolhedoras dentro dos servicos de saude, o que impacta negativamente em sua vida reprodutiva. Na perspectiva de consolidar os direitos sexuais e reprodutivos das mulheres que vivenciam um abortamento, uma norma tecnica do Ministerio da Saude de 2005 recomenda que metodos contraceptivos sejam prescritos ainda durante o cuidado pos-abortamento, evitando que estas mulheres entrem em um ciclo de vulnerabilidade contraceptiva e engravidem antes que haja condicoes fisicas compativeis com uma nova gestacao ou antes que tenham optado por isto. No intuito de alcancar o objetivo proposto, sera realizado um estudo quantitativo longitudinal em que todas as mulheres hospitalizadas por abortamento no Hospital Universitario da Universidade de Sao Paulo serao convidadas a preencher um instrumento estruturado (Momento 0) e a responder entrevistas telefonicas a cada 30 dias durante os seis meses posteriores (Momentos 1 a 6). Pelo fato desta instituicao atender em media 30 mulheres em situacao de abortamento ao mes, preve-se que o tempo de coleta de dados no Momento 0 seja de seis meses, alcancando um numero maximo de 180 mulheres, e o tempo de coleta de dados nos Momentos 1 a 6 dure onze meses. As analises estatisticas compreenderao o uso de analises multivariadas, como regressao logistica e analise de sobrevida (regressao de Cox). (AU)\n            ", "title": "Praticas contraceptivas de mulheres que passaram por um abortamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/30052/combinacao-de-tecnicas-espectroscopicas-resolvidas-no-tempo-aplicadas-ao-estudo-estrutural-de-cerami/", "citations": [], "properties": [{"values": ["10/52347-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Celso Valentim Santilli"], "label": "Pesquisador responsável:"}, {"values": ["Celso Valentim Santilli"], "label": "Beneficiário:"}, {"values": ["\n                        Valerie Briois\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          SOLEIL Synchrotron.\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["07/53073-4 - Ceramicas mesoporosas e hibridos organico-inorganicos multifuncionais preparados pelo processo sol-gel"], "label": "Vinculado ao auxílio:"}, {"values": ["Materiais ceramicos", "Espumas ceramicas", "Processo sol-gel", "Espalhamento de raios X a baixos angulos", "Filmes finos", "Materiais hibridos"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta de cooperacao internacional no ambito do acordo FAPESP/CNRS insere-se nas atividades do projeto tematico Ceramicas Mesoporosas e Hibridos Organico-Inorganicos Multifuncionais Preparados Pelo Processo Sol-Gel em execucao junto a FAPESP (Proc.: 07/53073-4) no que se refere ao entendimento conceitual dos mecanismos cineticos dos processo de nucleacao, crescimento e agregacao envolvidos na sintese pelo processo sol gel de materiais ceramicos nano e mesoestruturados visando o desenvolvimento de novos catalisadores, bem como a analise dos processos de termodegradacao e de imobilizacao e liberacao controlada de farmacos em materiais hibridos organico-inorganicos. Este estudo tem como principal desafio metodologico o desenvolvimento de tecnicas experimentais capazes de coletar informacoes estruturais de qualidade em curto intervalo de tempo. Esta competencia vem sendo desenvolvida pela equipe de pesquisadores do SOLEIL, o laboratorio frances de radiacao sincrotron de terceira geracao. (AU)\n            ", "title": "Combinacao de tecnicas espectroscopicas resolvidas no tempo aplicadas ao estudo estrutural de ceramicas mesoporosas e hibridos organico-inorganicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30007/estudo-experimental-de-transferencia-simultanea-de-calor-e-massa-de-misturas-amonia-agua-e-brometo-d/", "citations": [], "properties": [{"values": ["10/52281-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Fenomenos de Transportes"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Jose Roberto Simoes Moreira"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto Simoes Moreira"], "label": "Beneficiário:"}, {"values": ["\n                        Benoit Stutz\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite de Savoie.\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/10858-4 - Estudo experimental de uma coluna de destilacao por filme descendente para a mistura amonia-agua"], "label": "Vinculado ao auxílio:"}, {"values": ["Fenomenos de transporte", "Transferencia de calor", "Transporte de massa"], "label": "Assunto(s):"}], "resume": "\n              No Sisea - Lab. de Sistemas Energeticos Alternativos do Departamento de Engenharia Mecanica da EPUSP esta em curso o projeto de pesquisa de titulo Estudo Experimental de uma Coluna de Destilacao por Filme Descendente para a Mistura Amonia/Agua (proj. 2010/10858-4). Neste projeto de pesquisa se desenvolve o estudo experimental do fenomeno de destilacao de solucao de amonia/agua com o objetivo de produzir vapor de amonia de elevada pureza, com indice superior a 99,9%, ideal para utilizacao em ciclos de refrigeracao de absorcao amonia/agua. O interesse maior se concentra no uso da tecnologia de filmes descendentes com uso de microcanais para aquecimento da solucao e liberacao do vapor de amonia. Um circuito experimental faz parte deste projeto para de parametros relevantes do processo de transferencia simultanea de calor de massa que vai ocorrer. Nesse circuito esta previsto o emprego de componentes adicionais, tais como o evaporador, condensador, valvulas de expansao, bomba de solucao, entre outros, no intuito de se obter um ciclo operacional, porem de escala e para controle em nivel laboratorial para se levantar e variar parametros de desempenho e funcionamento, tais como vazao de mistura, temperatura, concentracao e temperaturas de operacao. Do lado do parceiro frances, o prof. Benoit possui um circuito experimental com as mesmas finalidades, porem para o estudo da mistura brometio de litio e agua com os mesmos objetivos de construcao de um ciclo de absorcao de calor. Serao compartilhados os resultados de pesquisa de ambos os lados, bem como uso de tecnicas experimentais comuns e troca de experiencia. O presente projeto de cooperacao e relevante dentro do contexto uso racional de energia, particularmente vai contribuir para o desenvolvimento de ciclos de absorcao de calor de amonia/agua, por um lado, e brometo de litio/agua por outro lado. Em ambos os casos, os ciclos de absorcao tem ampla aplicacao em sistemas de cogeracao ou mesmo, trigeracao. Ha de se informar que o numero reduzido de fabricantes de equipamentos dessa natureza, os quais empregam a tecnologias antigas. (AU)\n            ", "title": "Estudo experimental de transferencia simultanea de calor e massa de misturas amonia-agua e brometo de litio-agua para aplicacoes em ciclos de refrigeracao por absorcao"}, {"url": "http://bv.fapesp.br/pt/auxilios/30008/expressao-e-purificacao-de-proteina-viral-recombinante-de-membrana-para-estudos-de-funcao/", "citations": [], "properties": [{"values": ["10/52255-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Carlos Augusto Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Augusto Pereira"], "label": "Beneficiário:"}, {"values": ["\n                        Renaud Wagner\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite de Strasbourg.\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["09/09327-7 - Desenvolvimento de bioprocesso com celulas S2 para producao e purificacao da glicoproteina recombinante do virus da raiva (GPV) e estudo de sua antigenicidade"], "label": "Vinculado ao auxílio:"}, {"values": ["Virologia"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de cooperacao cientifica reune pesquisadores do Laboratorio de Imunologia Viral do Instituto Butantan, em Sao Paulo, Brasil e do Departamento de receptores e proteinas da membrana IREBS FRE 3211 do CNRS/UDS, em Lllkirch, Franca. O laboratorio brasileiro desenvolve tecnologias para a cultura de celulas animais para a producao e preparacao de proteinas recombinantes de interesse para a virologia e imunologia. O grupo frances e especialista em bioquimica e biofisica de proteinas de membranas celular e desenvolve sistemas adequados para expressao purificacao de proteinas heterologas. O objetivo desta colaboracao diz respeito a \"Otimizacao de expressao e purificacao em sistemas Semiliki Forest Virus (SFV) e Drosophila melanogaster (S2) para a producao de proteinas, usando como modelos a glicoproteina do virus rabico (RVGP). Em projeto desenvolvido anteriormente (FAPESP-CNRS 06/50338-4) estes grupos estabeleceram o sistema de expressao SFV e em projeto tematico (02/09482-3) o grupo brasileiro desenvolveu o sistema S2. Neste contexto, o grupo brasileiro traz a sua experiencia no dominio dos sistemas de producao de proteinas recombinantes e identificacao viral, fases criticas que permitem uma otimizacao de linhagens celulares por infeccao viral (desenvolvimento de titulacao do virus por ELISA e qRT-PCR). Tem aqui a missao de fornecer o seu know-how para otimizar as condicoes e as tecnicas de producao (otimizacao de cultura e de expressao, a utilizacao de biorreatores etc...). O laboratorio frances tem a tarefa de desenvolver os protocolos adequados para a extracao e purificacao destas proteinas (otimizacao das tecnicas e analises por preparacao de membrana celular, solubilizacao de proteinas, purificacao) para permitir estudos funcionais. (AU)\n            ", "title": "Expressao e purificacao de proteina viral recombinante de membrana para estudos de funcao"}, {"url": "http://bv.fapesp.br/pt/auxilios/29932/aplicacoes-da-eletroforese-capilar-nas-areas-clinica-terapeutica-e-biotecnologica/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17632-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Cristiane Masetto de Gaitani"], "label": "Pesquisador responsável:"}, {"values": ["Cristiane Masetto de Gaitani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Eletroforese capilar", "Farmacos", "Controle biologico de qualidade dos farmacos", "Mesilato de imatinibe"], "label": "Assunto(s):"}], "resume": "\n              A eletroforese capilar e uma tecnica analitica de separacao baseada nas diferencas entre as mobilidades de especies carregadas, em uma solucao de eletrolitos que pode ser aquoso ou organico, no interior de um pequeno capilar sob a influencia de um campo eletrico. Dentre as principais vantagens da eletroforese capilar podem ser citadas: a alta eficiencia, versatilidade, a demanda de pequenos volumes de amostra, o reduzido tempo de analise, o consumo minimo de solventes, o baixo custo dos materiais de consumo, a possibilidade de interface com varios sistemas de deteccao, e a simplicidade da instrumentacao basica. Assim, devido a eficiencia, seletividade e versatilidade, o presente projeto propoe demonstrar a aplicacao dessa tecnica em diferentes areas. Neste sentido, esta sendo proposta a analise enantiosseletiva da fluvastatina e seu principal metabolito em material biologico em plasma, uma vez que ainda nao existe metodo descrito na literatura para a analise deste farmaco por eletroforese capilar. Em outras aplicacoes, duas macromoleculas serao analisadas: o interferon-± (INF-±) e a ±-1 glicoproteina acida (±-1 AGP). A analise do INF-±, um biofarmaco, sera realizada em diferentes medicamentos comerciais com aplicacao no controle de qualidade de biofarmacos e a analise da ±-1 AGP, um biomarcador, sera realizada em plasma de pacientes internados no HCFMRP/USP com o objetivo de relacionar a concentracao e estrutura desta glicoproteina nos diferentes estagios de desenvolvimento do estado inflamatorio. Finalmente, tambem esta sendo proposto o desenvolvimento e validacao de um metodo para analise do mesilato de imatinibe em plasma. O metodo sera aplicado em amostras de plasma de pacientes portadores de leucemia mieloide cronica, em tratamento, para quantificacao do farmaco e auxiliar no entendimento do mecanismo de resistencia observado em alguns pacientes. (AU)\n            ", "title": "Aplicacoes da eletroforese capilar nas areas clinica, terapeutica e biotecnologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/29927/estudo-da-vasculopatia-pulmonar-no-modelo-experimental-de-esclerodermia-induzido-pelo-colageno-do-ti/", "citations": [], "properties": [{"values": ["10/17779-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Walcy Paganelli Rosolia Teodoro"], "label": "Pesquisador responsável:"}, {"values": ["Walcy Paganelli Rosolia Teodoro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia", "Escleroderma sistemico", "Fibrose pulmonar", "Colageno tipo V"], "label": "Assunto(s):"}], "resume": "\n              A esclerodermia sistemica (ES) e uma doenca autoimune, de causa desconhecida, caracterizada por autoimunidade, vasculopatia e fibrose com intenso remodelamento tecidual, acarretando na destruicao progressiva da arquitetura tecidual normal, com falencia dos orgaos envolvidos. O acometimento pulmonar, que engloba a fibrose intersticial e hipertensao pulmonar, e a principal causa de morte nos pacientes com ES. As principais alteracoes celulares na fase inicial de comprometimento pulmonar na ES sao: hiperplasia septal inflamatoria, proliferacao de miofibroblastos, aumento da densidade de capilares CD34+ na microcirculacao e aumento da atividade endotelial evidenciado pela expressao aumentada das moleculas de adesao. A lesao vascular e descrita como um dos eventos patogenicos mais precoces e resulta em aumento da permeabilidade dos vasos, influxo de celulas inflamatorias e producao de citocinas e mediadores vasoativos. A perpetuacao do estimulo imunologico inicial promove o remodelamento da matriz extracelular pelo grande deposito de colageno, porem ate o presente momento nao esta definido o mecanismo fisiopatogenico da doenca. A proposta deste estudo e avaliar o papel do endotelio no modelo experimental de ES, procurando-se analisar as diferentes etapas envolvidas entre a ativacao endotelial e o remodelamento matricial. (AU)\n            ", "title": "Estudo da vasculopatia pulmonar no modelo experimental de esclerodermia induzido pelo colageno do tipo V"}, {"url": "http://bv.fapesp.br/pt/auxilios/29924/estudo-funcional-de-fmnl1-um-gene-alvo-na-neoplasia-linfoide/", "citations": [], "properties": [{"values": ["10/17515-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Patricia Maria Bergamo Favaro"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Maria Bergamo Favaro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hematologia", "Leucemia linfoide", "Proteinas ativadoras de GTPase", "Inativacao genica"], "label": "Assunto(s):"}], "resume": "\n              FMNL1, pertencente a familia das forminas, e altamente expressa em linhagens de leucemia linfoide aguda e celulas mononucleares de pacientes com leucemia linfoide cronica (principalmente com pior prognostico), se comparadas as celulas hematopoeticas normais, e altamente expressa em celulas de linfoma nao Hodgkin se comparadas ao tecido linfoide normal. Alem disso, ja foi descrito um peptideo derivado da proteina FMNL1 com atividade anti-tumor contra celulas leucemicas de pacientes com LLC. Assim, a proteina FMNL1 torna-se uma nova candidata para terapia alvo-especifica. Para elucidar essa hipotese, na presente proposta pretendemos usar diferentes ferramentas (shRNA, vetor lentiviral) para o silenciamento do gene em questao, e assim esclarecer o papel funcional de FMNL1 no processo neoplasico. Esperamos observar, atraves do silenciamento desse gene, inibicao da proliferacao, migracao, agregacao celular e inducao de apoptose nos modelos in vitro utilizando as linhagens celulares Jurkat e Namalwa e a participacao da via PI3K/Akt nesse processo de inibicao. Alem disso, esperamos elucidar a relacao de FMNL1 com proteinas RhoGTPases Rac1, RhoA e Cdc42, atraves de estudos de associacao de proteinas.e pull down. E importante ressaltar que a realizacao desse projeto permitira a implantacao, pela primeira vez, da producao de vetor lentiviral na UNIFESP, campus Diadema, e estara diretamente associada, inicialmente, com orientacoes de alunos de iniciacao cientifica e mestrado. (AU)\n            ", "title": "Estudo funcional de FMNL1: um gene alvo na neoplasia linfoide"}, {"url": "http://bv.fapesp.br/pt/auxilios/29928/bases-da-hipertensao-arterial-e-de-disfuncoes-renais-associadas-a-doenca-renal-policistica-autossomi/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17424-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Fernando Onuchic"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Fernando Onuchic"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nefrologia", "Oxido nitrico"], "label": "Assunto(s):"}], "resume": "\n              A doenca renal policistica autossomica dominante (DRPAD) e a doenca renal monogenica mais comum, com uma prevalencia estimada de 1:400-1000. Aproximadamente a metade dos pacientes evoluem para doenca renal cronica terminal ate o final da sexta decada de vida. A doenca decorre de mutacoes em um de dois genes, PKD1 (Polycystic Kidney Disease 1) ou PKD2, sendo que 85% dos casos devem-se a mutacoes em PKD1. Embora apresente uma transmissao genetica dominante, varias evidencias apoiam um modelo de dois eventos para a formacao cistica na DRPAD, incluindo a mutacao germinativa como primeiro golpe e uma mutacao somatica no alelo previamente normal como o segundo evento. Estudos mais recentes, por sua vez, sugerem que um terceiro golpe seja necessario para a formacao rapida de cistos no rim adulto. A patogenese das manifestacoes nao cisticas da DRPAD, contudo, ainda nao e bem compreendida. Nesse contexto, as relacoes entre deficit de concentracao renal, disfuncoes tubulares, declinio da taxa de filtracao glomerular (TFG), hipertensao arterial sistemica e disfuncao do sistema oxido nitrico (NO), fenotipos associados a DRPAD, e a haploinsuficiencia de Pkd1 e/ou o fenotipo cistico renal ainda sao incertas. Neste projeto estudaremos as bases moleculares e celulares dessas alteracoes utilizando dois modelos animais de deficiencia de Pkd1: uma linhagem de camundongos haploinsuficientes para Pkd1 (Pkd1+/-), sem desenvolvimento de formacoes cisticas, e um modelo de camundongo tambem geneticamente modificado que reproduz fenotipicamente a doenca humana, com cistos renais difusos bilateralmente, lesoes consequentes ao mecanismo de dois (ou tres) golpes (Pkd1cond/cond:Balcre). Nossos objetivos especificos incluem, portanto: 1) Analisar a capacidade de concentracao renal e o curso da TFG em camundongos Pkd1cond/cond e Pkd1cond/cond:Balcre e em camundongos Pkd1+/+ e Pkd1+/- nas idades de 10-13 semanas e 18-21 semanas; 2) Avaliar a reabsorcao tubular de Na+ e K+ nesses animais, nas faixas etarias referidas; 3) Determinar a pressao arterial e as concentracoes sericas de renina, vasopressina e aldosterona nesses grupos de camundongos; 4) Caracterizar o sistema renina-angiotensina intra-renal, a taxa de proliferacao celular e a taxa de apoptose nos rins de camundongos Pkd1cond/cond e Pkd1cond/cond:Balcre e de camundongos Pkd1+/+ e Pkd1+/-; 5) Analisar as anormalidades potenciais do sistema NO nos dois modelos; e 6) Analisar a reatividade vascular em vasos de resistencia em ambos os modelos animais. (AU)\n            ", "title": "Bases da Hipertensao Arterial e de Disfuncoes Renais Associadas a Doenca Renal Policistica Autossomica Dominante: Estudo em Modelos Distintos de Deficiencia do Gene Pkd1 em Camundongos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29926/influencia-da-condicao-hipoinsulinemica-hiperglicemica-sobre-a-expressao-de-receptores-toll-like-2-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16917-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Maria Sueli Parreira de Arruda"], "label": "Pesquisador responsável:"}, {"values": ["Maria Sueli Parreira de Arruda"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}], "resume": "\n              Considerando que monocitos/macrofagos isolados de diversos tecidos exibem atividades metabolicas e funcionais diferentes e que, o modo como o processo infeccioso e a condicao HH isolada ou associadamente interferem nesse sistema, permanece ainda inexplorado, e proposta do presente estudo investigar a expressao dos receptores semelhantes ao Toll (TLR) 2 e 4 durante a evolucao da infeccao induzida pelo T. mentagrophytes em camundongos HH e naqueles livres dessa condicao. Para tanto camundongos suicos HH-induzidos pela aloxana e naive inoculados com 107 T. mentagrophytes via coxim plantar. Lotes de seis animais serao avaliados quanto a carga fungica no local do inoculo, linfonodos popliteos, baco, figado e rins. Fragmentos do coxim plantar e baco serao tambem avaliados quanto a expressao de RNAm dos genes para TLR-2 e -4 por meio de ensaios de PCR em tempo real. TLR-2 e -4 serao ainda avaliados por citometria de fluxo em monocitos circulantes. (AU)\n            ", "title": "Influencia da condicao hipoinsulinemica-hiperglicemica sobre a expressao de receptores Toll-like 2 e 4 em monocitos perifericos e orgaos internos na vigencia da infeccao dermatofitica murina."}, {"url": "http://bv.fapesp.br/pt/auxilios/29965/estudos-ecologicos-experimentais-em-macroalgas-loticas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17864-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Ciro Cesar Zanini Branco"], "label": "Pesquisador responsável:"}, {"values": ["Ciro Cesar Zanini Branco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL-ASSIS). Universidade Estadual Paulista (UNESP). Campus de Assis. Assis, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}], "resume": "\n              O presente projeto de pesquisa propoe investigar interacoes abioticas e bioticas envolvendo as comunidades de macroalgas loticas a partir de estudos de manipulacao experimental. Sob esta abordagem serao realizados dois estudos experimentais, um com o objetivo de se avaliar as respostas fotossinteticas de grupos macroalgais especificos frente a diferentes composicoes espectrais da luz incidente e outro os efeitos de possiveis interacoes entre as macroalgas e a comunidade perifitica. (AU)\n            ", "title": "Estudos ecologicos experimentais em macroalgas loticas."}, {"url": "http://bv.fapesp.br/pt/auxilios/29942/expressao-genica-em-individuos-portadores-de-diabetes-mellitus-tipo-2-dislipidemia-e-doenca-periodo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/10882-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Raquel Mantuaneli Scarel Caminaga"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Mantuaneli Scarel Caminaga"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diabetes mellitus tipo 2", "Doencas periodontais", "Mediadores da inflamacao", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Este estudo visa investigar a expressao genica em individuos portadores de Diabetes mellitus tipo 2 (DM2), dislipidemia e doenca periodontal por meio da tecnica de microarray. O desenvolvimento deste projeto visa complementar um outro projeto de pesquisa em andamento na Faculdade de Odontologia de Araraquara (FOAr/UNESP), sob responsabilidade da Profa. Dra. Silvana R. Perez Orrico, que pretende avaliar a influencia da peroxidacao lipidica sobre marcadores inflamatorios em pacientes portadores de DM2 com periodontite cronica. Os pacientes que serao investigados neste estudo sao os mesmos incluidos no citado projeto, de forma que estao sendo divididos em tres grupos: grupo 1 (diabetes compensado, com dislipidemia e com doenca periodontal); grupo 2 (diabetes descompensado, com dislipidemia e com doenca periodontal) e grupo 3 (sem diabetes, com dislipidemia e com doenca periodontal). Pretende-se tambem incluir no presente estudo dois outros grupos, sendo estes, o grupo 4 (sem diabetes, sem dislipidemia e com doenca periodontal) e o grupo 5 (sem diabetes, sem dislipidemia e sem doenca periodontal). O controle metabolico nos pacientes dos grupos 1 e 2 esta sendo avaliado pelo percentual de hemoglobina glicada (HbA1c), sendo considerados metabolicamente descompensados quando a HbA1c for > 8,0%. Todos os pacientes estao sendo submetidos a exame periodontal completo, exame fisico e avaliacao laboratorial da glicemia de jejum, perfil lipidico e niveis de peroxidacao lipidica (LDL oxidado e do Malonaldeido [MDA]). De cada paciente esta sendo coletado sangue em tubo com EDTA, sendo separados os leucocitos para investigar a expressao genica. De cada grupo, 5 pacientes terao a expressao genica avaliada por meio da tecnica de microarray, cujos resultados serao analisados usando ferramentas de bioinformatica e bioestatistica. Em seguida, serao selecionados 3-4 genes diferencialmente expressos e que podem ter algum papel na fisiopatologia das alteracoes analisadas para serem validados por uma tecnica de expressao genica independente, a PCR em Tempo Real, utilizando o sistema TaqMan, cuja expressao sera normalizada por dois genes de expressao constitutiva (controles endogenos). E importante destacar que a aplicacao da tecnica de microarray neste projeto contribuira para uma visao global do padrao de expressao genica bem como trara um maior conhecimento nas condicoes de descompensacao do diabetes, a presenca de dislipidemia e/ou doenca periodontal diabetes. Outro ponto que merece destaque e que este projeto viabilizara uma importante parceria entre docentes de diferentes departamentos da FOAr-UNESP, entre a UNESP e a Faculdade de Medicina de Ribeirao Preto - USP e a Faculdade de Ciencias Medicas da UNICAMP. (AU)\n            ", "title": "Expressao genica em individuos portadores de Diabetes mellitus tipo 2, dislipidemia e doenca periodontal: avaliacao por microarray"}, {"url": "http://bv.fapesp.br/pt/auxilios/29937/influencia-do-treinamento-resistido-e-do-raloxifeno-no-metabolismo-osseo-de-ratas-ovariectomizadas-e/", "citations": [], "properties": [{"values": ["10/09393-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Rita Cassia Menegati Dornelles"], "label": "Pesquisador responsável:"}, {"values": ["Rita Cassia Menegati Dornelles"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Exercicio fisico", "Treinamento fisico", "Densidade ossea", "Menopausa"], "label": "Assunto(s):"}], "resume": "\n              A osteoporose e problema crescente de saude publica, pois a fragilidade ossea aumenta a possibilidade da ocorrencia de fraturas e consequentemente, aumento de morbimortalidade.  Durante os ultimos anos, avancos importantes ocorreram no entendimento das celulas osseas e das interacoes com fatores locais e sistemicos que regulam a atividade destas celulas. E de conhecimento que a deficiencia de estrogenio que acomete a mulher durante a menopausa, exerce acao primordial no desenvolvimento da osteoporose.  Entre os farmacos estudados como possiveis agentes terapicos para a osteoporose, o cloridrato de raloxifeno (RLX) mimetiza os efeitos beneficos do estrogeno sem estimular tecidos como mama e endometrio.  Alem disso, a realizacao de exercicios resistidos tem se mostrado grande aliado para o aumento da densidade mineral ossea, atraves do recrutamento de celulas osseas. Desta forma, este estudo visa analisar se o treinamento resistido, o raloxifeno ou a associacao destes, propiciam qualidade ossea melhor em ratas com concentracao plasmatica de estradiol baixa. Para tanto, ratas Wistar (14 meses), apos analise de ciclo estral, serao divididas aleatoriamente nos grupos experimentais: G1: ratas intactas/NaCl; G2: intactas/NaCl + treinamento resistido; G3: intactas/RLX; G4: Intactas/RLX + exercicio fisico; G5: ovariectomizadas/NaCl; G6: ovariectomizadas/NaCl + treinamento resistido; G7: ovariectomizadas/RLX; G8: ovariectomizadas/RLX + treinamento resistido. Durante 120 dias as ratas receberao, por gavagem diaria, solucao fisiologica ou RLX. Os animais dos grupos 2, 4,6 e 8 realizarao 8 series de exercicio em escada, com peso equivalente a 80% da sua forca durante 5 vezes na semana. A regiao da epifise proximal dos femures dos animais experimentais (18 meses) sera analisada atraves de densitometria ossea, bioensaio mecanico, microtomografia ossea bem como a expressao das proteinas OPG, RANK, RANKL, RUNX2, OSTERIX e TRAP como indicadores celulares de predisposicao a reabsorcao ou formacao de tecido osseo. (AU)\n            ", "title": "Influencia do treinamento resistido e do raloxifeno no metabolismo osseo de ratas ovariectomizadas e intactas"}, {"url": "http://bv.fapesp.br/pt/auxilios/29936/estabilidade-de-filtros-de-kalman-para-sistemas-dinamicos-estocasticos/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12360-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Eletronica Industrial, Sistemas e Controles Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Fontoura Costa"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Fontoura Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filtros de Kalman", "Sistemas dinamicos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa trata da estabilidade do filtro de Kalman para sistemas dinamicos estocasticos. O projeto enfatiza sistemas discretos no tempo e com saltos markovianos, que sao bastante conhecidos e aplicados, mas extensoes para outras classes de sistemas podem ser obtidas. Naturalmente, a estabilidade e um aspecto fundamental a ser observado no emprego de filtros, de forma que o levantamento de condicoes para estabilidade e um tema relevante. Esta pesquisa constitui-se na continuacao da pesquisa do nosso grupo sobre estabilidade de filtros, que ja obteve diversos resultados para sistemas lineares variantes no tempo; sistemas com saltos Markovianos serao agora investigados, visando obter condicoes proprias desta classe de sistema. (AU)\n            ", "title": "Estabilidade de filtros de Kalman para sistemas dinamicos estocasticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30022/papel-de-neutrofilos-humanos-nos-mecanismos-efetores-e-moduladores-da-resposta-contra-o-paracoccidio/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17405-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2011\n                    \n                        - 31 de dezembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Angela Maria Victoriano de Campos Soares"], "label": "Pesquisador responsável:"}, {"values": ["Angela Maria Victoriano de Campos Soares"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Citocinas", "Neutrofilos"], "label": "Assunto(s):"}], "resume": "\n              Na paracoccidioidomicose sao poucos os trabalhos que tiveram o objetivo de avaliar os mecanismos envolvidos na interacao do Paracoccidioides brasiliensis com celulas fagocitarias humanas, que culminam com o desenvolvimento de mecanismos efetores e moduladores da resposta contra este fungo. Neste contexto, nos ultimos anos, os trabalhos em paracoccidioidomicose tem focado o papel dos neutrofilos (PMNs), uma vez que a literatura tem demonstrado o envolvimento dinamico dessas celulas na defesa do hospedeiro contra os diversos microrganismos. Estudos recentes tem mostrado que os PMNs podem lancar mao de uma terceira estrategia para destruir microrganismos, alem da formacao dos produtos do \"burst oxidativo\" e da descarga do seu conteudo granular. Este novo mecanismo envolve a liberacao de redes extracelulares por PMNs ativados, conhecidas como neutrophil extracellular traps (NETs). As NETs sao compostas por fibras que contem cromatina, histonas e varias outras proteinas granulares como a \"permeability increasing protein\" (BPI), a elastase e mieloperoxidase. Os mecanismos que precedem a formacao das NETs sao desconhecidos. No entanto, existem claras evidencias que PMNs ativados pelos diferentes patogenos ou por outros estimulos como IL-8, LPS, PMA, IFN-gama mais C5a ou GM-CSF mais C5a, resultam na ativacao da NADP oxidase e na formacao de especies reativas do oxigenio como o anion superoxido ou H2O2, que sao requeridos para sinalizar a inducao de um programa de morte celular diferente da apoptose ou necrose, que envolve a elaboracao das NETs, que alem de envolver e/ou matar  microrganismos,  aumentam a resposta inflamatoria. Propoe-se que as NETs destruam microrganismos nao fagocitados pelos PMNs. Este mecanismo poderia ser proposto para o P. brasiliensis, uma vez que as leveduras desse fungo podem apresentar-se de diversos tamanhos e morfologias de acordo com o tipo de brotamento que sofrem. Alem disso, o estudo da participacao de PMNs humanos no direcionamento de uma resposta imune efetora do tipo Th1 contra o P. brasiliensis, via producao de IFN-gama e de grande importancia para o entendimento do papel modulador dessa celula sobre a resposta contra o P. brasiliensis. Neste contexto, os objetivos deste projeto serao: 1) Avaliar se o P. brasiliensis induz a producao de NETs por PMNs humanos e se essas estruturas participam da atividade fungicida dessas celulas; 2) Avaliar se PMNs humanos participam do direcionamento de uma resposta imune efetora do tipo Th1 contra o P. brasiliensis, via producao de IFN-gama. 3) Avaliar a participacao de receptores de reconhecimento de estruturas padrao como TLR2, TLR4 e dectina-1, nas atividades referidas acima. (AU)\n            ", "title": "Papel de neutrofilos humanos nos mecanismos efetores e moduladores da resposta contra o Paracoccidioides brasiliensis"}]