[{"url": "http://bv.fapesp.br/pt/auxilios/31631/avaliacao-funcional-de-sub-populacao-de-linfocitos-b-em-criancas-com-hipogamaglobulinemia/", "citations": [], "properties": [{"values": ["10/20834-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Beatriz Tavares Costa Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Beatriz Tavares Costa Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sindromes de imunodeficiencia", "Agamaglobulinemia", "Imunodeficiencia de variavel comum", "Infeccoes bacterianas", "Linfocitos B", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Hipogamaglobulinemia e a reducao dos niveis sericos de imunoglobulina de causa primaria ou secundaria. A Imunodeficiencia Comum Variavel (ICV) e uma hipogamaglobulinemia primaria definida pela presenca de infeccoes de repeticao apos 2 anos de idade, reducao dos niveis de IgG e pelo menos mais um outro isotipo de imunoglobulina. Os pacientes com ICV tambem apresentam uma incapacidade de gerar anticorpos especificos apos vacinacao ou infeccao natural. Na ICV outras causas geneticas ou adquiridas de hipogamaglobulinemia devem ser excluidas. Varios estudos tem demonstrado alteracoes em linfocitos B de pacientes adultos ICV, mas nao ha dados suficientes sobre essas celulas em criancas.Nossa hipotese e que criancas e adultos com ICV apresentem caracteristicas distintas, especialmente em relacao a sub-populacao de linfocitos B. O objetivo deste projeto e estudar as sub-populacoes de linfocitos B em criancas com hipogamaglobulinemia e compara-los com controles saudaveis pareados por sexo e idade (10 criancas). Os pacientes com diagnostico de ICV (10 criancas e 10 adultos) serao selecionados na Disciplina de Alergia, Imunologia Clinica e Reumatologia-UNIFESP. Todos os pacientes estao recebendo regularmente imunoglobulina intravenosa (IVIG). Os dados clinicos serao coletados em questionario proprio, baseados nas informacoes de prontuarios  medicos. Para cada paciente, amostras de sangue serao coletadas antes da infusao de IVIG. Estudaremos o numero de linfocitos TCD3, CD4 e CD8, os linfocitos B (CD19) e celulas Natural Killer (CD16 / CD56) utilizando  citometria de fluxo. Para estudar as sub-populacoes de linfocitos B , serao utilizados marcadores para: 1 - maturacao: CD10, CD21, CD27, IgM, IgD e CD38; 2 - ativacao: CD38, HLA-DR e CCR7; 3 - celulas B regulatorias: CD24 e CD38. A funcao das celulas T sera estudada pela producao de interferon-gama apos estimulacao com toxoide tetanico e o para avaliar o numero de celulas T regulatoria utilizaremos os marcadores CD25 e FOXP3. Os resultados deste estudo permitirao uma melhor compreensao dos linfocitos B em criancas com hipogamaglobulinemia. Considerando a heterogeneidade da ICV, pretendemos mostrar que os linfocitos nas criancas com esta doenca tem caracteristicas funcionais e fenotipicas distintas, quando comparados com linfocitos de pacientes adultos com ICV. Um maior conhecimento sobre as celulas B nesse grupo de pacientes nos ajudarao no manejo clinico destes pacientes. (AU)\n            ", "title": "Avaliacao funcional de sub-populacao de linfocitos B em criancas com hipogamaglobulinemia"}, {"url": "http://bv.fapesp.br/pt/auxilios/31634/aplicacao-de-micro-ondas-a-hidrolise-acida-de-bagaco-de-cana-de-acucar/", "citations": [], "properties": [{"values": ["11/50154-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["Luiz Alberto Jermolovicius"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Alberto Jermolovicius"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia Maua (EEM). Instituto Maua de Tecnologia. Sao Caetano do Sul, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hidrolise acida", "Bagacos", "Cana-de-acucar", "Micro-ondas", "Residuos industriais"], "label": "Assunto(s):"}], "resume": "\n              O projeto aplicacao de micro-ondas a hidrolise acida de bagaco de cana de acucar visa estabelecer a tecnologia para um processo inovador de producao de carboidratos a partir deste residuo da industria sucro-alcooleira. Trata-se de uma hidrolise acida de bagaco de cana conduzi da sob campo de micro-ondas e para tanto se planeja desenvolver um reator de bancada continuo irradiado por micro-ondas de 2,45 GHz e estabelecer a otimizacao das condicoes deste processo visando, simultaneamente, obter a maxima producao de carboidratos com a minima formacao de furfural. (AU)\n            ", "title": "Aplicacao de micro-ondas a hidrolise acida de bagaco de cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/31554/sintese-de-fenois-polifuncionais-e-seus-derivados-bioativos/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50435-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Jose Agustin Pablo Quincoces Suarez"], "label": "Pesquisador responsável:"}, {"values": ["Jose Agustin Pablo Quincoces Suarez"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Academica. Universidade Bandeirantes (UNIBAN). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fenois", "Neoplasias"], "label": "Assunto(s):"}], "resume": "\n              Este projeto esta baseado nos resultados biologicos dos projetos de pesquisa FAPESP: 2001/03756-1 e 2004/11351-0 exibidos por fenois polifuncionais e seus derivados. O composto 4-[5-(4-hidroxi-3-metoxifenil)-3-oxo-penta-1,4-dienil]-2-metoxi-fenolato de sodio, DM1 mostra-se poderoso agente antitumoral contra cancer de mama e melanoma. Tambem foi identificada sua excelente acao como agente adjuvante potencializador da atividade anticancerigena de quimioterapicos comerciais, como potente agente antimetastatico e antimutagenico e protege e estimula a medula ossea. Nos estudos farmacologicos e toxicologicos in vivo efetuados foi observada uma acao deste principio ativo sobre o Sistema Nervoso Central. Por esta razao planejamos realizar o estudo analgesico in vivo em roedores com o composto DM1 e derivados. Tambem serao sintetizadas, neste projeto, novas acetofenonas substituidas e seus derivados tomando como padrao de referencia antitumoral a 2-hidroxi-5-(3-metilbut-2-enil)acetofenona. Alem disso, esta prevista a sintese de 1,4-pentadien-3-onas a partir de reacoes de fenois iodados polifuncionais e alcinos terminais aromaticos ou com acrilato de alquila, respectivamente, na presenca de diversos catalisadores de paladio. Os compostos serao purificados e suas estruturas serao determinadas mediante metodos espectroscopicos de analise e analise elementar quantitativa. Finalmente serao determinadas as propriedades antitumorais, antioxidantes, analgesicas, anti-inflamatorias e o impacto do tratamento in vitro com os compostos sintetizados na regulacao epigenetica de celulas do sistema imune, alem de buscar marcadores de metilacao diferencial no DNA apos o uso desses compostos. (AU)\n            ", "title": "Sintese de fenois polifuncionais e seus derivados bioativos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31553/analise-de-complemento-proteico-plasmatico-e-de-fatores-de-risco-metabolicos-em-adolescentes-obesos/", "citations": [{"total": 17, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50356-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Ana Raimunda Damaso"], "label": "Pesquisador responsável:"}, {"values": ["Ana Raimunda Damaso"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Recuperacao nutricional", "Obesidade", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              Estudos previos mostraram que individuos obesos tem desenvolvimento de hipertensao, presenca precoce de marcadores para doenca cardiovascular, resistencia a insulina, respiracao dificultada, aumento do risco de fraturas e alteracoes psicologicas. Sabe-se que a obesidade promove alteracoes na concentracao de adipocinas, tais como interleucinas 6 e 10, leptina, adiponectina e TNF-α. Apesar disso, sao inexistentes de acordo com o nosso conhecimento, estudos que mostrem o efeito da recuperacao nutricional em adolescentes obesos, correlacionando com o proteoma plasmatico. O presente estudo tem por desafio avaliar os efeitos da recuperacao nutricional em adolescentes obesos. Para tanto, serao mensurados fatores metabolicos (pressao arterial, composicao corporal (massa magra e gordura total), alanina aminotransferase - ALT, aspartate aminotransferase - AST, glicose, insulina, perfil lipidico) e analise proteomica do plasma sanguineo. Assim, pretendemos determinar a qualidade destas iniciativas de tratamento da obesidade, e desenvolver uma estrategia eficaz de prevencao da obesidade. Para isso, iremos desenvolver uma metodologia de intervencao nutricional e de atividade fisica, pelo periodo de 12 meses, em adolescentes obesos. Este estudo tem como objetivo desenvolver um estilo de vida mais saudavel em longo prazo. Alem disso, avaliaremos se o tratamento multiprofissional melhora o quadro de obesidade e disturbios associados bem como altera o padrao de expressao proteica no plasma em tres momentos (1o momento: antes do inicio do tratamento; 2o momento: apos 6 meses de tratamento; 3o momento: ao final de 1 ano de tratamento). (AU)\n            ", "title": "Analise de complemento proteico plasmatico e de fatores de risco metabolicos em adolescentes obesos em tratamento no Centro de Recuperacao e Educacao Nutricional (CREN)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31557/aquisicao-do-simulador-digital-em-tempo-real-rtds-e-contribuicoes-para-a-manobra-de-religamento-de-l/", "citations": [], "properties": [{"values": ["09/06168-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Dias Tavares"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Dias Tavares"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Eletrica e de Computacao (FEEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Linhas de transmissao de energia eletrica", "Sistemas de tempo-real"], "label": "Assunto(s):"}], "resume": "\n              O sistema eletrico brasileiro devera crescer significativamente nos proximos anos e e importante capacitar novos pesquisadores com as ferramentas mais modernas para que possam atuar nos projetos de expansao do sistema. O Grupo de Estudos de Transitorios Eletromagneticos, coordenado pela Profa Maria Cristina Tavares, e formado por alunos de doutorado, mestrado e iniciacao cientifica que utilizam os simuladores digitais mais utilizados no setor, tanto no Brasil quanto no exterior, especificamente o ATP e o PSCAD/EMTDC, para realizar as suas pesquisas. No presente projeto descrevemos as atividades de pesquisa do grupo envolvendo as seguintes areas: metodologias inovadores para religamento tripolar e monopolar de linhas de transmissao em corrente alternada e o uso do Simulador Digital em Tempo Real (RTDS) nas nossas pesquisas de transitorios e com reles. Este simulador e uma ferramenta importante para melhorar a formacao dos nossos alunos e permitir realizar testes dos novos desenvolvimentos do grupo. (AU)\n            ", "title": "Aquisicao do simulador digital em tempo real RTDS e contribuicoes para a manobra de religamento de linhas de transmissao"}, {"url": "http://bv.fapesp.br/pt/auxilios/31562/avaliacao-clinica-longitudinal-de-dentes-afetados-pela-hipomineralizacao-molar-incisivo/", "citations": [], "properties": [{"values": ["10/20367-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Lourdes Aparecida Martins dos Santos-Pinto"], "label": "Pesquisador responsável:"}, {"values": ["Lourdes Aparecida Martins dos Santos-Pinto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desmineralizacao do dente", "Estudos longitudinais"], "label": "Assunto(s):"}], "resume": "\n              A Hipomineralizacao Molar-Incisivo (HMI) e um disturbio de desenvolvimento que acomete primeiros molares e incisivos permanentes, com prevalencia que varia de 3,6 a 25%, na Europa e 12,3% no Brasil. O esmalte se apresenta fragil, podendo se destacar facilmente e expor a dentina, favorecendo a sensibilidade dentaria e o estabelecimento de lesao cariosa. Os supostos fatores etiologicos, apontados como responsaveis por esta alteracao, estao frequentemente associados a alteracoes gestacionais e a doencas de infancia. O tratamento dos dentes com esta alteracao depende da severidade do caso, podendo envolver desde fluorterapia ate exodontias. O objetivo deste estudo sera avaliar os dentes de 120 criancas (6 a 8 anos) do ensino publico e privado da cidade de Araraquara/SP, Brasil, identificadas como portadoras de HMI. Sera realizado um acompanhamento longitudinal durante 18 meses, semestralmente. O aspecto clinico da lesao de HMI sera registrado por meio de ficha clinica padronizada, fotografias e modelos de estudo, avaliados segundo os criterios EAPD e USPHS Modificado. Durante o exame clinico, tambem serao registrados os indices CPO-D, ceo-d, DDE e de oclusao. Os dados serao tabulados e analisados por meio de estatistica descritiva e pelo teste nao parametrico de Friedman, complementado pelo teste de Dunn. (AU)\n            ", "title": "Avaliacao clinica longitudinal de dentes afetados pela hipomineralizacao molar-incisivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/31692/development-of-adapdated-modules-for-e-learning-training-on-medical-physics-and-medical-engineering/", "citations": [], "properties": [{"values": ["11/50578-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Engenharia Medica"], "label": "Área do conhecimento:"}, {"values": ["King's College London"], "label": "Convênio/Acordo:"}, {"values": ["Paulo Roberto Costa"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Roberto Costa"], "label": "Beneficiário:"}, {"values": ["\n                        Slavik Tabakov\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          King's College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/12237-7 - Estudo experimental das relacoes entre Kerma no ar e equivalente de dose ambiente para o calculo de barreiras primarias em salas radiologicas"], "label": "Vinculado ao auxílio:"}, {"values": ["Fisica medica", "Educacao a distancia"], "label": "Assunto(s):"}], "resume": "\n              O presente programa de pesquisa tem por objetivo o estudo experimental das relacoes entre Kerma no ar e a grandeza operacional Equivalente de Dose Ambiente, pela medicao da fluencia espectral de feixes de raios X transmitidos atraves de materiais utilizados em salas radiologicas. Para isso, sera desenvolvida uma metodologia experimental, baseada em tecnicas de espectroscopia de raios X, com a finalidade de validar modelos matematicos anteriormente propostos pelo pesquisador proponente. O produto final sera composto por um conjunto de procedimentos operacionais para calculos de barreiras e para levantamentos radiometricos que levem em consideracao o comportamento espectral dos feixes de raios X transmitidos por barreiras primarias tipicamente utilizadas durante procedimentos radiologicos. Estes procedimentos terao incorporados em suas estimativas da grandeza Equivalente de Dose Ambiente, fatores de conversao entre o Kerma no ar e esta grandeza que levem em consideracao as alteracoes espectrais decorrentes da passagem dos espectros primarios por objetos simuladores adultos e pediatricos e por diferentes materiais atenuadores encontrados no mercado brasileiro. Os objetivos a serem atingidos durante o projeto sao a determinacao da qualidade dos feixes de raios X segundo do Codigo de Pratica da IAEA, a aplicacao de metodos de espectroscopia para determinacao das propriedades de barreiras protetoras primarias, o calculo de fatores de conversao adequados entre Kerma no ar e equivalente de dose ambiente e a validacao e analise de incertezas dos resultados obtidos. (AU)\n            ", "title": "Development of adapdated modules for e-learning training on medical physics and medical engineering"}, {"url": "http://bv.fapesp.br/pt/auxilios/31695/agamaglobulinemia-ligada-ao-x-mutacoes-e-expressao-da-proteina-btk-e-suas-relacoes-com-marcadores-d/", "citations": [], "properties": [{"values": ["11/50589-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Maria Marluce dos Santos Vilela"], "label": "Pesquisador responsável:"}, {"values": ["Maria Marluce dos Santos Vilela"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Agamaglobulinemia", "Linfocitos B", "Infeccoes bacterianas", "Analise mutacional de DNA"], "label": "Assunto(s):"}], "resume": "\n              A agamaglobulinemia ligada ao X (XLA; OMIM#300755) e uma imunodeficiencia primaria humoral caracterizada por um bloqueio na diferenciacao dos linfocitos B na medula ossea, levando a profunda hipogamaglobulinemia e reduzido numero ou ausencia de celulas B perifericas. Os pacientes com XLA sao susceptiveis a infeccoes recorrentes por bacterias encapsuladas e enterovirus devido a deficiencia de anticorpos. Mutacoes no gene da tirosina quinas e de Bruton (Btk) sao responsaveis por XLA e na maioria dos casos leva a baixa expressao proteica, comprometendo a solubilidade, atividade e propriedades de sinalizacao da proteina. A deficiencia na expressao de Btk pode refletir a reducao ou instabilidade do RNAm ou a degradacao da proteina produzida. Neste contexto, o processo de estresse do reticulo endoplasmatico e atingido quando ha um excesso de proteinas mal formadas. O objetivo deste trabalho e caracterizar mutacoes em Btk e avaliar seu efeito na expressao da proteina produzida e em marcadores de estresse do reticulo endoplasmatico. Para tanto, sera realizada a triagem de mutacoes em Btk por sequenciamento direto e a avaliacao da proteina sera realizada utilizando-se das tecnicas de real-time PCR, citometria de fluxo, westem blotting, imunocitoquimica e microscopia confocal. Os marcadores de estresse do reticulo endoplasmatico, Bax, Bcl-2, p-PERK, p-elF2a e GRP78, serao avaliados por citometria de fluxo. (AU)\n            ", "title": "Agamaglobulinemia ligada ao X: mutacoes e expressao da proteina Btk e suas relacoes com marcadores de estresse do reticulo endoplasmatico"}, {"url": "http://bv.fapesp.br/pt/auxilios/31650/estudo-das-alteracoes-da-inervacao-simpatica-cardiaca-e-da-perfusao-miocardica-e-sua-correlacao-com/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/03261-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcus Vinicius Simoes"], "label": "Pesquisador responsável:"}, {"values": ["Marcus Vinicius Simoes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia"], "label": "Assunto(s):"}], "resume": "\n              Varios aspectos fisiopatogenicos da cardiomiopatia chagasica cronica (CCC) ainda carecem de elucidacao, sendo o ponto principal deslindar os mecanismos que determinam o aparecimento da lesao miocardica cronica apenas em fase bastante tardia, 2 a 3 decadas apos a fase aguda da doenca. Alem do parasitismo de fibras miocardicas persistente e de baixo grau, aliado a agressao auto-imune, varias evidencias clinicas e experimentais apontam para uma participacao da desnervacao autonomica e da isquemia microvascular neste processo lento de progressao da cardiomiopatia. Contudo, a evidencia definitivas sobre a importancia destes mecanismos auxiliares de agressao tissular demandam a conducao de um estudo clinico prospectivo longitudinal com metodos adequados que permita a observacao da historia natural da doenca. Tal estudo em humanos exibe virtual impedimento frente ao prazo extraordinariamente longo de observacao, em torno de  2 decadas. Neste cenario, o emprego do modelo experimental em hamster que reproduz a fase cronica da CCC apos 8 meses da infeccao, poderia fornecer observacoes valiosas sobre os mecanismos fisiopatogenicos. Alem disso, este estudo experimental poderia empregar o sistema de aquisicao e processamento de imagens cintilograficas in vivo de alta resolucao espacial recentemente desenvolvida pelo nosso grupo de pesquisa, denominado mini-SPECT. Dessa forma, o presente estudo tem por objetivo empregar imagens sequenciais in vivo para investigar a correlacao entre as alteracoes de perfusao e da inervacao simpatica miocardicas com a progressao da CCC em modelo experimental de hamsters. Para tanto, hamsters femeas serao infectados com cepa Y do T. cruzi. Avaliacoes do desempenho sistolico e remodelamento do ventriculo esquerdo, mediante emprego de Ecocardiograma-2D, serao realizadas a cada 2 meses. Avaliacoes da perfusao e da inervacao simpatica miocardicas, mediante emprego do mini-SPECT, serao realizadas 2, 6 e 10 meses apos a infeccao. Ao final do estudo, todos os animais sobreviventes sofrerao eutanasia e estudos histologicos serao realizados para permitir a correlacao com os resultados dos estudos obtidos in vivo. (AU)\n            ", "title": "Estudo das alteracoes da inervacao simpatica cardiaca e da perfusao miocardica e sua correlacao com a progressao da disfuncao ventricular esquerda em modelo experimental de cardiomiopatia chagasica cronica no hamster"}, {"url": "http://bv.fapesp.br/pt/auxilios/31652/papel-do-treinamento-fisico-na-modulacao-da-inflamacao-do-tecido-adiposo-de-camundongos-obesos/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/03528-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Ronaldo de Carvalho Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Ronaldo de Carvalho Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia do exercicio"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e considerada uma epidemia mundial e entre as causas do aumento da sua prevalencia destacam-se as mudancas demograficas, socio-economicas e epidemiologicas que levaram a uma transicao dos padroes nutricionais e diminuicao da atividade fisica. Essa doenca esta associada a um estado subclinico de inflamacao, caracterizada por producao anormal de citocinas pro-inflamatorias. Varias celulas, como os adipocitos e macrofagos, estao envolvidas na secrecao dessas citocinas que por sua vez estao relaionadas com o estado de resistencia a esse hormonio e com o aparecimento da Diabetes tipo II. Ja esta bem definido que o exercicio fisico, enquanto modelo mensuravel de inducao de estresse, provoca alteracoes funcionais no sistema imunologico. Entretanto pouco se sabe como o exercicio fisico e capaz de influenciar os macrofagos e sua possivel acao na modulacao imunologica de doencas relacionadas com a obesidade. A partir dessas informacoes objetivamos analisar o papel do exercicio fisico na resposta inflamatoria do tecido adiposo de camundongos submetidos a dieta hiperlipidica e em modelo animal de obesidade morbida. Para tanto animais alimentados com dieta padrao ou racao hiperlipidica serao submetidos a dois protocolos de natacao: o primeiro 15 minutos diarios visando o nao emagrecimento e um segundo de 60 minutos diarios onde esperamos uma diminuicao da adiposidade. Outro grupo de animais alimentados com dieta hiperlipidica sera submetido a uma restricao calorica de 40% para comparar com o grupo exercitado por 60 minutos. Serao avaliados por citometria de fluxo o numero de linfocitos CD4+, CD8+, neutrofilos e macrofagos no tecido adiposo inguinal. A concentracao tecidual e plasmatica de 17 adipocinas pro e/ou anti-inflamatorias sera mensurada mediante a utilizacao do ensaio de bioplex, tambem sera estudado a expressao genica de varias adipocinas. Sera avaliada ainda a captacao de glicose, resistencia a insulina e variaveis lipidemicas antes e apos as intervencoes. Para entender o papel da leptina na inflamacao do tecido adiposo e na resposta ao exercicio fisico animais obesos morbidos, deficientes para a leptina (ob/ob) serao submetidos aos mesmos procedimentos descritos acima. (AU)\n            ", "title": "Papel do treinamento fisico na modulacao da inflamacao do tecido adiposo de camundongos obesos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31654/efeitos-do-pre-condicionamento-isquemico-na-hemodinamica-e-no-metabolismo-hepatico-em-modelo-experim/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/05214-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Estela Regina Ramos Figueira"], "label": "Pesquisador responsável:"}, {"values": ["Estela Regina Ramos Figueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transplante de figado"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A lesao de isquemia quente e reperfusao (I/R) do figado esta associada a varias situacoes clinicas como cirurgias de resseccao hepatica, choque hemorragico e transplante de figado. Em casos em que ocorre a isquemia quente, a insuficiencia hepatica e uma das principais causas de morte no pos-operatorio. A fim de aumentar as chances de sobrevida do paciente, varios estudos em modelos experimentais tem sido desenvolvidos com o intuito de estudar os mecanismos da lesao de I/R e fatores associados, e desenvolver tratamentos que possam diminuir a lesao de I/R. O pre-condicionamento isquemico (PCI) aumenta a producao endogena de NO, levando a vasodilatacao sinusoidal e aumento do fluxo sanguineo na microcirculacao hepatica, com consequente diminuicao da lesao de I/R. Alteracoes na microcirculacao podem levar a mudancas na hemodinamica hepatica. Alguns estudos relacionam a variacao do fluxo portal com a sobrevida do paciente. Objetivo: Avaliar o efeito do pre-condicionamento isquemico na hemodinamica e metabolismo hepatico em modelo de isquemia/reperfusao hepatica em ratos. Metodos: Serao estudados 76 ratos Wistar machos, sendo 4 animais utilizados para avaliacao dos parametros normais (grupo I - Controle Normal). Os demais ratos serao divididos em 3 grupos (II, III e VI), cada grupo sera subdividido em 3 subgrupos de 8 animais para analises 4 e 12 horas e 7 dias apos a reperfusao. Grupo II, grupo Sham: animais submetidos a resseccao dos lobos direitos e caudados (nao isquemiados); grupo III, grupo controle C: animais submetidos a 60 min de isquemia quente com resseccao dos lobos nao isquemiados; grupo IV, grupo PCI: animais submetidos a 10 min de PCI seguidos por 10 min de repefusao e 60min de isquemia quente, com posterior resseccao dos lobos nao isquemiados. Serao realizadas as dosagens das transaminases AST e ALT como indice de lesao tecidual, do lactato, potassio e glicemia para avaliacao do metabolismo. Para a avaliacao hemodinamica sera registrada a pressao arterial sistemica, a pressao venosa central, a pressao e do fluxo portal. Fragmentos de figado serao enviados para analise histologica. A sobrevida dos animais sera avaliada durante 7 dias apos os procedimentos cirurgicos. (AU)\n            ", "title": "Efeitos do pre-condicionamento isquemico na hemodinamica e no metabolismo hepatico em modelo experimental de isquemia/reperfusao do figado em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31649/quantificacao-e-dinamica-do-carbono-associado-a-horizontes-espodicos-profundos-de-solos-da-floresta/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/03250-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Celia Regina Montes"], "label": "Pesquisador responsável:"}, {"values": ["Celia Regina Montes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mudanca climatica", "Amazonia"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_14_34_35.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              A quantificacao do C estocado nos meios naturais e a avaliacao de sua sensibilidade as mudancas climaticas ou de uso da terra represetma um dominio de pesquisa em plena expansao. A Amazonia apresenta uma vasta area de Espodossolos (ES), caracterizados por horizontes arenosos espessos, recobrindo horizontes mais argilosos. A materia organica (MO) produzida na superficie e transferida, pelas aguas de percolacao, atraves dos horizontes arenosos, acumulando-se na transicao entre os horizontes arenosos e argilosos, numa profundidade que varia de 1 a 3 metros, formando os horizontes espodicos Bh profundos. Estudos recentes realizados na Amazonia, por parte da equipe deste projeto, tem mostrado que os ES podem armazenar acima de 13,6 Pg C nos Bh profundos. Qual a estabilidade deste C face as mudancas de uso do solo ou climatica? No caso dos Bh, o ressecamento destes solos normalmente saturados, poderia levar a mineralizacao parcial ou total da MO, resultando em emissoes de grandes quantidades de gases de efeito estufa. O projeto tem, portanto, como objetivo estimar os estoques de C nos ES da floresta, as taxas de emissao de CO2 e avaliar sua vulnerabilidade sob diferentes usos do solo e cenarios climaticos. Serao necessarios: (i) a producao de mapas dos teores de C a partir das estimativas dos estoques obtidos do cruzamento dos dados de campo, de cartas pedologicas e de imagens de satelites; (ii) coletar amostras para avaliacao da vulnerabilidade da MO a mineralizacao de C, por meio da quantificacao da metabolizacao pelos microorganismos; (iii) associar os resultados relativos a vulnerabilidade da MO aos mapas de conteudo de C para produzir mapa de vulnerabilidade do C. (AU)\n            ", "title": "Quantificacao e dinamica do carbono associado a horizontes espodicos profundos de solos da Floresta Amazonica, face a possiveis mudancas climaticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/31647/investigacao-sobre-adesao-ao-tratamento-medicamentoso-em-pessoas-com-depressao-unipolar/", "citations": [], "properties": [{"values": ["11/03002-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Psiquiatrica"], "label": "Área do conhecimento:"}, {"values": ["Adriana Inocenti Miasso"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Inocenti Miasso"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transtorno depressivo", "Adesao a medicacao", "Cooperacao do paciente", "Avaliacao de eficacia-efetividade de intervencoes", "Qualidade da assistencia a saude"], "label": "Assunto(s):"}], "resume": "\n              A depressao unipolar e uma condicao cronica associada a niveis altos de incapacitacao funcional, alem do grave sofrimento psiquico e fisico que pode levar a ma evolucao de doencas clinicas concomitantes. O uso de medicamentos geralmente e necessario ao paciente com depressao unipolar. Entretanto, teoria e pratica tem mostrado que nenhum problema e tao mais frequente quanto a dificuldade que o mesmo tem para seguir o tratamento, o que ocasiona falta de controle da doenca, aumento de internacoes evitaveis e no custo dos cuidados de saude. Assim, os objetivos deste estudo sao verificar a adesao de pessoas com depressao unipolar a terapeutica medicamentosa; identificar as possiveis causas de adesao e nao adesao e identificar as dificuldades de uma parcela destes pacientes em relacao ao seguimento da terapeutica medicamentosa. Constara da amostra todos os pacientes com depressao unipolar que tiverem sua consulta medica agendada em um Nucleo de Saude Mental do interior paulista no periodo de um de janeiro a 31 de dezembro de 2011 e que preencherem os criterios de inclusao do estudo. A coleta dos dados sera realizada por meio de entrevista com aplicacao do Teste de Medida de Adesao e de um instrumento elaborado pela pesquisadora. Para analise dos dados sera utilizada abordagem quali-quantitativa. Os dados quantitativos serao digitados no programa Excel e, posteriormente, analisados no programa Statistical Package for the Social Science (SPSS). A analise dos dados qualitativos ira se embasar nos passos propostos por Minayo (1999). Este estudo permitira um salto na implementacao de estrategias de intervencao nos servicos de saude direcionadas a utilizacao racional dos medicamentos por pessoas com depressao unipolar bem como a qualidade da assistencia a essa clientela. (AU)\n            ", "title": "Investigacao sobre adesao ao tratamento medicamentoso em pessoas com depressao unipolar"}, {"url": "http://bv.fapesp.br/pt/auxilios/31648/importancia-da-deteccao-do-anticorpo-anti-slalp-na-hepatite-auto-imune/", "citations": [], "properties": [{"values": ["11/50352-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Luiz Rachid Cancado"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Luiz Rachid Cancado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas autoimunes", "Hepatite"], "label": "Assunto(s):"}], "resume": "\n              A hepatite auto-imune (HAI) e doenca hepatica cronica de carater necro-inflamatorio, de causa desconhecida, e com predominancia em mulheres jovens. Tem como principais caracteristicas a presenca de hepatite de interface, rosetas de hepatocitos e infiltrado portal plasmocitario na biopsia hepatica, hipergamaglobulinemia, reatividade de auto-anticorpos e resposta ao tratamento com corticosteroides e imunossupressores. O perfil de positividade dos auto-anticorpos permite a classificacao da HAI em subgrupos com caracteristicas bioquimicas, clinicas, sorologicas e imunogeneticas mais homogeneas. Dois tipos de HAI sao reconhecidos: o tipo I com os marcadores antinucleo e antimusculo liso e o tipo 2 com os rnarcadores antimicrossoma de figado e rim tipo I e o anticitosol hepatico tipo I. O anticorpo antiantigeno hepatico soluvel/figado-pancreas (anti-SLA/LP) foi considerado como marcador de um terceiro tipo de HAI, estando presente em cerca de um terco dos pacientes com HAI sem marcadores sorologicos. Todavia, sua reatividade na HAI-I e HAI-2 e variavel a depender da fonte antigenica utilizada. As atuais evidencias sugerem que o anti-SLA/LP nao define subgrupo diferente de HAI, mas sua positividade permite a reclassificacao de pacientes com hepatite criptogenica como HAI e identifica aqueles com maior propensao a recidiva apos suspensao do corticoide. Os objetivos deste estudo sao: 1. Determinar a frequencia da positividade do anticorpo anti-SLA/LP, pesquisado pela tecnica de ELISA por meio de dois kits comerciais, em pacientes com HAI-I, HAI-2 e sem marcador, hepatopatia cronica de diferentes etiologias e controles saudaveis; 2. Avaliar se o anticorpo anti-SLA/LP pode ser utilizado como marcador diagnostico da HAI; 3. Definir se o anticorpo anti-SLA/LP e marcador de novo subtipo de HAI (tipo 3). (AU)\n            ", "title": "Importancia da deteccao do anticorpo anti-SLA/LP na hepatite auto-imune"}, {"url": "http://bv.fapesp.br/pt/auxilios/31653/analise-funcional-do-gene-marcador-de-celulas-troncoprogenitoras-pou5f1-oct4-em-cultura-de-celula/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/03622-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Luciani Renata Silveira de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Luciani Renata Silveira de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia veterinaria"], "label": "Assunto(s):"}], "resume": "\n              A manutencao tecidual no organismo adulto requer um constante suprimento de novas celulas para reposicao das celulas perdidas por estresse, injuria ou por morte natural. A reposicao celular e possivel atraves da atividade tecido-especifica atribuida as celulas-tronco. A hipofise anterior tem um importante papel regulador do metabolismo do organismo adulto atraves da regulacao da producao hormonal. A composicao celular da glandula sofre mudancas em resposta a sinais hormonais como, por exemplo, o aumento da glandula durante a puberdade e gestacao. Alem do reconhecido papel das celulas-tronco durante a embriogenese hipofisaria e a sua manutencao na idade adulta. Outro conceito emergente da biologia das celulas tronco e a sua conexao com a carcinogenese, enfatizada pela consistente presenca de um compartimento de celulas indiferenciadas conectadas com o inicio, o crescimento e a manutencao de tumores como os de mama, glioblastomas, entre outros. Recentemente, foi demonstrado em humanos que tumores produtores de ACTH apresentam um aumento da expressao do gene Pou5f1 (Oct4), em relacao a hipofise normal. Esse gene e expresso em celulas tronco embrionarias e em celulas tronco/progenitoras de diversos tumores. Sendo assim, o objetivo desse estudo e avaliar o papel do gene Pou5f1 (Oct4) na proliferacao e fenotipo hormonal de celulas tumorais hipofisarias provenientes de cultura de celulas de camundongo e rato. (AU)\n            ", "title": "Analise funcional do gene marcador de celulas tronco/progenitoras Pou5f1 (Oct4) em cultura de celulas hipofisarias tumorais"}, {"url": "http://bv.fapesp.br/pt/auxilios/31577/avaliacao-de-protocolos-sanitarios-em-psitacideos-em-cativeiro-e-analise-de-programas-de-relocacao-p/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50375-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Nilson Roberti Benites"], "label": "Pesquisador responsável:"}, {"values": ["Nilson Roberti Benites"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas infecciosas em animais", "Virologia veterinaria", "Papagaios", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              Uma das maiores biodiversidades do planeta encontra-se em territorio nacional sendo o Brasil o pais com a maior quantidade em especies de psitacideos. Das 84 especies endemicas, 16 sao classificadas como vulneraveis a criticamente ameacadas. Uma parte integral da conservacao de animais selvagens e a relocacao de especies, e para que esta seja bem sucedida os individuos devem estar livres de patogenos. A Instrucao Normativa 179 (IN-179) determinou os procedimentos para animais silvestres confiscados realizando-se exames para se prevenir a introducao de agentes infecciosos no ambiente. O projeto tem por objetivos detectar a prevalencia de amostras para diversos agentes infecciosos em psitacideos participando de programas de relocacao, atraves da tecnica da Reacao em cadeia pela Polimerase (PCR), assim como determinar as interacoes entre o estado portador e a eliminacao dos agentes atraves de amostragens seriadas. Pretende-se sequenciar as amostras positivas de modo a determinar a similaridade com amostras ja descritas em literatura, e poder inferir uma provavel origem em comum, assim como o potencial zoonotico. Se utilizara de swabs cloacais coletados no minimo em tres periodos distintos do processo de reabilitacao, realizando-se cultura bacteriana e identificacao bioquimica, extraindo-se o material genetico e pesquisando-se genes de fatores de virulencia para Escherichia coli Enteropatogenica e Salmonella spp atraves da tecnica da PCR. Se realizara coleta em swabs adicionais para extracao de material genetico e realizacao da PCR para Poxvirus aviario, e RT-PCR para Paramixovirus tipo 1, Influenza tipo A, e Coronavirus. As amostras positivas serao submetidas a sequenciamento de DNA, sendo os fragmentos utilizados para a construcao de arvores filogeneticas de modo a determinar a correlacao com o material previamente descrito em literatura. Irao discutir-se estes resultados e sua importancia para projetos de relocacao de psitacideos no meio selvagem e a viabilidade de protocolos sanitarios atualmente utilizados pela legislacao brasileira. (AU)\n            ", "title": "Avaliacao de protocolos sanitarios em psitacideos em cativeiro e analise de programas de relocacao populacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/31575/obstrucao-das-vias-aereas-superiores-em-criancas-menores-de-5-anos-prevalencia-causas-repercussoe/", "citations": [], "properties": [{"values": ["11/02471-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Renata Cantisani Di Francesco"], "label": "Pesquisador responsável:"}, {"values": ["Renata Cantisani Di Francesco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Otorrinolaringologia", "Pediatria"], "label": "Assunto(s):"}], "resume": "\n              A obstrucao de vias areas em criancas pode afetar a aquisicao de habilidades cognitivas e psicomotoras, o crescimento pondero-estatural, desenvolvimento craniofacial, disturbios do sono e esta associada a uma maior frequencia de infeccoes de vias aereas. Sua instalacao comumente resulta em menor qualidade de vida para a crianca e seus familiares, uso de recursos publicos e afastamento de atividades escolares. No ambito otorrinolaringologico poucos esforcos foram efetuados; faz-se necessaria a elaboracao de novas analises para que seja prevista uma melhor alocacao de recursos e intervencoes mais efetivas. Objetivos: determinar a prevalencia da obstrucao de vias aereas em criancas menores de 5 anos na comunidade da regiao oeste do municipio de SP, repercussoes, fatores de risco, impacto social e analisar o impacto economico para o sistema de saude publica. O objetivo secundario e desenvolver uma tecnica de Capacitacao de Medicos do Programa de Saude da Familia no Brasil para a identificacao e diagnostico precoces da obstrucao das vias aereas nesta faixa etaria.Material e Metodo: Serao avaliadas  203 criancas  de cada uma das seguintes  UBS Vila Dalva,  Jardim Boa Vista e Jardim Sao Jorge. Todas as criancas selecionadas serao submetidas anamnese com seus respectivos pais ou responsaveis sobre obstrucao respiratoria, disturbios respiratorios, sono, quadros de infeccao das vias aereas superiores, etc. Todas as criancas serao submetidas a exame fisico otorrinolaringologico:  analise facial, oroscopia, rinoscopia anterior, otoscopia e as criancas que apresentarem queixa de obstrucao das vias aereas superiores serao submetidas  a  fibronasofaringolaringoscopia. A analise de custo-efetividade, sera avaliada atraves de analise retrospectiva: absenteismo escolar/creche, numero de consultas na Unidade Basica de Saude ou servico de emergencia referido, internacoes hospitalares, numero de infeccoes e medicamentos utilizados no periodo dos ultimos 12 meses, comparando os dados entre os grupos de pacientes com e sem obstrucao das vias aereas superiores. (AU)\n            ", "title": "Obstrucao das vias aereas superiores em criancas menores de 5 anos: prevalencia, causas, repercussoes, co-morbidades e seu impacto na saude publica"}, {"url": "http://bv.fapesp.br/pt/auxilios/31574/biomassa-bacteriana-na-criacao-de-animais-desempenho-animal-qualidade-dos-produtos-e-viabilidade-e/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50274-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria"], "label": "Área do conhecimento:"}, {"values": ["Elisa Helena Giglio Ponsano"], "label": "Pesquisador responsável:"}, {"values": ["Elisa Helena Giglio Ponsano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Racao"], "label": "Assunto(s):"}], "resume": "\n              A inevitavel preocupacao com a crescente geracao de residuos provenientes de transformacoes industriais levou-nos a desenvolver uma forma de tratamento biologico para a despoluicao de efluente originario do processamento industrial de animais. O processo desenvolvido mostrou-se efetivo para esta finalidade, alem de permitir a producao de uma biomassa que, apos a secagem, apresenta uma coloracao vermelha. Analises da biomassa de Rubrivivax gelatinosus produzida em efluente de industria de processamento de pescado indicaram ausencia de microrganismos patogenicos e elevados teores de oxicarotenoides e proteinas, sugerindo a aplicacao do produto na alimentacao de animais. O objetivo deste projeto de pesquisa e utilizar a biomassa bacteriana como ingrediente pigmentante na alimentacao de frangos de corte, galinhas poedeiras e tilapias e investigar os efeitos do uso do produto sobre o desempenho dos animais e a qualidade dos produtos originados em relacao a composicao centesimal, pH, cor, concentracao de oxicarotenoides, perfil de acidos graxos e rancidez lipidica. A criacao dos animais sera realizada seguindo delineamentos experimentais validos, nas instalacoes do Setor de Zootecnia, o abate dos animais sera realizado no Abatedouro Experimental, as analises laboratoriais serao realizadas nos Laboratorios de Analise de Alimentos, Patologia Animal e Clinico Veterinario, todos lotados na Faculdade de Medicina Veterinaria da Unesp de Aracatuba. Adicionalmente, pretende-se investigar a viabilidade economica da producao da biomassa e de sua utilizacao em racoes animais. Dessa forma, pretende-se gerar dados que permitam a aplicacao eficiente, economica e segura do produto na criacao de animais. (AU)\n            ", "title": "Biomassa bacteriana na criacao de animais: desempenho animal, qualidade dos produtos e viabilidade economica"}, {"url": "http://bv.fapesp.br/pt/auxilios/31576/susceptibilidade-ao-estresse-desempenho-e-qualidade-de-carne-de-suinos-de-diferentes-categorias-de/", "citations": [], "properties": [{"values": ["11/03024-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Roberto de Oliveira Roca"], "label": "Pesquisador responsável:"}, {"values": ["Roberto de Oliveira Roca"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bem-estar do animal", "Castracao animal", "Ractopamina", "Qualidade da carne", "Suinos"], "label": "Assunto(s):"}], "resume": "\n              Um total de 640 animais, com peso inicial medio de 23 kg (± 1 kg), sera alojado nas fases de crescimento e terminacao no periodo de 120 dias e peso de abate medio de 115 Kg (± 5 kg). Estes animais serao divididos em 64 baias (10 suinos/baia), de acordo com os seguintes tratamentos: 2 categorias de castracao (castracao cirurgica e imunocastracao) x 4 niveis de ractopamina administrados durante 28 dias antes do abate (0, 5, 10 e 15 ppm), constituindo 8 tratamentos. Os blocos serao definidos de acordo com o peso dos suinos ao desmame (com 21 dias) e na saida da creche (com 63 dias). Serao realizadas as avaliacoes de desempenho (ganho de peso, consumo de racao e conversao alimentar), bem-estar (parametros fisiologicos do estresse) e qualidade de carne (pH, cor, perda de agua por exsudacao e coccao, textura, gordura intramuscular e caracteristicas de carcaca). Os animais serao submetidos a um jejum de 12 horas antes do abate, nesta ocasiao serao escolhidos dois suinos de cada baia para as avaliacoes de qualidade de carne e parametros fisiologicos do estresse. O delineamento experimental sera em blocos casualizados com 8 tratamentos e 4 repeticoes. Os dados obtidos serao submetidos a analises de variancia multivariadas e univariadas envolvendo um modelo fatorial completo com dois fatores (2 categorias de castracao x 4 niveis de ractopamina).  As analises serao realizadas atraves do software estatistico SAS (2008). Objetiva-se estudar o efeito da interacao entre categorias de castracao e niveis de ractopamina sobre a susceptibilidade ao estresse, desempenho e qualidade de carne de suinos. (AU)\n            ", "title": "Susceptibilidade ao estresse, desempenho e qualidade de carne de suinos de diferentes categorias de castracao e niveis de ractopamina"}, {"url": "http://bv.fapesp.br/pt/auxilios/31573/influencia-do-resfriamento-continuo-nas-propriedades-mecanicas-de-um-aco-microligado-na-fragilizaca/", "citations": [], "properties": [{"values": ["11/01951-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Helio Goldenstein"], "label": "Pesquisador responsável:"}, {"values": ["Helio Goldenstein"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tratamento termico"], "label": "Assunto(s):"}], "resume": "\n              Com este trabalho pretende-se estudar num aco microligado o efeito das transformacoes de fase obtidas de resfriamentos continuos na sensibilidade a fragilizacao por hidrogenio - Hidrogen Induced Cracking (HIC), a resistencia a corrosao, a corrosao sobre tensao -Sulphide Stress Cracking (SSC) e as propriedades mecanicas. Segundo a taxa de resfriamento, os acos microligados para tubos API 5L X80, tem sua microestrutura formada principalmente por ferrita-bainita, perlita e microconstituinte de martensita/austenita (MA). A morfologia, tamanho e quantidade de estes produtos mudam as propriedades do aco. Este fenomeno e de grande interesse tecnologico nas areas de solda, principalmente quando realizada em campo, onde as propriedades mecanicas do tubo decorrentes do processo de fabricacao termomecanico sao degradadas pela acao do aquecimento seguido de diferentes resfriamentos experimentados na zona afetada pelo calor (ZAC).  Em trabalhos anteriores, utilizou um dilatometro de tempera para estudar a estrutura resultante de diferentes taxas de resfriamento neste mesmo aco.Para a avaliacao da resistencia a corrosao e HIC em CP submetidos a resfriamentos continuos no dilatometro, e necessario aumentar a area do CP padrao usado no dilatometro de tempera. Para isto sera necessario modificar a disposicao do equipamento.Para a obtencao de corpos de prova (CP) de tracao que possam ser submetidos a taxas de resfriamentos continuos controlados, realizaremos ensaios usando um simulador termomecanico Gleeble pertencente ao LNLS. O maior tamanho da amostra permite extrair corpos de prova de maior area submetidos a diferentes taxas de resfriamento para assim avaliar as propriedades mecanicas e a SSC do material. A caracterizacao das microestruturas nesta liga sera feita por microscopia optica (MO), microscopia eletronica de varredura (MEV), microscopia eletronica de transmissao (MET) quando necessaria e saturacao magnetica [5]; esta ultima para quantificar o pequeno microconstituinte de MA, que e muito fino para ser feito metalograficamente.Esta pesquisa sera desenvolvida pelo aluno de doutorado MARIO FERNANDO GONZALEZ e e uma continuacao de seu tema de mestrado em acos microligados para a industria de petroleo.  Este estudo sera realizado no Laboratorio LPE/PMT da Professora Dr. Neusa Alonso Faleiros, em conjunto com o Laboratorio de Transformacoes de Fase do Professor Dr. Helio Goldenstein. (AU)\n            ", "title": "Influencia do resfriamento continuo nas propriedades mecanicas de um aco microligado, na fragilizacao por hidrogenio, resistencia a corrosao e a corrosao sobre tensao"}, {"url": "http://bv.fapesp.br/pt/auxilios/31572/avaliacao-de-arvores-nativas-e-nao-nativas-da-mata-atlantica-com-a-finalidade-de-restauracao-e-explo/", "citations": [], "properties": [{"values": ["11/50147-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Paulo Mazzafera"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Mazzafera"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Exploracao florestal", "Madeira", "Contaminacao", "Chumbo", "Mata Atlantica"], "label": "Assunto(s):"}], "resume": "\n              A contaminacao do ambiente por metais pesados e cada vez mais motivo de preocupacao, uma vez que podem ser absorvidos por plantas e entrar na cadeia alimentar, trazendo prejuizo a saude do ser humano. Uma das tecnicas que vem sendo proposta para lidar com este problema e a fitoremediacao, atraves da qual plantas com capacidade de suportar niveis altos de metal em seus tecidos sao plantadas nos locais contaminados, com a finalidade de retirar o metal do solo. Porem, a fitoremediacao nao soluciona definitivamente o problema, uma vez que o metal preferencialmente deve acumular na parte aerea, a qual deve ser retirada do local contaminado e deve haver viabilidade economica para recuperacao do metal dos tecidos vegetais. Assim, mesmo que se conheca muitas plantas capazes de acumular metais, a viabilidade economica da tecnica e questionavel. Este projeto propoe o estudo da imobilizacao de chumbo na madeira de varias arvores, podendo posteriormente ser usada para estruturas na construcao e mesmo moveis (tratados com verniz selante ou recobertos com filamentos, como formica, por exemplo). Em varias partes da Mata Atlantica ao redor de Cubatao o solo se apresenta com contaminacao de Pb, da mesma forma que aterros de residuos industriais apresentam altas concentracoes desse metal. Logo, este projeto pretende avaliar a capacidade de arvores nativas da Mata Atlantica, produtoras de madeira de baixa, media e alta densidade, em acumular Pb na madeira, visando a restauracao e potencial exploracao economica. Outras arvores nao nativas, mas que vem sendo usadas em projetos de reflorestamentos tambem serao avaliadas. Serao testadas duas concentracoes de Pb no solo e as arvores serao avaliadas quanto ao seu crescimento, acumulo de Pb em diversos compartimentos (raizes, cerne, casca, ramos e folhas), mapa de acumulo do metal na madeira, parametros fisiologicos (fotossintese e pigmentos, producao de radicais oxidos), enzimas antioxidantes (catalase, ascorbato peroxidase, superoxido dismutase e glutationa redutase), peroxidacao de lipideos, estrutura anatomica da madeira e caracteristicas tecnologicas da madeira (densidade). (AU)\n            ", "title": "Avaliacao de arvores nativas e nao nativas da Mata Atlantica com a finalidade de restauracao e exploracao economica de madeira em areas impactadas com chumbo"}, {"url": "http://bv.fapesp.br/pt/auxilios/31580/o-papel-das-leguminosas-na-ciclagem-de-nutrientes-em-florestas-ombrofilas-densas-de-terras-baixas-e/", "citations": [], "properties": [{"values": ["11/50384-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["Luiz Antonio Martinelli"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Antonio Martinelli"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mata Atlantica", "Leguminosae", "Ciclagem de nutrientes", "Ciclo do nitrogenio"], "label": "Assunto(s):"}], "resume": "\n              A Floresta Tropical Atlantica ocorre ao longo do litoral brasileiro e, em funcao de sua extensao e variacoes nas condicoes microclimaticas e edaficas, e caracterizada por possuir uma elevada diversidade, seja em termos de estrutura ou de composicao floristica. Dentre as diversas familias botanicas presentes neste ecossistema, a familia Leguminosas apresenta grande importancia, tanto pela sua abundancia e ampla distribuicao, como por desempenhar um papel importante no ciclo do nitrogenio (N) terrestre, fato este provavelmente relacionado a uma maior capacidade de assimilacao de N por estas especies, sejam elas noduladoras ou nao. Levantamentos realizados em diferentes fonmacoes vegetais da Floresta Tropical Atlantica ao longo de um gradiente attitudinal indicam diferencas significativas na disponibilidade de N nos solos em diferentes altitudes, sugerindo funcionamento distinto quanto a dinamica do N e funcionamento do ecossistema como um todo. Desta forma, o objetivo deste trabalho sera investigar o papel das leguminosas potencialmente fixadoras de nitrogenio em florestas tropicais com condicoes diversas quanto ao ciclo do N. Em um dos sitios (Floresta Atlantica Ombrofila Montana), apesar dos altos conteudos de N no solo, os fluxos para a atmosfera e pelo defluvio sao baixos. Por outro lado, na Floresta Atlantica Ombrofila de Terras Baixas, apesar dos menores conteudos de N no solo, os fluxos para a atmosfera e pelo defluvio sao maiores. Para se atingir esse objetivo serao determinados os conteudos de N, carbono (C), fosforo (P) e calcio (Ca), alem da composicao isotopica do N e do C, nas folhas, troncos e serapilheira das leguminosas pertencentes a familia das Fabaceaes em uma parcela situada na floresta Montana e em duas parcelas situadas na floresta de Terras Baixas. (AU)\n            ", "title": "O papel das leguminosas na ciclagem de nutrientes em florestas ombrofilas densas de terras baixas e montana situadas nos nucleos de Picinguaba e Santa Virginia do Parque Estadual da Serra do Mar"}, {"url": "http://bv.fapesp.br/pt/auxilios/31677/perfil-citocinico-e-fenotipo-celular-nas-lesoes-histologicas-de-hanseniase-indeterminada-como-parame/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06778-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Maria Irma Seixas Duarte"], "label": "Pesquisador responsável:"}, {"values": ["Maria Irma Seixas Duarte"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas infecciosas", "Hanseniase"], "label": "Assunto(s):"}], "resume": "\n              A Hanseniase e uma doenca infecciosa cronica de notificacao compulsoria no Brasil, que afeta principalmente a pele, nervos perifericos, mucosa do trato respiratorio superior e olho. A Hanseniase indeterminada (HI) e definida como a forma precoce, ou seja, a fase inicial da doenca. As lesoes localizam-se mais frequentemente na face, superficie de extensao dos membros, tronco e nadegas. A OMS estabeleceu uma classificacao que divide a doenca em duas categorias: paucibacilar (PB) e multibacilar (MB). A Hanseniase PB e definida quando o paciente apresenta cinco ou menos lesoes de pele e ausencia de bacilos nos esfregacos obtidos de lesoes. A MB e definida como seis ou mais lesoes de pele, com bacilos no esfregaco. Nos pacientes HI, a intradermorreacao positiva e indicativa de que a evolucao clinica sera para o tipo HT da doenca. No entanto Mitsuda fracamente positivo ou negativo nao tem valor preditivo para definir o polo de evolucao. Para confirmacao diagnostica de uma lesao indeterminada e necessario que haja comprometimento sensitivo ou uma biopsia que demonstre uma infiltracao inflamatoria de filetes nervosos com bacilos em seu interior. A baciloscopia de rotina nesses casos e negativa. O diagnostico de HI e clinico e suas lesoes podem ser confundidas com varias dermatoses. O diagnostico e feito desde que se prove que existe um disturbio de sensibilidade tipo ramuscular de uma determinada area da pele e esse disturbio de sensibilidade se caracteriza pela ausencia ou diminuicao das sensibilidades termica, dolorosa e tatil. Os eventos de defesa do hospedeiro na fase indeterminada sao os aspectos menos compreendidos da imunidade da hanseniase. Desconhecemos estudos in situ em HI do perfil citocinico, analise de elementos da imunidade inata (NK, Toll-like receptors -TLR, celulas dendriticas, C3), iNOS e moleculas de expressao que indiquem ativacao endotelial.  As controversias na literatura a respeito se existem dados histopatologicos que possam indicar para qual polo a doenca evoluiria, motiva este estudo que visa caracterizar  o perfil citocinico e celular de lesoes indeterminadas e correlacionar estes dados com o Teste de Mitsuda. Ademais, atraves do estudo do ambiente citocinico da HI poder-se-ia abrir novo caminho na terapia da Hanseniase, no intuito de modular a resposta imune desviando para um padrao menos lesivo ao paciente. O objetivo do presente estudo e avaliar e caracterizar a resposta tecidual \"in situ\" do fenotipo das celulas e de citocinas presentes na resposta inflamatoria das lesoes na Hanseniase indeterminada. Pretende-se tambem relacionar os achados obtidos com a reacao de Mitsuda, visando estabelecer indicadores preditivos de qual seria o polo evolutivo da doenca. A partir do livro de registros do Servico de Patologia do Hospital Lauro de Souza Lima (HLSL) em Bauru, SP, instituicao de referencia no diagnostico e tratamento da Hanseniase, foram levantados 112 laudos de 108 pacientes com diagnostico histopatologico de Hanseniase indeterminada entre os periodos de 1997 e 2008. Serao levantados os dados demograficos e os blocos de parafina e laminas coradas pela hematoxilina/eosina e Ziehl-Neelsen dos arquivos do HLSL dos pacientes que tenham realizado Teste de Mitsuda. As laminas serao analisadas para caracterizacao das alteracoes epidermicas e dermicas, localizacao e constituicao do processo inflamatorio, alteracoes estruturais de nervos e de foliculos pilosos, das glandulas sudoriparas, de musculo pilo-eretor e alteracoes vasculares. Para a imuno-marcacao dos fenotipos especificos das celulas e da expressao de citocinas, sera empregado o metodo imuno-histoquimico de estreptavidina-biotina peroxidase. (AU)\n            ", "title": "Perfil citocinico e fenotipo celular nas lesoes histologicas de hanseniase indeterminada como parametros preditivos de evolucao da doenca"}, {"url": "http://bv.fapesp.br/pt/auxilios/31681/dinamica-populacional-de-remanescente-de-cerradao-americo-brasiliense-sp/", "citations": [], "properties": [{"values": ["11/07103-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia"], "label": "Área do conhecimento:"}, {"values": ["Yuri Tavares Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Yuri Tavares Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biogeografia", "Fitossociologia", "Dinamica de populacoes", "Fitogeografia", "Cerrado"], "label": "Assunto(s):"}], "resume": "\n              O Dominio dos Cerrados ocupa partes dos estados de Mato Grosso do Sul, Mato Grosso, Goias, Tocantins e Minas Gerais, incluindo partes menores nos estados da Bahia, Piaui, Maranhao e manchas em Sao Paulo, Parana, Para, Amazonas e Rondonia; limita-se a oeste com a Floresta Amazonica, a leste com a Caatinga e ao sul pela Floresta Atlantica. Sua vegetacao e formada por dois conjuntos fisionomico-floristicos, representando-se um padrao savanico ou cerrado (campo, campo-sujo, campo-cerrado e cerrado) e outro florestal (cerradao). O cerrado no Estado de Sao Paulo, em 1962, ocupava 13,7% de seu territorio, sendo 2,9% representados por cerradao (724.900 ha); em 1974, existiam apenas 4,18% do Estado com cerrado; em 1983, existiam 149.000 ha de cerrado e 34.000 ha de cerradao. Pretende-se estudar a dinamica populacional de remanescente de cerradao, localizado na sede do Clube Nautico Araraquara, Americo Brasiliense (SP). Entre 1992 e 1994, realizou-se estudo fitossociologico arbustivo-arboreo em 25 parcelas permanentes distribuidas de forma aleatorio-sistematica. Os dados fitossociologicos de 17 anos atras serao comparados com os que serao coletados nas mesmas parcelas, obtendo-se informacoes como crescimento populacional, mudancas na distribuicao de tamanho ou de especies, taxas de mortalidade, etc. Entender a dinamica populacional de uma vegetacao contribui para compreender melhor a fitogeografia das especies que a compoe e para planejar estrategias mais eficazes para a conservacao de seus remanescentes. (AU)\n            ", "title": "Dinamica populacional de remanescente de cerradao, Americo Brasiliense (SP)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31674/aplicacao-do-ultrassom-de-baixa-potencia-na-prevencao-de-osteopenia-em-tibias-de-ratos-suspensos-pel/", "citations": [], "properties": [{"values": ["11/50519-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Mario Jefferson Quirino Louzada"], "label": "Pesquisador responsável:"}, {"values": ["Mario Jefferson Quirino Louzada"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Densitometria ossea", "Doencas osseas metabolicas"], "label": "Assunto(s):"}], "resume": "\n              A osteopenia e caracterizada pela perda de massa e fragilidade ossea podendo ter como consequencia a osteoporose, que e uma das doencas osteometabolicas mais comum encontradas em toda area da saude. Este projeto consiste em verificar se o ultrassom de baixa potencia previne o aparecimento da osteopenia em animais sob ausencia de carga. Sera utilizado o modelo experimental de ratos de laboratorio suspenso pela cauda. Este modelo impede que haja carga e consequentemente leva a osteopenia por desuso. Serao utilizados 40 ratos machos da raca linhagem Wistar, que aos 3 meses de idade serao divididos aleatoriamente em 4 grupos de 10 animais cada, onde o primeiro grupo sera o controle (GC) que permanecera 3 semanas em gaiola comum e serao entao eutanasiados. O segundo grupo (GS1) sera suspenso por 21 dias e em seguida eutanasiados, o terceiro grupo (GS2) sera suspenso por 21 dias e tratados com ultrassom durante 21 dias e o quarto grupo (GS3) sera suspenso e submetido a aplicacao do ultrassom durante o tempo de suspensao. O efeito do ultrassom no osso sera analisado atraves da densidade mineral ossea, comprimento e diametro osseo, forca maxima e rigidez. Todos os dados serao avaliados pela analise estatistica, sendo analise de variancia ANOVA, teste de Tukey para analise de dois a dois, com o programa computacional GraphPadlnStat, versao 3.06. O nivel de significancia utilizado sera de 5% em todas as analises. (AU)\n            ", "title": "Aplicacao do ultrassom de baixa potencia na prevencao de osteopenia em tibias de ratos suspensos pela cauda"}, {"url": "http://bv.fapesp.br/pt/auxilios/31621/efeito-do-treinamento-resistido-e-aerobio-na-pressao-arterial-na-atividade-inflamatoria-e-na-sensib/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19540-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Nereida Kilza da Costa Lima"], "label": "Pesquisador responsável:"}, {"values": ["Nereida Kilza da Costa Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geriatria"], "label": "Assunto(s):"}], "resume": "\n              O processo de envelhecimento promove significativas alteracoes fisiologicas e patologicas. A compreensao destas alteracoes torna-se relevante a medida que a populacao de idosos vem crescendo rapidamente. Em 2050 o numero de sexagenarios ira ultrapassar o de jovens com menos de 15 anos no mundo. Diante desta realidade, torna-se necessaria a promocao do envelhecimento saudavel e a melhora da qualidade de vida dos idosos. Dentre as alteracoes associadas a idade e possivel mencionar: o aumento da pressao, diminuicao da forca e massa muscular esqueletica, diminuicao do condicionamento fisico, que se relaciona com um aumento do sedentarismo e ganho ponderal, aumento da resistencia a insulina e aumento cronico de marcadores inflamatorios.       Assim, atividades fisicas devem ser encorajadas para todos idosos com intuito de prevenir e minimizar as alteracoes ocasionadas pelo envelhecimento. A combinacao do exercicio aerobio e anaerobio e util em individuos saudaveis. Entretanto, ha falta de publicacoes que avaliem o efeito do treinamento aerobio (TA) e treinamento aerobio resistido (TAR), na populacao idosa hipertensa sob terapia medicamentosa. Com isto, nosso objetivo sera estudar o efeito do TA e TAR em idosos hipertensos na pressao arterial, nos niveis sericos de interleucina 6 (IL-6), no fator de necrose tumoral ± (TNF-±), na sensibilidade a insulina, massa magra, percentual de gordura, indice de massa corporal, forca muscular, capacidade cardio-respiratoria e lipideos sericos. Serao estudados 36 idosos de ambos os sexos, com idade entre 60 e 75 anos de idade, independentes, sob uso de medicacoes antihipertensivas (hidroclorotiazida,, inibidores de enzima conversora de angiotensina ou bloqueadores do receptor de angiotensina II, aleatoriamente alocados para 3 grupos: 12 semanas de TA, 12 semanas de TA e TAR e grupo controle, com 12 semanas de atividades mentais em repouso. Os exames laboratoriais serao realizados no Hospital das Clinicas da Faculdade de Medicina de Ribeirao Preto Os treinamentos ocorrerao na Academia de Ginastica Padovan, na cidade de Ribeirao Preto - SP. (AU)\n            ", "title": "Efeito do treinamento resistido e aerobio na pressao arterial, na atividade inflamatoria e na sensibilidade a insulina em idosos hipertensos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31620/caracterizacao-das-propriedades-quimicas-funcionais-e-reologicas-da-polpa-de-uvaia-eugenia-pyrifor/", "citations": [], "properties": [{"values": ["10/16301-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Ivanise Guilherme Branco"], "label": "Pesquisador responsável:"}, {"values": ["Ivanise Guilherme Branco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL-ASSIS). Universidade Estadual Paulista (UNESP). Campus de Assis. Assis, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reologia"], "label": "Assunto(s):"}], "resume": "\n              O Brasil possui uma vasta biodiversidade de plantas com propriedades nutricionais e funcionais que ainda nao foram devidamente estudadas. As frutas nativas ou adaptadas a uma determinada regiao apresentam grande potencial para exploracao economica e podem constituir-se em nova alternativa, principalmente em nichos de mercado avidos por novidades. Alem da possibilidade de exploracao para consumo in natura, as frutas podem ser exploradas pela agroindustria pelo processamento de sucos, sorvetes, doces, licores, vinhos e outros produtos. Atualmente, estas especies vem despertando as atencoes, principalmente da industria farmaceutica, pois as frutas em geral contem diferentes fitoquimicos, muitos dos quais com propriedade antioxidante que podem estar relacionados com o retardo do envelhecimento e a prevencao de certas doencas degenerativas.  Assim, percebe-se um grande campo a ser explorado com novas especies em sistemas produtivos. Tais especies, hoje desconhecidas do mercado consumidor podem, a medio e longo prazo, adquirir importancia comercial, principalmente em pequenas propriedades rurais, oportunizando uma renda adicional. Portanto, propoe-se neste projeto a caracterizacao das propriedades quimicas, reologicas e da atividade antioxidante de polpa de uvaia (Eugenia pyriformis Cambess), uma especie de planta de ocorrencia na regiao Oeste de Sao Paulo, como tambem a obtencao da polpa em po pelo processo de desidratacao em camada de espuma (Foam mat drying). (AU)\n            ", "title": "Caracterizacao das propriedades quimicas, funcionais e reologicas da polpa de uvaia (Eugenia pyriformis Cambess) e elaboracao da polpa em po atraves da desidratacao em camada de espuma (foam mat drying)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31571/estudo-metabolomico-de-flavonoides-e-marcadores-de-biodisponibilidade-e-inflamacao/", "citations": [], "properties": [{"values": ["11/01064-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Franco Maria Lajolo"], "label": "Pesquisador responsável:"}, {"values": ["Franco Maria Lajolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alimentos funcionais"], "label": "Assunto(s):"}], "resume": "\n              A ingestao de antocianinas, uma das classes de flavonoides, atraves da dieta, esta relacionada a um grande numero de efeitos biologicos, incluindo atividade antioxidante, atividade antiinflamatoria e quimiopreventiva. Por outro lado, as antocianinas apresentam rapida biotransformacao e a maior parte e degradada pela microbiota e pelo processamento termico a acidos fenolicos, entre eles, o acido protocatecuico (APC). Assim, sugere-se que os efeitos fisiologicos atribuidos as antocianinas parecem nao ser devido a presenca da estrutura nativa, mas mediados pelos seus produtos de degradacao, os acidos fenolicos, tais como o APC. Por outro lado, a biodisponibilidade e o efeito fisiologico deste metabolito sao pouco conhecidos. A abordagem metabolomica e proposta como uma ferramenta para caracterizar a ingestao de compostos bioativos e o seu efeito no metabolismo. Esta abordagem aliada a bioinformatica permite a analise de centenas de metabolitos, de maneira ampla e nao restritiva a uma rota metabolica ou disturbio patologico especifico, proporcionando obter um \"fingerprint\" metabolico de sua ingestao e de sua acao sobre as diversas vias metabolicas e de sinalizacao. Esta informacao podera contribuir para estabelecer novos marcadores de ingestao destes compostos e de novos marcadores de seus efeitos sem a rigidez de um unico modelo de estudo. Assim, o presente plano de pesquisa propoe, atraves da aplicacao da abordagem metabolomica, avaliar a biodisponibilidade e a influencia da ingestao de antocianinas e de um de seu produto de transformacao pela microflora colonica, o APC, no perfil metabolico, identificando os marcadores mais relevantes desta ingestao e das modificacoes em perfis metabolicos endogenos. Alem disso, uma vez que e atribuida as antocianinas capacidade antiinflamatoria e outras atividades biologicas, o segundo objetivo sera testar em varios modelos, in vitro e in vivo, a influencia da ingestao de APC na modulacao do processo inflamatorio agudo e sobre a atividade antiproliferativa em celulas tumorais, e possiveis alteracoes no perfil metabolico decorrente desta ingestao. Esta abordagem, combinada a outros parametros fisiologicos, permitira obter um quadro abrangente e ao mesmo tempo aprofundado da acao biologica exercida por esta classe de compostos e fazer inferencia entre a ingestao de compostos bioativos e a promocao do estado de saude. (AU)\n            ", "title": "Estudo metabolomico de flavonoides e marcadores de biodisponibilidade e inflamacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/31563/avaliacao-da-interacao-entre-proteinas-osteogenicas-e-diferentes-tipos-de-enxertos-osseos-no-process/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01512-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Joao Paulo Mardegan Issa"], "label": "Pesquisador responsável:"}, {"values": ["Joao Paulo Mardegan Issa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imuno-histoquimica", "Osteogenese", "Transplante osseo", "Diferenciacao celular", "Histomorfometria ossea", "Proteina morfogenetica ossea 2", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              Com a descoberta de proteinas com potencial osteogenico, alterou-se radicalmente o pensamento com respeito a inducao ossea, sendo essas proteinas multifuncionais e com amplos efeitos sobre o crescimento e diferenciacao celular em muitos organismos. O papel das BMPs em defeitos osseos criticos tem sido estudado na literatura, mas ainda nao foi examinado com maior profundidade. O presente trabalho tem como objetivo avaliar o processo de reparacao ossea cicatricial em defeitos osseos criticos em calvarias de ratos, utilizando-se diferentes tipos de enxertos osseos e a proteina osteoindutora rhBMP-2 e a associacao entre esses enxertos e esta proteina, atraves de metodos histomorfometricos, imunohistoquimicos e estatisticos para a analise. Serao utilizados 112 ratos Wistar albinos, machos (250 g) que serao divididos em 8 grupos, cada um deles com um periodo de espera ate o sacrificio de 4 e 6 semanas. Os grupos serao os seguintes: 1) enxerto osseo autologo particulado; 2) enxerto osseo homologo particulado; 3) enxerto osseo heterologo (osso bovino liofilizado); 4) enxerto osseo autologo particulado + 5 μg rhBMP-2; 5) enxerto osseo homologo particulado + 5 μg rhBMP-2; 6) enxerto osseo heterologo (osso bovino liofilizado) + 5 μg rhBMP-2; 7) 5 μg rhBMP-2; 8) defeito osseo critico apenas. Os resultados relativos a neoformacao ossea serao avaliados por meio de metodos histomorfometricos e imunohistoquimicos, e os dados resultantes dessas analises serao submetidos a exame estatistico. (AU)\n            ", "title": "Avaliacao da interacao entre proteinas osteogenicas e diferentes tipos de enxertos osseos no processo cicatricial osseo de calvarias de ratos Wistar"}, {"url": "http://bv.fapesp.br/pt/auxilios/31566/fator-de-transcricao-e2f2-e-expressao-de-proto-oncogenes-em-celulas-tronco-embrionarias-humanas/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52686-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Oswaldo Keith Okamoto"], "label": "Pesquisador responsável:"}, {"values": ["Oswaldo Keith Okamoto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Terapia baseada em transplante de celulas e tecidos", "Celulas-tronco embrionarias", "Fator de transcricao E2F2", "Proteinas proto-oncogenicas"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa cientifica aborda um importante aspecto de biosseguranca no campo da terapia celular, de critica relevancia para o avanco das aplicacoes clinicas com celulas-tronco: a formacao de tumores. Trata-se de um problema pertinente a qualquer tipo de ceiula-tronco. Nao obstante, devido a marcante associacao entre as propriedades de pluripotencia e tumorigenese, este projeto adotara como modelo de estudo linhagens pre-estabelecidas de celulas-tronco embrionarias humanas (CTEh), disponiveis ao grupo para uso em pesquisa basica. Estudos recentes do nosso grupo identificaram genes com expressao aberrante em celulas-tronco neoplasicas. Dois desses genes, E2F2 e MELK, estao envolvidos no controle do ciclo celular e do desenvolvimento embrionario de mamiferos. Estudos realizados por grupos independentes indicam que E2F2 regula positivamente a expressao de MELK e outros genes com relevante funcao no processo de auto-renovacao de celulas-tronco, desenvolvimento embrionario e transformacao neoplasica, incluindo os genes Bmi-1, c-Myc e b-Myb. Portanto, testaremos se a repressao do gene E2F2 e capaz de reduzir a auto-renovacao e a propriedade tumorigenica de CTEh, com base em seus efeitos diretos (sobre o ciclo celular) e indiretos (inibicao da expressao de diversos oncogenes-alvo da rede transcricional controlada pelo E2F2 e oncogenes regulados pela via de sinalizacao de MELK). (AU)\n            ", "title": "Fator de transcricao E2F2 e expressao de proto-oncogenes em celulas-tronco embrionarias humanas"}, {"url": "http://bv.fapesp.br/pt/auxilios/31567/estudo-dos-mecanismos-envolvidos-no-desenvolvimento-renal-e-na-expressao-hipocampo-hipotalamo-hipofi/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52696-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Jose Antonio Rocha Gontijo"], "label": "Pesquisador responsável:"}, {"values": ["Jose Antonio Rocha Gontijo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Expressao genica", "Hipertensao", "Trato urinario", "Rim"], "label": "Assunto(s):"}], "resume": "\n              Ha muitas razoes pelas quais e importante o conhecimento do desenvolvimento renal. Talvez uma das mais importantes seja o aumento de evidencias que demonstram que fatores que alteram o desenvolvimento normal deste orgao podem ter consequencias para a saude do adulto. A hipotese de BARKER propoe que alteracoes no ambiente materno durante o desenvolvimento de orgaos e sistemas, tem efeitos deleterios que promovem o aumento do risco de doenca cardiovascular e metabolica. Estudos tem mostrado que durante a nefrogenese o rim e muito vulneravel a influencias de fatores epigeneticos capazes de alterar a estrutura permanente e o padrao de expressao de genes funcionais, atraves dos miRNAs. Alem disso, e importante conhecer quais periodos o rim e mais susceptivel a estas influencias, pois a cada estagio esta envolvido estruturas e genes diferentes. A compreensao do desenvolvimento renal tem ganhado com o significante avanco tecnologico. Uma das tecnicas que mais tem colaborado e a de cultura de metanefros, onde e possivel quantificar o numero de pontos de brotamento (do broto ureterico em direcao ao mesenquima), a quantidade de glomerulus no inicio da glomerulogenese, e a influencia de fatores neste inicio da metanefrogenese. Este subprojeto tem como objetivo: (1) avaliar os efeitos da restricao proteica materna em embrioes de ratos, observando em cultura de metanefros a quantificacao dos brotamentos uretericos apos a suplementacao do meio de cultura; (2) avaliar a expressao de mRNA de genes responsaveis pelo inicio da nefrogenese, bem como, quantificar miRNAs conhecidamente presentes no rim. Evidencias tambem indicam que tais alteracoes estao relacionadas a modificacoes definitivas da modulacao do sistema nervoso central. Tais evidencias tem estimulado o desenvolvimento de projetos que buscam elucidar os mecanismos biologicos e moleculares envolvidos na genese das alteracoes descritas acima. O objetivo do presente subprojeto sera estudar em ratos adultos submetidos in utero a restricao proteica, comparativamente aos seus controles: (1) a repercussao sobre a pressao arterial e a funcao renal da prole; (2) alteracoes comportamentais na prole; (3) a expressao de MR, GR e receptores monoaminergicos no hipocampo e cortex... (AU)\n            ", "title": "Estudo dos mecanismos envolvidos no desenvolvimento renal e na expressao hipocampo-hipotalamo-hipofisaria de receptores esteroides e dopaminergicos em prole de ratas submetidas a restricao proteica gestacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/31569/um-metodo-generico-para-codificacao-de-videos-estereoscopicos/", "citations": [], "properties": [{"values": ["11/00422-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Rudinei Goularte"], "label": "Pesquisador responsável:"}, {"values": ["Rudinei Goularte"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tecnologia da comunicacao", "Multimidia"], "label": "Assunto(s):"}], "resume": "\n              A atencao voltada a producao de conteudos 3D tem sido grande atualmente, em grande parte devido a aceitacao e manifestacao de interesse do publico para esta tecnologia. Isso reflete em maior investimento da industria cinematografica, de televisores e de games em trazer o 3D para suas producoes e aparelhos, oferecendo formas diferentes de interacao ao usuario. Com isso, novas tecnicas de captacao e codificacao e modos de reproducao de videos 3D, denominados videos estereoscopicos, vem surgindo ou sendo melhorados, visando otimizar e integrar esta nova tecnologia com a infraestrutura disponivel. Entretanto, nos avancos feitos no campo da codificacao, nota-se a ausencia de um padrao compativel com qualquer metodo de visualizacao de videos estereoscopicos, sendo que para cada um ha uma tecnica de codificacao diferente que pode causar perdas significativas se aplicada ao outro. Assim, a proposta e desenvolver um metodo de codificacao que seja generico, capaz de gerar video estereo sem perdas significativas tanto na qualidade quanto na percepcao de profundidade e, ao mesmo tempo, independente do modo de visualizacao. (AU)\n            ", "title": "Um metodo generico para codificacao de videos estereoscopicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31565/existencia-e-bifurcacao-de-solucoes-de-particulares-equacoes-diferenciais-nao-lineares-uma-abordage/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20727-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Pierluigi Benevieri"], "label": "Pesquisador responsável:"}, {"values": ["Pierluigi Benevieri"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise matematica", "Equacoes diferenciais"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto de pesquisa e estudar alguns tipos de equacoes diferenciais nao lineares, ordinarias e com retardo, afim de obter resultados de existencia e bifurcacao de solucoes. Serao privilegiadas tecnicas topologicas como o uso do grau topologico e o indice de ponto fixo. Na abordagem topologica, a uma equacao diferencial e associada uma equacao funcional equivalente entre oportunos espac os de funcoes (de dimensao infinita). Em varios casos sao envolvidos operadores de Fredholm de indice zero.Outro objetivo do projeto sera, portanto, aprofundar temas ligados a topologia dos operadores de Fredholm, como a orientacao (em dimensao infinita), o grau topologico para funcoes nao lineares de Fredholm entre espacos de Banach e o fluxo espectral de curvas continuas de operadores de Fredholm auto-adjuntos em espacos de Hilbert. (AU)\n            ", "title": "Existencia e bifurcacao de solucoes de particulares equacoes diferenciais nao lineares: uma abordagem topologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/31568/avaliacao-in-vitro-da-atividade-antimicrobiana-de-extratos-vegetais-de-croton-urucurana-e-c-antisyp/", "citations": [], "properties": [{"values": ["11/50340-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Luiz Augusto do Amaral"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Augusto do Amaral"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mastite animal", "Bovinocultura", "Biofilmes"], "label": "Assunto(s):"}], "resume": "\n              O uso de extratos vegetais com fins medicinais e uma das mais antigas formas de pratica medicinal da humanidade. A Organizacao Mundial da Saude estima que 80% da populacao do planeta utiliza, de algum modo, plantas medicinais como medicamentos. O presente estudo tem o objetivo de avaliar o potencial de atividade antimicrobiana in vitro de extratos das especies vegetais Croton antisyphiliticus e C. urucurana, sobre estirpes de Staphylococcus aureus em fase planctonica e em biofilme, isolados de leite de vacas com mastite. Considerando a riqueza da vegetacao das plantas do Cerrado e a existencia de estudos previos que relatam atividade antimicrobiana de alguns compostos destas plantas, justifica-se o desenvolvimento deste projeto com o intuito de gerar possibilidades terapeuticas e economicas, minimizando os problemas oriundos da utilizacao da antibioticoterapia no controle e tratamento da mastite bovina. (AU)\n            ", "title": "Avaliacao in vitro da atividade antimicrobiana de extratos vegetais de Croton urucurana e C. antisyphiliticus sobre estirpes de Staphylococcus aureus livre e em biofilme"}, {"url": "http://bv.fapesp.br/pt/auxilios/31570/avaliacao-de-quatro-aparelhos-localizadores-apicais-na-determinacao-do-comprimento-de-canais-radicul/", "citations": [], "properties": [{"values": ["11/00656-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Idomeo Bonetti Filho"], "label": "Pesquisador responsável:"}, {"values": ["Idomeo Bonetti Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Canal radicular", "Radiografia dentaria digital"], "label": "Assunto(s):"}], "resume": "\n              Avaliar, em laboratorio, a eficacia de quatro aparelhos localizadores eletronicos apicais: Root ZX II e Root ZX Mini(J. Morita), Propex II(Dentsply) e IPex(NSK), na determinacao do comprimento real de canais radiculares de dentes permanentes extraidos, comparando com o metodo radiografico digital.  (AU)\n            ", "title": "Avaliacao de quatro aparelhos localizadores apicais na determinacao do comprimento de canais radiculares, um estudo ex vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/31668/desenvolvimento-de-catalisadores-para-a-rro-e-para-a-eletrooxidacao-de-alcoois/", "citations": [], "properties": [{"values": ["11/06554-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Olivi"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Olivi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Eletroquimica"], "label": "Assunto(s):"}], "resume": "\n              No presente Projeto de Pesquisa pretende-se estudar dois sistemas eletrocataliticos para as celulas a combustivel. No primeiro sistema sera investigado a possibilidade de obter-se eletrocatalisadores eficientes para a eletrooxidacao de metanol e etanol empregando catalisadores que apresentem duas caracterisitcas importantes para estas reacoes. Serao preparados catalisadores que possam propiciar a adsorcao de especies oxigenadas e promover assim a eletrooxidacao dos alcoois em menores sobrepotenciais atraves do mecanismo bi-funcional e tambem que, atraves da formacao de ligas metalicas contendo platina, apresentem uma modificacao na estrutura eletronica que possibilite tambem a dimunuicao do sobrepotencial para estas reacoes modificando a forca de interacao entre os adsorbatos e a superficie eletrocatalitica. Serao preparados materias eletrocataliticos compostos por dioxido de estanho disperso sobre carbono de alta area superficial e \"decorados\" com ligas Pt-Ru. Dois metodos serao utilizados para a obtencao do SnO2  e das ligas, ou seja, a decomposicao de precursores polimericos sera empregada para a obtencao do oxido disperso e o metodo de reducao por micro-ondas sera utilizado para a deposicao das ligas Pt-Ru. O segundo sistema a ser investigado sera a RRO empregados materiais isentos de Pt. Serao preparados materias a partir de polimeros condutores, que apresentem nitrogenio na sua estrutura, e metais de transicao. Estes mateiais serao caracterizados segundo a sua estrutura e pretende-se investigar a natureza dos sitios ativos para a RRO. Estes materiais serao testados em celulas unitarias de H2/O2  com o objetivo de se avaliar a sua viabilidade em celulas a combustivel. (AU)\n            ", "title": "Desenvolvimento de catalisadores para a RRO e para a eletrooxidacao de alcoois"}, {"url": "http://bv.fapesp.br/pt/auxilios/31612/diagnostico-de-doenca-cardiovascular-assintomatica-em-portadores-de-diabetes-tipo-2/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51705-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Carlos Lerario"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos Lerario"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas cardiovasculares", "Aterosclerose", "Diabetes mellitus tipo 2"], "label": "Assunto(s):"}], "resume": "\n              Avaliar a prevalencia e aplicabilidade da tomografia computadorizada multislice na deteccao de doenca cardiovascular assintomatica em diabeticos tipo 2. Alem disso, comparar este metodo nao invasivo e de alto custo com outros de menor complexidade na deteccao de aterosclerose como: indice tornozelo-braquial, ultrassonografia Doppler de carotidas, score de calcio e marcadores inflamatorios. (AU)\n            ", "title": "Diagnostico de doenca cardiovascular assintomatica em portadores de Diabetes tipo 2"}, {"url": "http://bv.fapesp.br/pt/auxilios/31585/estudo-do-papel-das-catelicidinas-e-interleucinas-na-resposta-inflamatoria-pos-inseminacao-artificia/", "citations": [], "properties": [{"values": ["11/05694-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Alvarenga"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Alvarenga"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiopatologia animal"], "label": "Assunto(s):"}], "resume": "\n              A endometrite e uma condicao uterina que envolve inflamacao do endometrio e que resulta em sub-fertilidade das eguas, o melhor entendimento das interacoes entre plasma seminal e endometrio podera ser util no desenvolvimento de terapias para controlar a reacao inflamatoria. Quarenta garanhoes serao utilizados para verificar e quantificar a presenca das catelicidinas no plasma seminal atraves do teste ELISA. Apos a identificacao de dois garanhoes que expressam maior e menor quantidade de catelicidinas sua acao quimiotatica sera avaliada pela infusao intra uterina do plasma seminal que apresentar a maior e a menor concentracao de catelicidinas. Serao utilizadas 10 eguas resistentes e 10 susceptiveis a endometrite persistente pos cobertura durante 3 ciclos estrais consecutivos e aleatorios, sendo o segundo ciclo \"repouso\". No primeiro e terceiro ciclos, serao realizadas infusoes uterinas desse plasma seminal selecionado para mensurar as diferencas dessa resposta inflamatoria atraves da expressao uterina de catelicidinas e interleucinas, da migracao neutrofilica e do acumulo de fluido no lumen uterino. A partir desses resultados, com a determinacao do plasma seminal responsavel pela resolucao mais eficiente do processo inflamatorio, esse sera adicionado ao semen no momento da inseminacao artificial de 20 eguas classificadas como susceptiveis em dois ciclos estrais consecutivos, o primeiro ciclo sem adicao do plasma seminal e o segundo ciclo com adicao ao semen de plasma seminal. A colheita de embriao sera realizada no oitavo dia apos a ovulacao e o resultado sera considerado positivo quando da recuperacao embrionaria. (AU)\n            ", "title": "Estudo do papel das catelicidinas e interleucinas na resposta inflamatoria pos inseminacao artificial em eguas"}, {"url": "http://bv.fapesp.br/pt/auxilios/31586/analise-da-atividade-antifungica-de-chalconas-e-perfil-transcricional-de-genes-envolvidos-na-sintese/", "citations": [], "properties": [{"values": ["11/06124-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia Fachin Saltoratto"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia Fachin Saltoratto"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Ribeirao Preto (UNAERP). Campus Ribeirao Preto. Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              O dermatofito Trichophyton rubrum (T.rubrum) e o agente causador mais frequente de dermatomicoses superficiais no Brasil e no mundo. Apesar da importancia das micoses, somente um numero limitado de drogas antifungicas esta disponivel atualmente no mercado devido a falta de alvos adequados, pois alguns sao tambem muito toxicos em humanos. A parede celular dos fungos realiza funcoes essenciais para o desenvolvimento: protecao fisica contra outros microrganismos, manutencao do equilibrio osmotico da celula, regulacao da forma da celula e tambem media a comunicacao entre as celulas fungicas. Alem disso, a parede celular desempenha funcao crucial na infeccao do hospedeiro, protegendo o fungo e interagindo diretamente com o sistema imune do hospedeiro. Em vista disto e do fato dos componentes da parede celular de muitos fungos patogenicos nao estarem presentes nas celulas de mamiferos, a parede celular dos fungos tornou-se um alvo importante para o desenvolvimento de antifungicos com novo mecanismo de acao e pouca toxicidade para os humanos. A parede celular dos fungos consiste de uma camada externa de manoproteinas e uma camada interna composta por 2-1,3-glicano/quitina, com algumas manoproteinas entrelecadas. As manoproteinas, o 2-1,3-glicana e a quitina da parede celular servem como alvo para estes farmacos com novo mecanismo de acao. As chalconas (1,3-diaril-2-propeno-1) sao flavonoides de cadeia aberta amplamente biossintetizados nas plantas e que apresentam expressiva atividade antifungica, devido a sua porcao enona que liga-se ao grupamento tiol de certas proteinas O mecanismo de acao das chalconas e inibir a biossintese da parede celular, mas precisamente na sua capacidade de inibir in vitro a 2(1,3)-glucana sintase e a 2(1,3)-chitina sintase, enzimas que catalizam a biossintese dos polimeros 2(1,3)-glucana e chitina da parede celular, respectivamente. Paralelamente, os genes de T.rubrum envolvido na sintese de parede celular tem sido analisados em experimentos de microarranjo comecaram a ser anotados e revelaram a modulacao de 8 genes envolvidos na biossintese da parede celular deste fungo. Alem disso, o estudo de novos antifungicos deve levar em conta a compreensao dos mecanismos de resistencia a estes compostos para prevenir o surgimento de linhagens reincidentes. Desta forma, neste projeto pretendemos isolar mutante(s) resistente(s) a chalcona; determinar a concentracao inibitoria minima (CIM) de 6 diferentes tipos de chalconas nas linhagens mutantes resistente a chalcona, selvagem e mutante sensivel TruMDR2 (ja disponivel no nosso laboratorio). Posteriormente a chalcona mais efetiva sera utilizada no cultivo das linhagens selvagem e mutante resistente a chalcona para os experimentos de regeneracao em protoplastos, testes morfologicos e de perfil de expressao de genes de T.rubrum envolvidos na sintese da parede celular por Real Time PCR. (AU)\n            ", "title": "Analise da atividade antifungica de chalconas e perfil transcricional de genes envolvidos na sintese da parede celular no dermatofito Trichophyton rubrum"}, {"url": "http://bv.fapesp.br/pt/auxilios/31581/semicondutores-oxidos-magneticos-nanoestruturados/", "citations": [], "properties": [{"values": ["11/50406-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Maria Ines Basso Bernardi"], "label": "Pesquisador responsável:"}, {"values": ["Maria Ines Basso Bernardi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais nanoestruturados", "Nanoparticulas", "Propriedades fisico-quimicas", "Semicondutores", "Spintronica", "Metodo hidrotermico"], "label": "Assunto(s):"}], "resume": "\n              Os materiais nanoestruturados vem sendo extensivamente estudados, nao somente pelas novas propriedades e suas possiveis aplicacoes tecnologicas, mas tambem pela busca de uma melhor compreensao dos aspectos fisicos e quimicos que causam tais mudancas. A utilizacao de novas rotas de sintese de materiais nanoestruturados tem levado a obtencao de materiais apresentando formas anisotropicas, que podem dar origem a novas propriedades e aplicacoes. Entre essas rotas, as sinteses de nanoparticulas atraves dos metodos quimicos tem se mostrado muito eficiente na obtencao de materiais nanoestruturados apresentando um alto grau de anisotropia em sua forma. Nesse contexto, esse projeto tem como objetivo realizar a sintese e a caracterizacao do oxido de zinco puro e dopado com metais de transicao, que apresenta uma grande diversidade de aplicacoes quando na forma nanoestruturada. Estes materiais sao estrategicos devido as suas propriedades eletro-eletronicas, magneticas, opticas e cataliticas. Recentemente, grande atencao se tem dado na utilizacao de semicondutores da familia II-VI como Semicondutores Magneticos Diluidos (Diluted Magnetic Semiconductors - DMS) para aplicacao em Spintronica, especialmente oxidos como ZnO, TiO2, CeO2 e etc. Neste trabalho utilizaremos o metodo quimico conhecido como hidrotermico assistido por microondas para a preparacao de amostras em escala nanometricas. A caracterizacao morfologica se fara atraves de tecnicas avancadas como microscopia eletronica de varredura de alta resolucao (FEG-MEV) e BET para determinacao da area superficial, tamanho de particula e curvas de adsorcao/desorcao, tamanho e distribuicao dos poros. As propriedades estruturais das nanoparticulas, bem como suas propriedades fisicas e quimicas, serao determinadas atraves de tecnicas convencionais como difracao de raios X, espectroscopia Raman e fotoluminescencia. A incorporacao do dopantes na matriz de ZnO sera avaliada atraves de tecnicas absorcao de raios X (XANES e EXAFS) a serem realizadas no Laboratorio Nacional de Luz Sincrotron (LNLS). Por fim, o teste das propriedades magneticas se fara atraves da magnetometria SQUID. (AU)\n            ", "title": "Semicondutores oxidos magneticos nanoestruturados"}, {"url": "http://bv.fapesp.br/pt/auxilios/31582/dinamica-de-estados-meta-estaveis/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/04986-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Atomica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Marcio Teixeira do Nascimento Varella"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Teixeira do Nascimento Varella"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Simulacao por computador", "Colisao de particulas", "Espalhamento", "Eletrons", "Positrons"], "label": "Assunto(s):"}], "resume": "\n              A presente solicitacao tem por objetivo principal sedimentar um novo grupo de pesquisa no Instituto de Fisica da Universidade de Sao Paulo, voltado a simulacao computacional de estados metaestaveis formados em colisoes de positrons e eletrons contra moleculas. As superficies de potencial desses ions temporarios sao complexas (a parte imaginaria resulta do tempo de vida finito), exigindo dispendiosas solucoes do problema de espalhamento para diversas geometrias do alvo molecular. A infra-estrutura computacional solicitada sera importante para (i) aumentar a capacidade de processamento disponivel; (ii) dispor de infra-estrutura mais adequada as necessidades especificas do novo grupo de pesquisa; (iii) agilizar o desenvolvimento de novas versoes dos codigos, bem como a familiarizacao dos estudantes que venhama integrar o grupo as ferramentas computacionais; (iv) contribuir para diferentesareas em que as linhas de pesquisa encontram aplicacoes, tais como o entendimentodo dano biologico ocasionado por eletrons secundarios gerados por radiacao ionizante e a contribuicao de acoplamentos vibracionais as taxas de aniquilacao de positrons em gases moleculares. (AU)\n            ", "title": "Dinamica de estados meta-estaveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/31589/propriedades-magneticas-e-estruturais-de-nanoparticulas-de-ferritas-fe2o3-e-cofe2o4-sno2-e-co/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50556-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Luiz Carlos Camargo Miranda Nagamine"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Carlos Camargo Miranda Nagamine"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nanoparticulas", "Ferritas", "Materiais magneticos"], "label": "Assunto(s):"}], "resume": "\n              Nesta proposta pretende-se estudar as propriedades estruturais e magneticas de nanoparticulas de ferritas (Fe2O3 ou CoFe2O4) unicas ou acopladas com um outro material (Au, SiO2 ou CoO) e nanoparticulas de SnO2 dopadas com elementos magneticos (metais de transicao e terras raras). Tambem serao estudadas nanoparticulas de Co depositadas por um canhao gerador de nanoparticulas depositadas sobre filme de NiFe e recobertas com filme de IrMn, com o intuito de estudar o fenomeno da interacao de exchange-bias neste sistema. As propriedades estruturais e magneticas destes nanocompostos serao caracterizadas por diversas tecnicas, entre elas a espectroscopia Mossbauer com campo externo aplicado, que permite obter informacoes sobre os campos hiperfinos destas nanoparticulas em funcao da temperatura. Estas caracterizacoes serao fundamentais para dimensionar a potencialidade destas nanoparticulas em aplicacoes como sensores magneticos de gas oxidante e/ou redutor (no caso das nanoparticulas de SnO2) e de uso como vetorizacao de medicamentos e hipertermia (no caso das nanoparticulas de ferritas). (AU)\n            ", "title": "Propriedades magneticas e estruturais de nanoparticulas de ferritas (Fe2O3 e CoFe2O4), SnO2 e CO"}, {"url": "http://bv.fapesp.br/pt/auxilios/31584/propriedades-eletronicas-e-transporte-em-nanosistemas-semicondutores/", "citations": [], "properties": [{"values": ["11/50429-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Marcos Henrique Degani"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Henrique Degani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Semicondutores", "Pocos quanticos", "Tunelamento quantico"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto pretendemos investigar teoricamente as propriedades eletronicas e o transporte eletronico em nanosistemas semicondutores constituidos de pocos, fios, pontos e aneis quanticos, assim como combinacoes entre eles. Esta investigacao esta dividida basicamente em duas linhas principais: o entendimento da estrutura eletronica e o calculo da fotocorrente de fotodetectores de infravermelho constituidos de pocos (QWIPs) e pontos quanticos (QDIPs); o transporte de eletrons em aneis na presenca de um campo magnetico para a investigacao do efeito Aharonov-Bohm com um e dois eletrons com a inclusao dos estados de spins. Pretendemos tambem aperfeicoar um metodo numerico existente e aplicar este metodo a problemas diversos. (AU)\n            ", "title": "Propriedades eletronicas e transporte em nanosistemas semicondutores"}, {"url": "http://bv.fapesp.br/pt/auxilios/31534/determinacao-de-elementos-minerais-em-fitoterapicos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06768-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Sergio Cardoso da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Sergio Cardoso da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tracos inorganicos"], "label": "Assunto(s):"}], "resume": "\n              O habito de utilizar vegetais para fins curativos constitui uma das primeiras manifestacoes do esforco humano para compreender e utilizar a natureza. O conhecimento empirico acumulado sobre as plantas medicinais ainda representa o unico recurso terapeutico de muitas comunidades e grupos etnicos. Essa pratica, que se caracteriza pela utilizacao dos recursos naturais como forma de tratamento e cura de doencas, e tao antiga quanto a especie humana. De acordo com dados da Organizacao Mundial da Saude, cerca de 80% da populacao mundial ja recorreu aos beneficios de certas ervas com acao terapeutica popularmente reconhecida. Nas pesquisas para desenvolvimento de fitoterapicos o foco principal e a caracterizacao do principio ativo da planta para comprovacao cientifica das propriedades terapeuticas, por isso ha poucos registros com descricoes das concentracoes dos elementos presentes nas drogas vegetais. O conhecimento das concentracoes desses elementos pode ser utilizado para verificar possiveis interferencias em sua terapeutica, ou se o proprio teor desses elementos e toxico ao ser humano. A determinacao dos elementos maiores, menores e tracos e a pesquisa desses elementos nos processos metabolicos e seus impactos na saude humana e de grande importancia devido ao crescimento da poluicao ambiental que afetam diretamente as plantas. O teor de substancias inorganicas, resultantes da completa incineracao de material de origem vegetal submetido a analise quimica, indica a riqueza da amostra em elementos minerais. Deve-se considerar o teor de silica presente nas amostras, pois ao serem calcinadas eliminam seus constituintes organicos, resultando apenas os constituintes inorganicos e a silica.As plantas podem conter metais pesado proveniente da presenca destes no solo, agua ou ar. A Organizacao Mundial da Saude bem como a Agencia Nacional de Vigilancia Sanitaria estabelecem padroes para o controle de qualidade de plantas medicinais incluindo a classificacao, identificacao botanica, determinacao dos principios ativos e identificacao de contaminantes.O objetivo deste projeto e determinar o teor de constituintes inorganicos em plantas de uso medicinal e seus extratos: umidade, cinzas totais, silica, Ca e Mg por volumetria de complexacao e dos elementos As, Ba, Br, Cs, Co, Cr, Fe, Hf, Rb, Sb, Se, Sc, Ta, Th, U e Zn por analise por ativacao neutronica e Cu, Ni, Pb, Cd e Hg por absorcao atomica visando verificar a qualidade dos produtos bem como sua concordancia com as normas vigentes. (AU)\n            ", "title": "Determinacao de elementos minerais em fitoterapicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31529/diversidade-microbiana-em-solos-com-cultivo-de-cana-de-acucar-no-estado-de-sao-paulo-um-enfoque-bio/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/03487-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Fernando Dini Andreote"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Dini Andreote"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia do solo"], "label": "Assunto(s):"}], "resume": "\n              A cana-de-acucar e atualmente a cultura de maior importancia agricola do Estado de Sao Paulo, onde o zoneamento agroclimatico descreve a existencia de duas regioes com distintos padroes de condicoes ambientais aptas para este cultivo, alem de uma nova area recentemente ocupada por esta cultura. No entanto, com a expansao das fronteiras agricolas, uma maior produtividade e sustentabilidade na producao da cana-de-acucar sao altamente desejaveis. Para isto, dentre outros fatores, o papel da comunidade microbiana presente nos solos pode ter fundamental importancia, auxiliando no melhor desenvolvimento da planta, seja suprindo a mesma com nutrientes, ou diminuindo a ocorrencia de doencas e pragas. Contudo, pouco se sabe sobre a comunidade microbiana existente nos solos cultivados com cana-de-acucar. Dessa forma, este projeto tem como objetivo descrever, em um enfoque biogeografico, a diversidade microbiana existente em solos de cana-de-acucar do Estado de Sao Paulo, englobando os grupos de arqueias, bacterias e fungos. Propoe-se quantificar estas comunidades por meio da aplicacao de PCR em tempo real (qPCR), analisar a estrutura das comunidades microbianas por polimorfismo de comprimento de fragmentos de restricao terminal (T-RFLP), e determinar a afiliacao filogenetica destes organismos por pirosequenciamento de genes alvos. Dentro deste contexto, dois tipos de amostragens serao realizadas com a finalidade de: i) comparar as variacoes que ocorrem em macro-escala, entre as diferentes areas descritas pelo zoneamento agroclimatico e ii) obter padroes em micro-escala das comunidades avaliadas dentro de cada uma das areas deste zoneamento. Por fim, os dados microbiologicos obtidos serao correlacionados com as caracteristicas fisico-quimicas dos solos analisados, resultando em um estudo biogeografico dos solos amostrados, gerando um mapeamento microbiologico de solos com cultivo de cana-de-acucar no Estado de Sao Paulo. (AU)\n            ", "title": "Diversidade microbiana em solos com cultivo de cana-de-acucar no estado de Sao Paulo: um enfoque biogeografico"}, {"url": "http://bv.fapesp.br/pt/auxilios/31531/integrando-citogenetica-e-genomica-na-compreensao-da-estrutura-e-evolucao-de-cromossomos-b-em-eucari/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/03807-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Cesar Martins"], "label": "Pesquisador responsável:"}, {"values": ["Cesar Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Citogenetica"], "label": "Assunto(s):"}], "resume": "\n              Os cromossomos B ocorrem em adicao ao complemento cromossomico A em cerca de 15% das especies de eucariotos. Diversos estudos tem sido conduzidos relacionados a distribuicao, frequencia, mecanismos de transmissao, efeitos na expressao genica, estrutura e origem destes cromossomos. Quanto a composicao, a maioria dos cromossomos B e heterocromatica ou composta basicamente de elementos repetitivos, entretanto a presenca de genes copia unica nao tem sido rigorosamente testada. Alem disso, estudos de expressao genica relacionados a cromossomos B ou sua influencia na expressao do genoma A sao restritos a poucos grupos. Os peixes ciclideos tem recebido grande interesse cientifico uma vez que muitas especies apresentam grande importancia para a aquicultura e alguns grupos terem sofrido um rapido e extenso processo de radiacao adaptativa. Alem disso, em algumas especies do grupo, tem sido relatada a presenca de cromossomos B, como observado em Haplochromis obliquidens. Diversas especies do grupo, como Oreochromis niloticus por exemplo, ja possuem genomas sequenciados e outras estao em processo de sequenciamento. Adicionalmente, plataformas de microarray estao disponiveis para as especies O. niloticus e Astatotilapia burtoni. Considerando os aspectos citados, atrelados a possibilidade do uso de ferramentas que integram dados genomicos, como genomas inteiros sequenciados, plataformas de microarray e citogenetica molecular (citogenomica), o presente projeto visa analisar a conteudo genomico, origem, evolucao e alteracoes na expressao genica relacionada a presenca de cromossomos B, utilizando a especie H. obliquidens como modelo. Estas analises integrativas mostram-se promissoras na elucidacao de diversas questoes em relacao a varios mecanismos/processos e estruturas biologicas, como os cromossomos B, abrindo perspectivas ao esclarecimento da presenca destes elementos genomicos em eucariotos. (AU)\n            ", "title": "Integrando citogenetica e genomica na compreensao da estrutura e evolucao de cromossomos B em eucariotos utilizando o peixe ciclideo Haplochromis obliquidens como modelo"}, {"url": "http://bv.fapesp.br/pt/auxilios/31528/impacto-do-envelhecimento-artificial-acelerado-no-desempenho-fotocataliticos-de-revestimentos-de-edi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/03310-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Construcao Civil"], "label": "Área do conhecimento:"}, {"values": ["Flavio Leal Maranhao"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Leal Maranhao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia e Ciencias Exatas. Universidade Sao Judas Tadeu (USJT). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nanotecnologia"], "label": "Assunto(s):"}], "resume": "\n              O uso dos principios da fotocatalise heterogenea em materiais de revestimentos de edificios apresenta um grande potencial de modificar o seu ciclo o surgimento de manchas nas area externos dos edificios causados pela deposicao de particulas de poluicao e proliferacao de microorganismos. Como consequencia, consegue-se aumentar o seu  desempeho global, reduz-se a frequencia e a intensidade das atividades de manutencao necessarias e tornando-se uma celula para despoluicao das atmosfera das grandes cidades. Ocorre, porem, que problemas de durabilidade dos processos fotocataliticos ainda necessita de maiores pesquisas, uma vez que relatos desprendimento das particulas  do semicondutor tem sido relatados na bibliografia como consequencia da degradacao do agente de ligacao, quando se faz um pos tratamento; e o processo de carbonatacao dos de produtos de hidratacao do cimento tambem tem causado reducao na atividade fotocatalitica.Por isso, essa proposta de auxilio a pesquisa procura dar um passo importante nesse sentido, por meio de um intenso programa de envelhecimento artificial acelerado, realizado em escala laboratorial, aonde sera possivel simular a radiacao UV, infravermelho e a incidencia direta de chuva diretamente  em corpos de prova tratados com particulas de anatasio.Ao termino de todo o programa experimental sera possivel responder se ha diferencas significativas entre as diferentes formas de incorporacao do anatasio aos materiais de construcao (pos-tratamentos com hidrofugantes a base de silicone e um silicato de metila, como agentes de ligacao; e incorporacao aos materiais secos durante os processos de conformacao), utilizando como parametros para a avaliacao: a variacao do angulo de contato, a degradacao de agentes manchamento organicos e mapeamento de dioxido de titanio no MEV. (AU)\n            ", "title": "Impacto do envelhecimento artificial acelerado no desempenho fotocataliticos de revestimentos de edificios autolimpantes"}, {"url": "http://bv.fapesp.br/pt/auxilios/31522/participacao-de-moleculas-nao-proteicas-adenosina-e-prostaglandina-e2-salivares-no-sucesso-da-infe/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00905-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Beatriz Rossetti Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Beatriz Rossetti Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunologia veterinaria", "Imunomodulacao", "Interacoes hospedeiro-patogeno", "Carrapatos", "Rhipicephalus sanguineus", "Dinoprostona", "Adenosina"], "label": "Assunto(s):"}], "resume": "\n              Carrapatos sao artropodes hematofagos que parasitam hospedeiros vertebrados e transmitem uma variedade de agentes infecciosos. Durante o periodo parasitario os carrapatos inoculam saliva no local de fixacao na tentativa de conter os mecanismos de protecao dos seus hospedeiros e assim facilitar seu ingurgitamento e propagacao. A saliva de carrapatos contem diversas substancias com propriedades antihemostaticas, antiinflamatorias e imunomoduladoras e sao essas moleculas que permitem que os carrapatos fiquem fixados e se alimentando durante todo esse periodo. Nosso grupo tem mostrado que saliva de carrapatos Rhipicephalus sanguineus e capaz de modular a funcao de diversas celulas imunes, incluindo, macrofagos, linfocitos e celulas dendriticas (CDs). Recentemente determinamos algumas moleculas na saliva que sao responsaveis por esses efeitos imunomoduladores. Dessa forma demonstramos que a saliva de carrapatos da especie R. sanguineus contem o nucleosideo adenosina (ADO) e o eicosanoide prostaglandina-E2 (PGE2) e que essas moleculas sao responsaveis pela modulacao da producao de citocinas e pela inibicao da expressao da moleculas co-estimuladoras em CDs. Inumeras evidencias mostram que ADO e PGE2 sao moleculas essenciais para a modulacao das atividades de CDs e de outras celulas imunes do hospedeiro e isso poderia comprometer a capacidade destes em desenvolver imunidade protetora contra carrapatos. Assim, o objetivo deste trabalho sera investigar, in vivo, o papel da ADO e PGE2 durante a infestacao por carrapatos. Para isso, avaliaremos os parametros biologicos e reprodutivos de carrapatos R. sanguineus alimentados em camundongos deficientes (knockouts) para receptores de ADO ou camundongos tratados com antagonistas de receptores de PGE2. Alem disso, sera avaliada a capacidade dos carrapatos em modular a resposta imune celular (em especial as CDs), vias de sinalizacao intracelular e producao de anticorpos dos camundongos sob essas mesmas condicoes. Os resultados desse trabalho fornecerao bases para o entendimento da relacao carrapato-hospedeiro, desenvolvimento de novos medicamentos e formas de intervencao que substituam os metodos atuais de controle desse parasita. (AU)\n            ", "title": "Participacao de moleculas nao-proteicas (adenosina e prostaglandina-E2) salivares no sucesso da infestacao por carrapatos Rhipicephalus sanguineus"}, {"url": "http://bv.fapesp.br/pt/auxilios/31512/avaliacao-da-remineralizacao-in-vitro-e-in-situ-de-lesoes-de-carie-proximais-adjacentes-a-restauraco/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16120-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Daniela Procida Raggio"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Procida Raggio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais dentarios", "Cimentos dentarios", "Cimentos de ionomeros de vidro", "Restauracao dentaria", "Dente deciduo", "Carie dentaria"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e investigar a capacidade de remineralizacao de lesoes de carie quando em contato proximal com novos materiais restauradores que liberam fluor, simulando contato com superficies adjacentes a restauracoes proximais, in vitro (I) e in situ (II). Para o estudo (I), 30 segundos molares deciduos serao seccionados no sentido vestibulo-lingual e cada uma das 60 hemipartes passara pelo processo quimico de inducao de carie artificial por meio de ciclagem de pH. Medicoes serao realizadas por meio da analise de dureza superficial, de fluorescencia induzida pela luz (QLF, Inspektor) e com auxilio de uma camera de fluorescencia (Vista Proof, Durr Dental), no momento inicial e apos a formacao das lesoes, para constatar a perda mineral desses dentes. Cavidades ocluso-proximais serao realizadas em 30 primeiros molares deciduos seccionados no sentido vestibulo-lingual (60 superficies), que serao restauradas com 6 materiais diferentes (n=10): dois cimentos de ionomero de vidro modificados por resina (Ketac N 100 e Vitremer - 3M ESPE), dois cimentos ionomero de vidro de alta viscosidade (Fuji IX - GC Corp. e Maxxion - FGM), resina composta modificada por poliacidos (Dyract eXtra - Dentsply) e resina composta convencional como grupo controle (Z 350). Cada fragmento com lesao de carie artificial sera acoplada a um dente restaurado, de modo que a face da lesao e a da restauracao simulem o ponto de contato. Estes conjuntos sofrerao entao novo processo de desmineralizacao - remineralizacao por mais 14 dias, e novas avaliacoes de dureza, QLF e camera de fluorescencia serao realizadas apos 7 e 14 dias, para avaliacao da reposicao mineral. Para o estudo (II), os especimes serao preparados de maneira semelhante, e inseridos em dispositivos intra-orais. Doze voluntarios utilizarao os dispositivos 24 horas por dia, por 30 dias, sendo gotejada solucao de sacarose 20% oito vezes ao dia, e farao uso de dentifricio fluoretado como de costume. Novas analises de microdureza, com o QLF e camera de fluorescencia serao realizadas apos 14 e 28 dias de uso dos dispositivos intra-orais, de maneira semelhante ao estudo (I). Os dados serao submetidos a analise estatistica para avaliacao da distribuicao dos dados, e posteriormente testes estatisticos apropriados serao realizados. (AU)\n            ", "title": "Avaliacao da remineralizacao in vitro e in situ de lesoes de carie proximais adjacentes a restauracoes com diferentes materiais dentarios em dentes deciduos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31516/alteracoes-na-perfusao-cerebral-de-obesos-apos-administracao-de-75-gramas-de-glicose-estudo-com-spe/", "citations": [], "properties": [{"values": ["10/19821-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Julio Sergio Marchini"], "label": "Pesquisador responsável:"}, {"values": ["Julio Sergio Marchini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutrologia"], "label": "Assunto(s):"}], "resume": "\n              A fisiopatologia da obesidade envolve uma complexa trama entre sinalizadores perifericos e o metabolismo cerebral. Esse estudo tem por hipotese que os estimulos eliciados por nutrientes ingeridos resultam em alteracoes de perfusao cerebral, relacionadas ao excesso de tecido adiposo. Objetivo: Medir alteracoes de perfusao cerebral, com SPECT (Single-photon Emission Tomography), apos estimulo com 75 gramas de glicose, analisados por meio dos softwares Statistical Parametric Mapping® (SPM) e SISCOM (ANALIZE 10.0 ®). Tambem serao determindos os niveis sericos de glicemia, insulina e leptina, a taxa metabolica basal por meio de calorimetria indireta (CI) e a composicao corporal com bioimpedancia eletrica (BIA). Por fim, correlacionar as alteracoes de perfusao cerebral e dos demais dados obtidos com a fisiopatologia da obesidade. Metodologia: Estudo cego, aleatorizado, controlado e dois grupos de pessoas, sendo o sujeito do experimento controle de si mesmo. Um grupo O com dez obesos (18 a 40 anos, IMC entre 30 e 40 kg/m 2) e um grupo NO com dez voluntarios nao obesos (mesmo grupo etario, IMC entre 18,5 e 24,9 kg/m 2, vivendo em condicoes semelhantes aos obesos), sem outras morbidezes.  Os pacientes de ambos os grupos serao submetidos a avaliacao do estado nutricional, CI, BIA, bem como, para analise dos SPECTs com o SISCOM, a Ressonancia Nuclear Magnetica encefalica. Posteriormente serao aleatorizados em subgrupos. O-1 e NO-1 (casos) recebendo solucao via oral com 75 gramas de glicose apos 12 horas de jejum e O-2 e NO-2 (controles) recebendo o mesmo volume em agua nas mesmas condicoes, estudo crossover. Todos avaliados com SPECT cerebral e com dosagens sericas de glicemia, insulina e leptina, antes e apos estimulo. (AU)\n            ", "title": "Alteracoes na perfusao cerebral de obesos apos administracao de 75 gramas de glicose. Estudo com SPECT, controlado, cego e aleatorizado"}]