[{"url": "http://bv.fapesp.br/pt/auxilios/65555/estudo-teorico-da-interacao-e-reatividade-de-hidrazina-e-seus-derivados-com-clusters-de-platina/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50666-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["CNPq - Programa Primeiros Projetos"], "label": "Convênio/Acordo:"}, {"values": ["Marina Pelegrini"], "label": "Pesquisador responsável:"}, {"values": ["Marina Pelegrini"], "label": "Beneficiário:"}, {"values": ["\n                           Academia de Forca Aerea (AFA).  Departamento de Ensino da Aeronautica. Ministerio da Defesa (Brasil). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Catalise", "Platina", "Teoria do funcional da densidade", "Transicao de fase"], "label": "Assunto(s):"}], "resume": "\n              Este projeto propoe o estudo teorico das interacoes entre clusters de platina com hidrazina (N2H4) e os derivados de sua decomposicao, utilizando metodos da teoria do funcional da densidade (DFT) e o potencial MWB (effective core potential) para o nucleo nos atomos de platina. Celulas de combustiveis a base de hidrazina, catalisadas por platina, tem sido testadas experimentalmente com sucesso, visto que e uma especie rica em hidrogenio e possivel de se estocar. Portanto, passo a passo, as reacoes de dehidrogenacao da hidrazina em contato com platina serao acompanhadas atraves das propriedades obtidas. O estudo sera conduzido para obter: a caracterizacao de algumas estruturas de clusters de platina - Pt2, Pt4, Pt6, Pt7, Pt8 e Pt10; as estruturas otimizadas de interacao Ptx-N2H4, e mais genericamente, Ptx-NyHz; as energias HOMO-LUMO; informacoes sobre orbitais moleculares e estados de multiplicidade mais estaveis; as frequencias vibracionais; os estados de transicao e as barreiras de energia de reacao, e os calculos de coordenada de reacao intrinseca. Pretende-se obter diagramas de energia da dehidrogenacao destas moleculas ricas em hidrogenio a partir da interacao com platina, que representa o catalisador. Nao ha evidencias na literatura sobre calculos teoricos sobre estes sistemas propostos. Um dos objetivos tambem e o de comparar os resultados de diferentes metodos DFT a fim de dar uma referencia sobre o desempenho dos metodos aplicados a estes sistemas. Os calculos de estrutura eletronica e de reatividade deverao ser realizados com os programas Gaussian09 e ADF, sendo este ultimo uma nova ferramenta a ser explorada. Alem do desafio cientifico, o projeto ainda proporciona o aprimoramento na pratica com diferentes metodologias de calculo, com novos programas, e com a administracao e operacao dos equipamentos de hardware, solicitados no projeto. (AU)\n            ", "title": "Estudo teorico da interacao e reatividade de hidrazina e seus derivados com clusters de platina"}, {"url": "http://bv.fapesp.br/pt/auxilios/69109/metodos-para-separacao-cega-de-fontes-aplicacoes-e-novas-perspectivas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50799-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Telecomunicacoes"], "label": "Área do conhecimento:"}, {"values": ["CNPq - Programa Primeiros Projetos"], "label": "Convênio/Acordo:"}, {"values": ["Ricardo Suyama"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Suyama"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Engenharia, Modelagem e Ciencias Sociais Aplicadas (CECS). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Separacao cega de fontes"], "label": "Assunto(s):"}], "resume": "\n              Introduzido por Herault e Jutten como uma estrategia de aprendizado nao-supervisionado por meio de redes neurais, o problema de separacao cega de fontes tem recebido grande atencao desde o inicio dos anos 90, e pode ser considerado um tema de pesquisa maduro e consolidado no ambito da moderna teoria de processamento de sinais. Pode-se dizer que o problema conta com um numero significativo de solucoes no que se refere a modelos de misturas lineares, em particular nos casos em que o numero de sensores e igual ou superior ao numero de fontes. Neste caso, a analise por componentes independentes prove metodos eficientes para a obtencao do sistema separador. No entanto, o mesmo nao se repete para situacoes em que ha algum desvio em relacao a este \"modelo padrao\". Dessa forma, o presente projeto tem como objetivo dar continuidade ao trabalho que vem sendo desenvolvido pelo seu proponente, investigando possiveis solucoes para o problema de separacao cega de fontes em cenarios que fogem do caso mencionado anteriormente, para os quais, em geral, a analise por componentes independentes nao e capaz de recuperar os sinais, alem de investigar algumas aplicacoes nas quais as tecnicas desenvolvidas possam trazer beneficios, como no caso de misturas sub-parametrizadas e aplicacoes nas quais a hipotese de independencia mutua entre os sinais possa ser substituida e/ou complementada por informacao adicional a priori. (AU)\n            ", "title": "Metodos para separacao cega de fontes: aplicacoes e novas perspectivas"}, {"url": "http://bv.fapesp.br/pt/auxilios/68298/restauracao-sobre-as-arvores-estudo-do-processo-de-reintroducao-de-epifitas-na-mata-atlantica/", "citations": [], "properties": [{"values": ["12/50775-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["CNPq - Programa Primeiros Projetos"], "label": "Convênio/Acordo:"}, {"values": ["Flavio Bertin Gandara"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Bertin Gandara"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reabilitacao de areas degradadas", "Producao de mudas", "Arvores florestais", "Mata Atlantica"], "label": "Assunto(s):"}], "resume": "\n              As pesquisas em restauracao de areas degradadas no Brasil, principalmente de matas ciliares, tem apresentado avancos significativos nos ultimos 20 anos. Nas metodologias utilizadas,' premiaram-se praticamente somente as especies arboreas, pressupondo que depois de formado o dossel, as outras formas de vida vegetal (epifitas, lianas, herbaceas e arbustos) chegariam por dispersao natural. Um dos enfoques que vem sendo acrescido atualmente e o enriquecimento das areas em restauracao com outras formas de vida vegetal, como as epifitas. As epifitas, plantas que se desenvolvem durante toda sua vida sobre outras plantas, apresentam grande importancia ecologica devido ao seu papel no fornecimento de recursos para polinizadores e dispersores, na ciclagem de nutrientes e na construcao de microambientes. No entanto, sao poucos os conhecimentos sobre as estrategias e formas de introducao dessa sinusia. O objetivo desse projeto e avaliar a introducao de 8 especies epifitas das familias Bromeliaceae, Orchidaceae e Cactaceae, atraves de mudas e sementes sobre 6 diferentes forofitos em florestas em restauracao com idades entre 6 e 22 anos. Sementes coletadas em fragmentos florestais foram utilizadas para a producao de mudas e tambem serao utilizadas para a introducao direta em campo atraves de papeis-semente. Os forofitos a serem utilizados apresentam diferentes caracteristicas de copa (perenifolio e deciduo) e de tronco (casca lisa e rugosa). Serao feitas, avaliacoes de crescimento e sobrevivencia a cada 3 meses ate os 18 meses. Os dados a serem gerados permitirao sugerir as melhores formas e estrategias de introducao de epifitas em areas em restauracao, bem como indicar as praticas mais adequadas na restauracao dessa sinusia. (AU)\n            ", "title": "Restauracao sobre as arvores: estudo do processo de reintroducao de epifitas na Mata Atlantica"}, {"url": "http://bv.fapesp.br/pt/auxilios/72048/genomica-de-populacoes-no-estudo-de-aspectos-evolutivos-de-diatraea-saccharalis-uma-importante-prag/", "citations": [], "properties": [{"values": ["12/50848-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["CNPq - Programa Primeiros Projetos"], "label": "Convênio/Acordo:"}, {"values": ["Maria Imaculada Zucchi"], "label": "Pesquisador responsável:"}, {"values": ["Maria Imaculada Zucchi"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Interacao planta-inseto", "Brocas (insetos nocivos)", "Diversidade genetica", "Genetica de populacoes", "Marcador molecular", "Microssatelites marcadores"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto de pesquisa propomos a utilizacao de duas abordagens da genetica de populacoes para estudar a associacao/adaptacao inseto-planta. A primeira etapa do trabalho envolve a utilizacao de marcadores moleculares microssatelites neutros, e a segunda abordagem envolve a realizacao de \"scan\" genomico comparativo utilizando marcadores AFLP e SNPs obtidos por RAD-seq. O inseto modelo de estudo e comumente conhecido como broca-da-cana-de-acucar (Diatraea saccharalis). E uma especie de habito polifago, que utiliza como substrato alimentar, durante a fase imatura, varias especies de gramineas, em especial as utilizadas na agricultura, como: cana-de-acucar, arroz e milho, por isso seu status de praga agricola. Estudos de ecologia molecular sao importantes para quantificar a variabilidade genetica e identificar estrutura genetica dentro e entre populacoes de especies. Alem disso, permitem identificar quais sao os fatores que determinar padroes de estruturacao genetica. Esses estudos sao feitos utilizando marcadores moleculares neutros, e a hipotese testada e sobre o efeito da distancia geografica na estruturacao genetica. Entretanto, em se tratando de especies de inseto de habito polifago, outros fatores como presenca plantas hospedeiras alternativas podem causar, ao longo do tempo, a diferenciacao de populacoes. Ao longo do tempo essa separacao pode levar o surgimento de racas associadas a cada planta. O presente trabalho combina as vantagens da abordagem de ecologia molecular e da genomica de populacoes e permitira estudar os padroes de estruturacao genetica e fluxo genico entre populacoes associadas a mesma planta hospedeira e entre populacoes de hospedeiros alternativos e identificar possiveis polimorfismo em locos que divergem como causa da associacao inseto-planta. Os objetivos deste projeto sao desenvolver metodo de estudo genomico para aspectos ecologicos/evolutivos da associacao inseto-planta de insetos por meio da genomica de populacoes. Sera feita uma busca de locos com distribuicao nao aleatoria, que possam estar passando por processo de selecao natural. Essa abordagem e recente dentro da genetica de populacoes (Genomica de Populacoes), que surgiu baseada nas facilidades em se obter marcadores geneticos e utilizacao de tecnologia de sequenciamento de nova geracao. Genomica de Populacoes permite estudar e separar locos de efeito neutro de locos sob efeitos especificos (selecao natural, acasalamento preferencial, etc.) e assim melhorar o entendimento sob eventos naturais que afetam a diversidade genetica de populacoes e especies. Para isso serao utilizados marcadores AFLP (\"Genome scan\") e SNPs obtidos por RAD-seq. Essa abordagem alem de permitir a estimativa de parametros populacionais acurados, permite a identificacao de genes candidatos associados a adaptacao. Os dados e conclusoes obtidos com o presente projeto de pesquisa permitirao refinar o entendimento sobre aspectos evolutivos de insetos pragas a fim de se desenvolver praticas de manejo populacionais mais eficazes e sustentaveis. (AU)\n            ", "title": "Genomica de populacoes no estudo de aspectos evolutivos de Diatraea saccharalis: uma importante praga da cultura da cana-de-acucar e do milho no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/58801/abordagem-ecologica-do-ciclo-silvestre-de-toxoplama-gondii-em-tres-biomas-do-estado-de-mato-grosso/", "citations": [], "properties": [{"values": ["13/03794-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Solange Maria Gennari"], "label": "Pesquisador responsável:"}, {"values": ["Solange Maria Gennari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Parasitose animal", "Toxoplasmose", "Toxoplasma gondii", "Animais silvestres", "Roedores", "Marsupialia", "Epidemiologia molecular"], "label": "Assunto(s):"}], "resume": "\n              Estudos recentes tem demostrado a importancia dos animais silvestres na epidemiologia da toxoplasmose no Brasil, no entanto a abordagem das pesquisas vem sendo enfocada em aspectos epidemiologicos unidirecionais (parasita - hospedeiro). O ciclo parasitario em ambientes silvestres e muito mais complexo o que requer novas abordagens que permitem que inferencias sobre os fatores biologicos e ecologicos e sobre a triade parasita - presa - predador sejam feitas. Neste estudo a epidemiologia do Toxoplasma gondii entre diferentes niveis troficos da cadeia alimentar, especificamente ao interior do taxon de pequenos mamiferos nao voadores (roedores e marsupiais) e de carnivoros predadores de tres diferentes biomas do estado de Mato Grosso sera avaliado. Acrescenta-se neste estudo analise dos aspectos biologicos das especies predadas (idade, sexo, peso, filogenia e dieta) e variaveis ecologicas (uso vertical do espaco, uso do habitat, densidade da especie, tempo de vida e dispersao no bioma). Com estas avaliacoes a significancia das inter-relacoes predador-presa, parasita-hospedeiro, predador-parasita e parasita-parasita, sera correlacionada, sendo estes aspectos inovadores na geracao do conhecimento do ciclo silvestre da toxoplasmose. (AU)\n            ", "title": "Abordagem ecologica do ciclo silvestre de Toxoplama gondii em tres biomas do Estado de Mato Grosso, Brasil: avaliacoes moleculares da relacao presa / predador"}, {"url": "http://bv.fapesp.br/pt/auxilios/60658/estudo-in-vivo-do-papel-dos-receptores-ccr2-e-ccr5-na-resposta-imune-e-inflamatoria-apos-implantacao/", "citations": [], "properties": [{"values": ["12/50575-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["CNPq - Programa Primeiros Projetos"], "label": "Convênio/Acordo:"}, {"values": ["Gustavo Pompermaier Garlet"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Pompermaier Garlet"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Resposta inflamatoria", "Antigenos de histocompatibilidade classe II", "Citocinas", "Quimiocinas CC", "Biomateriais"], "label": "Assunto(s):"}], "resume": "\n              Estudos demonstram que a natureza, transitoria ou cronica, e a magnitude da resposta inflamatoria e imunologica, gerada por um biomaterial, podem ser decisivas no sucesso ou falha de sua implantacao. A biocompatibilidade de um material esta intimamente relacionada a resposta mediada por macrofagos, que migram para o local de implantacao antes de outros subtipos celulares, sendo tal resposta decisiva para a aceitacao e integracao dos implantes. Nesse contexto, a migracao de para o sitio de resposta, dependente dos receptores de quimiocina CCR2 e/ou CCR5, desempenha um importante papel no reconhecimento de estimulos que interferem na homeostasia do tecido, e nas subsequentes respostas de controle/eliminacao do agente agressor e promocao do reparo tecidual. Assim, temos por hipotese que os macrofagos desempenham um papel chave na geracao de resposta imune e inflamatoria subquente a implantacao de um biomaterial, e que tal resposta e critica no outcome desejado para o biomaterial implantado; sendo o objetivo deste trabalho estudar in vivo o papel do sistema monocito/macrofago na resposta inflamatoria na presenca de um biomaterial alvo. Para tanto, avaliaremos a resposta de camundongos C57BI/6 (WT) e knockout para os receptores CCR2 (CCR2KO) e CCR5 (CCR5KO), frente a implantacao subcutanea e intraperitoneal de discos de titanio (Ti), atraves de paremetros histologicos, histomorfometricos e moleculares (RealTimePCR & PCR-Array). Dessa forma, esperamos elucidar a importancia da participacao do sistema monocito/macrofago, assim como dos receptores CCR2 e CCR5, na resposta imune e inflamatoria frente a implantacao de um biomaterial. (AU)\n            ", "title": "Estudo in vivo do papel dos receptores CCR2 e CCR5 na resposta imune e inflamatoria apos implantacao de um biomaterial classico (Ti)"}, {"url": "http://bv.fapesp.br/pt/auxilios/58808/avaliacao-da-eficacia-e-seguranca-da-sinovectomia-radioisotopica-com-hidroxiapatita-samario-153-em-p/", "citations": [], "properties": [{"values": ["13/05255-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["Allan de Oliveira Santos"], "label": "Pesquisador responsável:"}, {"values": ["Allan de Oliveira Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas musculoesqueleticas", "Artropatias", "Hemartrose", "Hemofilia", "Radioisotopos", "Samario"], "label": "Assunto(s):"}], "resume": "\n              A hemofilia e um disturbio hemorragico hereditario, decorrente da deficiencia da atividade coagulante do fator VIII (hemofilia A) ou fator IX (hemofilia B). A apresentacao clinica e semelhante para a hemofilia A ou B, sendo caracterizada por sangramentos intra-articulares (hemartroses), hemorragias musculares ou em outros tecidos ou cavidades. A hemorragia intra-articular e a manifestacao musculoesqueletica mais comum e dolorosa com implicacoes economicas, fisicas e psicologicas que caracterizam o quadro debilitante da hemofilia. Sucessivas hemartroses resultam em uma patologia inflamatoria e proliferativa denominada sinovite cronica hemofilica. Apesar da sequencia de eventos clinicos do ciclo: hemartrose \u0094 sinovite cronica \u0094 hemartrose serem bem documentados, os componentes no sangue e as mudancas moleculares responsaveis pela sinovite ainda nao sao totalmente elucidados. Com o tempo instala-se uma progressiva e incapacitante debilidade em funcao da progressao da destruicao articular o que chamamos de artropatia hemofilica cronica. A experiencia clinica no tratamento das hemartroses com a reposicao do concentrado de fator resulta em uma diminuicao da prevalencia da artropatia cronica. Todavia, isto nao e capaz de conter a instalacao do quadro de sinovite cronica. A sinoviortese e uma opcao de tratamento que retarda o desenvolvimento da artropatia hemofilica. O projeto objetiva avaliar prospectivamente a viabilidade, eficacia e seguranca da SR com hidroxiapatita marcada com samario-153 (153Sm) no tratamento e controle das hemartroses recorrentes em pacientes com hemofilia e doenca de von Willebrand grave que apresentam sinovite cronica, acompanhados na Unidade de tratamento de Hemofilia \"Claudio Luis Pizzigatti Correa\", no Centro de Hematologia e Hemoterapia do Hemocentro da UNICAMP. Atualmente existem cadastrados nesta unidade 231 pacientes com Hemofilia A e 65 com hemofilia B. Desse total, 155 sao classificados como graves, 71 moderados e 70 leves. Pela ausencia de programas locais de profilaxia primaria, a frequencia de sinovite cronica e elevada nestes pacientes.Serao submetidos ao tratamento pacientes a partir dos 6 anos de idade, com hemofilia e articulacao alvo (3 ou mais episodios de hemartrose em uma mesma articulacao em um periodo de 3 meses). Serao tratados 20 joelhos e 20 tornozelos/cotovelos. A dose efetiva nos joelhos dos pacientes tratados sera estimada e comparada a dose efetiva nos tratamentos realizados com itrio-90. Imagens apos o procedimentos serao obtidas para avaliar eventual extravasamento extra-articular e amostras de sangue periferico serao utilizadas para a avaliacao da presenca de aberracoes cromossomicas. A ocorrencia de eventos adversos, numero de hemartroses, quantidade de fator de coagulacao usado para controle das hemartroses e escore articular (clinico e radiologico) 6 meses apos o tratamento serao comparados aos mesmos dados verificados nos 12 meses anteriores ao tratamento. (AU)\n            ", "title": "Avaliacao da eficacia e seguranca da sinovectomia radioisotopica com hidroxiapatita-samario-153 em pacientes com hemofilia"}, {"url": "http://bv.fapesp.br/pt/auxilios/58807/adaptacao-transcultural-do-instrumento-atencio-sanitaria-de-les-demencies-la-visio-de-l-atencio-pr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/04915-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Maria Amelia de Campos Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Maria Amelia de Campos Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cuidados de enfermagem", "Avaliacao de programas e instrumentos de pesquisa", "Adaptacao cultural", "Atencao primaria a saude", "Doencas neurodegenerativas", "Demencia", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              No Brasil e em varios paises do mundo, observa-se o aumento progressivo do numero de idosos, como resultado da melhoria das condicoes de vida das populacoes e dos avancos tecnologicos na area da saude. Esse processo tem ocasionado alteracoes nos perfis de morbimortalidade, com aumento de doencas cronico-degenerativas, dentre elas, as demencias. Cuidar de pessoas com demencia representa uma sobrecarga para as familias. O reconhecimento dos sintomas da doenca pode diminuir a tensao decorrente do cuidado e contribuir para a qualidade de vida do paciente e seus familiares. Desde 2006, a avaliacao para rastreamento de demencia faz parte faz parte do Caderno de Atencao Basica a Saude do Idoso: Envelhecimento e Saude da Pessoa Idosa. No entanto, raramente e realizada na Atencao Basica (AB). Muitos profissionais referem que nao se sentem preparados e que nao receberam formacao ou treinamento para tal. O objetivo deste estudo sera disponibilizar para o Brasil o instrumento adaptado Atencio Sanitaria de Les Demencies: la visio de L' Atencio Primaria nas versoes para medicos e enfermeiros para a avaliacao das necessidades de qualificacao desses profissionais no atendimento a idosos com demencia na AB. Seus objetivos especificos sao: 1) traduzir as versoes do instrumento para medicos e enfermeiros para o portugues do Brasil; 2) adaptar ambas as versoes do instrumento para o contexto cultural brasileiro por meio das equivalencias semantica, idiomatica, cultural/experimental e conceitual; 3) realizar o pre-teste do instrumento com medicos e enfermeiros da Estrategia Saude da Familia. Com a adaptacao do instrumento, pretende-se identificar as necessidades de qualificacao desses profissionais para subsidiar programas de educacao em demencias. (AU)\n            ", "title": "Adaptacao transcultural do instrumento Atencio sanitaria de les Demencies: la visio de l' Atencio primaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/58813/evolucao-neurocomportamental-de-recem-nascidos-pre-termo-com-idade-gestacional-inferior-a-32-semanas/", "citations": [], "properties": [{"values": ["13/05647-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Marina Carvalho de Moraes Barros"], "label": "Pesquisador responsável:"}, {"values": ["Marina Carvalho de Moraes Barros"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Manifestacoes neurocomportamentais", "Recem-nascido de muito baixo peso", "Exame neurologico", "Ressonancia magnetica"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Prematuros sao de risco para disturbios do desenvolvimento e a sua identificacao precoce permite a adocao de medidas de intervencao. A identificacao desses recem-nascidos (RN) pode ser realizada por meio do conhecimento dos fatores de risco perinatais, alem da ressonancia magnetica (RM) de cranio e da avaliacao neurocomportamental. Existem poucos estudos na literatura que avaliam a associacao entre os achados na RM de cranio e as alteracoes neurocomportamentais em RN pre-termo (PT). Neste contexto, elaboramos este projeto que tem como objetivo avaliar o neurodesenvolvimento de RN PT e verificar a sua associacao com as alteracoes cerebrais.Objetivo: Avaliar prospectivamente o neurocomportamento de RN PT, com idade gestacional inferior (IG) a 32 semanas, ate a idade pos-conceptual (IPC) de termo. Comparar o neurocomportamento de RN PT na IPC de termo com o de RN a termo. Verificar a associacao entre as alteracoes cerebrais com as respostas neurocomportamentais nos RN PT, na IPC de 40 semanas. Metodo: Estudo observacional, prospectivo, unicentrico, a ser realizado na Disciplina de Pediatria Neonatal da Universidade Federal de Sao Paulo. Serao incluidos os RN PT com IG inferior a 32 semanas e para cada caso, sera constituido um controle, com um RN a termo, pareado por sexo. Serao obtidos dados sociodemograficos e clinicos maternos e referentes a evolucao clinica do RN. A avaliacao neurocomportamental sera realizada por meio da Neonatal Intensiva Care Unit Neurobehavior Network Scale e os RN PT serao submetidos a RM de cranio, na IPC de 40 semanas. (AU)\n            ", "title": "Evolucao neurocomportamental de recem-nascidos pre-termo com idade gestacional inferior a 32 semanas e correlacao com as alteracoes cerebrais a ressonancia magnetica, na idade pos-conceptual de 40 semanas"}, {"url": "http://bv.fapesp.br/pt/auxilios/58819/catalise-metalica-assimetrica-preparacao-de-alcoois-quirais-e-seus-derivados-a-partir-de-reagentes/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06558-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Samuel Schwab"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Samuel Schwab"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sintese organica", "Sintese assimetrica", "Reagentes organicos", "Alcoois", "Ligantes", "Nanoparticulas magneticas"], "label": "Assunto(s):"}], "resume": "\n              A Catalise Assimetrica desempenha um papel fundamental na construcao de novas ligacoes quimicas de maneira estereocontrolada. Existem diversas metodologias que possibilitam a sintese de compostos enantiomericamente puros, dentre essas destaca-se a Catalise Metalica Assimetrica. Neste contexto a adicao enantiosseletiva de reagentes organozinco a aldeidos e cetonas na presenca de ligantes quirais tem recebido atencao especial, pois e possivel obter-se alcoois secundarios e terciarios enantiomericamente enriquecidos, que sao importantes precursores na sintese de compostos farmacologicamente e biologicamente ativos. Recentemente diferentes metodologias tem sido empregadas na preparacao de novos reagentes poli-funcionalizados de zinco capazes de tolerarem diferentes grupos funcionais. Muito desses novos reagentes ja foram empregados com sucesso em diversas reacoes, como por exemplo, reacoes de acoplamento cruzado catalisadas por paladio ou niquel, reacoes de acilacao, alilacao dentre outras. Entretanto existem poucos exemplos na literatura cientifica, a respeito da utilizacao desses reagentes em reacoes assimetricas. Com base no exposto anteriormente, fica evidente que a aplicacao de reagentes organozinco poli-funcionalizados em reacoes enantiosseletivas, ainda e incipiente, exigindo a necessidade do emprego de ligantes quirais eficientes capazes de levar a formacao dos produtos altamente funcionalizados em excelentes excessos enantiomericos. Neste sentido propoe-se neste projeto o emprego desses reagentes na preparacao de alcoois funcionalizados enantiomericamente puros bem como de alguns derivados com atividade biologica comprovada. Epoxidos e azrididinas quirais tambem serao preparados pela utilizacao de reagentes poli-funcionalizados de diorganozinco. O presente projeto, ainda devera envolver a preparacao e aplicacao de novos ligantes quirais suportados em nanoparticulas magneticas, em diferentes reacoes envolvendo reagentes organicos de zinco. (AU)\n            ", "title": "Catalise metalica assimetrica: preparacao de alcoois quirais e seus derivados a partir de reagentes organicos de zinco poli-funcionalizados e aplicacao de novos ligantes quirais suportados em nanoparticulas magneticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/58820/desenvolvimento-de-imunossensores-utilizando-eletrodos-descartaveis-de-carbono-para-aplicacao-na-det/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06750-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Ronaldo Censi Faria"], "label": "Pesquisador responsável:"}, {"values": ["Ronaldo Censi Faria"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletroanalitica", "Tecnicas biossensoriais", "Biomarcadores tumorais", "Bacterias patogenicas"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem como proposta o desenvolvimento de imunossensores para a deteccao de biomarcadores para cancer e bacterias patogenicas em alimentos utilizando eletrodos de carbono descartaveis. Os dispositivos sensores serao desenvolvidos imobilizando anticorpos especificos para os analitos sobre filmes layer-by-layer utilizando nanoparticulas de ouro e poliions sobre eletrodos de carbono descartaveis. Particulas magneticas macicamente modificadas com enzima peroxidase e anticorpos secundarios serao utilizados para captura, pre-concentracao e deteccao dos analitos estudados. Para deteccao dos analitos avaliar-se-a a utilizacao das tecnicas de amperometria ou voltametria bem como medidas de eletroquimiluminescencia utilizando compostos emissores de luz como complexos de rutenio. Eletrodos de carbono descartaveis serao construidos e os imunossensores serao avaliados utilizando um sistema microfluidico que permitira a determinacao dos analitos com baixos limites de deteccao, elevada seletividade e baixo custo. A caracterizacao dos materiais e eletrodos sera realizada utilizando tecnicas de microscopias como MEV, MET e AFM, entre outras e a tecnica de impedancia eletroquimica. Por fim, pretende-se detectar os analitos em diferentes amostras fortificadas bem como buscar-se-a trabalhar com amostras reais de alimentos contaminados e amostras de soro contendo os biomarcadores. No caso de biomarcadores tumorais pretende-se avaliar a deteccao multiplexada de tres ou mais biomarcadores com o objetivo de permitir um diagnostico mais preciso. O projeto tem ainda com o objetivo a publicacao de artigos em periodicos internacionais indexados e principalmente contribuir para a formacao de recursos humanos tanto de IC como de pos-graduacao. (AU)\n            ", "title": "Desenvolvimento de imunossensores utilizando eletrodos descartaveis de carbono para aplicacao na determinacao de biomarcadores para cancer e bacterias patogenicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/58792/membranas-de-nanofibras-com-alta-adesao-para-liberacao-bucal-de-farmacos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/04877-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Lucia Helena Innocentini Mei"], "label": "Pesquisador responsável:"}, {"values": ["Lucia Helena Innocentini Mei"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Vias de administracao de medicamentos", "Administracao atraves da mucosa", "Biopolimeros", "Nanotecnologia", "Nanofibras", "Eletrofiacao"], "label": "Assunto(s):"}], "resume": "\n              Os revestimentos mucosos (nasal, retal, ocular, vaginal e a cavidade bucal) sao considerados sitios potenciais para a administracao de farmacos, com varias vantagens em relacao a administracao oral, porem, apresentam grandes desafios para a administracao de farmacos. Um destes desafios, que requer grandes esforcos da comunidade cientifica, e a baixa eficiencia dos sistemas adesivos e dos sistemas de liberacao controlada de farmacos, alem do efeito \"burst release\" indesejado. Muitos polimeros supostamente mucoadesivos em potencial foram testados como sistemas para liberacao de farmacos, com o objetivo de aumentar a interacao e a duracao do contato entre o polimero e a mucosa. O uso de membranas de nanofibras eletrofiadas, como agentes carreadores para farmacos, tem mostrado um grande potencial em aplicacoes biomedicas. Nestes sistemas os farmacos podem ser convenientemente incorporados aos polimeros, e o perfil de liberacao da droga pode ser projetado por uma modulacao da morfologia, da porosidade e da composicao da membrana de nanofibras. Atualmente varios farmacos poderiam ser incorporados nestas membranas, tais como: farmacos para tratamento in situ de doencas bucais, antibioticos, hormonios, proteinas e peptideos que seriam degradados no trato gastro intestinal, trazendo uma alternativa de tratamento mais eficiente com menos efeitos colaterais aos pacientes. Neste projeto propoe-se o desenvolvimento de um sistema para liberacao bucal de farmacos, baseado em membranas de nanofibras eletrofiadas, a partir de solucoes de polimeros altamente mucoadesivos. Acredita-se que a estrutura tridimensional formada pela rede de nanofibras, com sua alta area de superficie, ira aumentar as interacoes entre a membrana adesiva e a mucosa, melhorando sua performance como dispositivo de liberacao controlada. (AU)\n            ", "title": "Membranas de nanofibras com alta adesao para liberacao bucal de farmacos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58786/avaliacao-dos-efeitos-imunotoxicos-do-crack-em-ratos-desenvolvimento-de-metodologia-de-exposicao-vi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/24550-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Toxicologia"], "label": "Área do conhecimento:"}, {"values": ["Isis Machado Hueza"], "label": "Pesquisador responsável:"}, {"values": ["Isis Machado Hueza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Drogas ilicitas", "Cocaina crack", "Toxicologia", "Sistema imune", "Modelos animais", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              Atualmente o uso do entorpecente: crack (cocaina, na forma base livre) tem se difundido de forma acentuada entre usuarios de drogas de abuso, nao respeitando barreiras sociais, de faixa etaria ou etnicas, trazendo a sociedade grandes prejuizos, nao so decorrente da violencia do meio, mas principalmente relacionados a saude publica. De fato, varios estudos epidemiologicos vem mostrando que usuarios desta droga sao mais propensos a desenvolver uma seria de problemas de saude, entre estas, a ocorrencia de doencas infectocontagiosas, como AIDS, tuberculose entre outras. No entanto, rarissimos ou quase inexistentes sao os estudos com crack desenvolvidos com modelo animal, o que seria de grande valia, haja vista que eliminaria variaveis que os usuarios apresentam, como: uso concomitante de outras drogas, estresse, desnutricao entre outras, o que poderiam inferir em maior suscetibilidade destes individuos a imunossupressao. Assim, o presente projeto tera como objetivos, desenvolver uma metodologia factivel para exposicao de ratos a fumaca do crack e a avaliacao do efeito desta exposicao sobre diferentes parametros do sistema imune destes animais expostos a droga durante 28 dias. (AU)\n            ", "title": "Avaliacao dos efeitos imunotoxicos do crack em ratos: desenvolvimento de metodologia de exposicao via pulmonar"}, {"url": "http://bv.fapesp.br/pt/auxilios/58790/relacao-entre-habilidades-metalinguisticas-leitura-e-compreensao-leitora-em-escolares-do-ensino-pub/", "citations": [], "properties": [{"values": ["12/25279-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Simone Aparecida Capellini"], "label": "Pesquisador responsável:"}, {"values": ["Simone Aparecida Capellini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desempenho linguistico", "Metalinguagem", "Leitura", "Compreensao da leitura", "Criancas em idade escolar", "Ensino fundamental"], "label": "Assunto(s):"}], "resume": "\n              Este estudo tem como objetivos caracterizar e relacionar o desempenho em habilidades metalinguisticas, leitura e compreensao leitora de escolares do 3o ao 5o ano do ensino fundamental I.  Participarao deste estudo 270 escolares do 3o ao 5o ano do ensino fundamental de tres escolas publicas municipais, de ambos os generos, na faixa etaria de oito anos a dez anos e 11 meses de idade, divididos em tres grupos, GI (composto por 90 escolares do 3o ano), GII (composto por 90 escolares do 4o ano), e GIII (composto por 90 escolares do 5o ano). Os escolares serao submetidos a aplicacao do protocolo de provas de habilidades metalinguisticas e de leitura (PROHMELE) e a avaliacao da compreensao de leitura. Os resultados serao analisados estatisticamente utilizando o Teste de Mann-Whitney objetivando verificar as diferencas entre os grupos estudados para as variaveis de interesse nas provas do PROHMELE. Para a descricao e comparacao dos resultados da avaliacao da compreensao de leitura entre os tres grupos estudados, sera utilizado o Teste de Kruskal-Wallis, com o intuito de verificarmos possiveis diferencas entre os tres grupos estudados. O grau de relacao entre as habilidades metalinguisticas, leitura e compreensao de leitora sera verificada por meio do teste de Analise de Correlacao de Spearman. (AU)\n            ", "title": "Relacao entre habilidades metalinguisticas, leitura e compreensao leitora em escolares do ensino publico fundamental I"}, {"url": "http://bv.fapesp.br/pt/auxilios/59464/readequacao-fisica-dos-laboratorios-do-grupo-de-analise-instrumental-aplicada-gaia-para-a-proposic/", "citations": [{"total": 12, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50827-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["CNPq - Programa Primeiros Projetos"], "label": "Convênio/Acordo:"}, {"values": ["Edenir Rodrigues Pereira Filho"], "label": "Pesquisador responsável:"}, {"values": ["Edenir Rodrigues Pereira Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metodos analiticos de preparacao de amostras", "Residuos toxicos", "Lixo", "Sucata eletronica", "Cosmeticos", "Quimiometria"], "label": "Assunto(s):"}], "resume": "\n              O Grupo de Analise Instrumental Aplicada (GAIA) localizado no Departamento de Quimica da UFSCar atua desde 1994 no desenvolvimento de pesquisas relacionadas ao estabelecimento de metodos espectroanaliticos visando a determinacao de elementos toxicos em diversos tipos de amostras de interesse alimentar, saude publica e ambiental. A estrutura fisica e o mobiliario tem sido muito utilizados ao longo dos anos e o desgaste da mesma e inevitavel devido ao grande numero de alunos desenvolvendo suas atividades de pesquisa. Alem disso, ha uma crescente demanda por metodos analiticos para analise de amostras ambientais e biologicas. Assim, este projeto de pesquisa esta relacionado com a execucao de uma reforma na atual estrutura fisica dos laboratorios do GAIA permitindo o oferecimento de condicoes ideais de trabalho no que se refere as questoes de seguranca e ergonomia. Apos essa reforma serao empreendidos esforcos para a proposicao de metodos para a determinacao de elementos toxicos em amostras de lixo eletronico e de cosmeticos. As tecnicas que serao utilizadas estao disponiveis no GAIA: ICP-MS, Inductively Coupled Plasma Mass Spectrometry, FAAS, Flame Atomic Absorption Spectrometry e ICP OES, ICP Optical Emission Spectrometry. Os analitos de interesse serao Cd, Cr, Hg e Pb para o lixo eletronico e Bi, Cd, Co, Cr, Cu, Ni e Pb para os cosmeticos. (AU)\n            ", "title": "Readequacao fisica dos laboratorios do grupo de analise instrumental aplicada (Gaia) para a proposicao de metodos analiticos de analise de lixo eletronico e de cosmeticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58732/impacto-do-trafego-de-maquinas-em-diferentes-espacamentos-de-plantio-nos-atributos-do-solo-planta-e/", "citations": [], "properties": [{"values": ["13/07700-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Agua e Solo"], "label": "Área do conhecimento:"}, {"values": ["Zigomar Menezes de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Zigomar Menezes de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Conservacao do solo", "Manejo do solo", "Espacamento", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              O sistema de producao da cana crua, sem queima da palhada e com frequente uso da mecanizacao agricola promove o trafego intenso sobre o solo resultando na sua compactacao. O sistema de manejo com diferentes configuracoes de plantio e trafego controlado por meio de piloto automatico representa uma alternativa viavel para o setor agricola, pois separa as zonas de trafego e nao trafego, concentrando a passagem de pneus em linhas permanentes, diminuindo a influencia da compactacao sobre a cultura. Portanto, esse projeto tem como objetivo verificar o desempenho das plantas de cana-de-acucar em diferentes configuracoes de plantio em relacao as tecnologias de colheita atuais, assim como na eliminacao de 87% do trafego com o uso da ETC (equipamento em desenvolvimento pelo CTBE em parceria com a JACTO e BNDES), e suas relacoes com os atributos fisicos do solo e com a produtividade de cana-de-acucar, avaliados durante 2 safras agricolas. A pesquisa sera desenvolvida em lavoura comercial com os seguintes manejos: 1- Espacamento referencia - espacamento simples com 1,50 m entrelinhas - plantio mecanico com piloto automatico; 2- espacamento combinado duplo - espacamento de 0,90 x 1,50 m entrelinhas duplas - plantio mecanico com piloto automatico; 3- espacamento combinado triplo - espacamento de 0,75 x 0,75 x 1,50 m entrelinhas - plantio manual. 4- Plantio geometrico com espacamento de 0,75 x 0,75 m entre plantas e entrelinhas, com trafego controlado em 13% da area - plantio manual. Serao avaliados os atributos fisicos do solo e da planta. O solo sera amostrado nas profundidades de 0,00-0,10 m, 0,10-0,20 m e 0,20-0,30 m. A qualidade fisica do solo sera avaliada por meio do intervalo hidrico otimo. Serao coletadas amostras indeformadas para analise da capacidade de suporte de carga do solo, relacionando a pressao de preconsolidacao do solo e umidade gravimetrica. O desempenho da cultura sera avaliado por meio de analises de crescimento da parte aerea e do sistema radicular realizada durante todo o ciclo da cultura. (AU)\n            ", "title": "Impacto do trafego de maquinas em diferentes espacamentos de plantio nos atributos do solo, planta e produtividade da cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/58358/ciencia-experimental-de-interacoes/", "citations": [], "properties": [{"values": ["12/23375-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Flavio Soares Correa da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Soares Correa da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Inteligencia artificial", "Sistemas multiagentes", "Teoria dos jogos"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem por objetivo caracterizar uma area de pesquisas emergente, desenvolver experimentos elucidativos que expliquem facetas da area em estudo e identificar potenciais usos praticos dos resultados obtidos. A area especifica em estudo - aqui denominada Ciencia Experimental de Interacoes - resulta da convergencia de tradicoes de pesquisa anteriormente disjuntas, observaveis em Ciencia da Computacao e em Economia dentre outras areas do conhecimento cientifico. A Ciencia Experimental de Interacoes diz respeito a metodos e tecnicas para a construcao e analise de modelos empiricos para sistemas interativos contendo agentes humanos e digitais. Os metodos e tecnicas utilizados se fundamentam na convergencia entre tecnicas descritivas e normativas em ciencias. Nossa proposta e de organizar o ferramental teorico para a Ciencia Experimental de Interacoes e testar esse ferramental atraves de experimentos especificos, cujos resultados devem (i) elucidar aspectos relevantes dos sistemas estudados e (ii) apresentar fundamentos para a construcao de artefatos tecnologicos uteis. (AU)\n            ", "title": "Ciencia experimental de interacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/58332/combinacoes-de-enxofre-e-cadmio-e-os-parametros-morfogenicos-metabolicos-e-produtivos-do-capim-tanz/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11859-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Pastagens e Forragicultura"], "label": "Área do conhecimento:"}, {"values": ["Francisco Antonio Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Antonio Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao vegetal", "Forragicultura", "Panicum maximum", "Capim-tanzania", "Enxofre", "Cadmio"], "label": "Assunto(s):"}], "resume": "\n              Extensas areas ocupadas por pastagens no Brasil encontram-se degradadas pelo manejo inadequado e falta de reposicao de nutrientes, e entre eles, o enxofre. Contudo, a reposicao de nutrientes por meio de fertilizantes fosfatados e produtos alternativos no suprimento de nutrientes, muitas vezes aplicados ilegalmente, como o lodo de esgoto, tem contribuido para a insercao de metais pesados nessas areas, em particular o cadmio, que pode alterar o crescimento das plantas. Objetiva-se com essa proposta avaliar as modificacoes morfogenicas, produtivas, metabolicas e a concentracao de elementos quimicos do capim-tanzania, em funcao da combinacao de doses de enxofre e cadmio em solucao nutritiva. A hipotese a ser testada e que o suprimento de enxofre para plantas expostas ao cadmio ocasiona alteracoes no desenvolvimento e composicao quimica do capim-tanzania (Panicum maximum cv. Tanzania) que resultam em maior tolerancia ao estresse de cadmio. O experimento sera conduzido em casa de vegetacao com o capim-tanzania cultivado em vasos com silica recebendo combinacoes de doses de enxofre e de cadmio em solucao nutritiva. Serao estudadas cinco doses de enxofre (0,1; 1,0; 1,9; 2,8 e 3,7 mmol L-1) e cinco de cadmio (0,0; 0,5; 1,0; 1,5 e 2,0 mmol L-1), em esquema fatorial 52 fracionado, perfazendo 13 combinacoes. Sera utilizado o delineamento de blocos ao acaso, com seis repeticoes. As plantas terao dois periodos de crescimento, nos quais serao avaliados: emissao de folhas e perfilhos, taxa de aparecimento de folhas, filocrono, area foliar, producao de massa seca da parte aerea e de raizes, superficie e comprimento radicular, composicao mineral, cisteina e metionina, glutationa reduzida, fitoquelatina e superoxido dismutase. Na ocasiao de cada corte as partes coletadas das plantas serao secas, moidas e levadas ao laboratorio. Os resultados serao submetidos a analise de variancia, seguida da analise de regressao (polinomial ou de primeiro e/ou segundo grau), com o uso dos procedimentos do SAS. (AU)\n            ", "title": "Combinacoes de enxofre e cadmio e os parametros morfogenicos, metabolicos e produtivos do capim-tanzania"}, {"url": "http://bv.fapesp.br/pt/auxilios/58209/aspectos-moleculares-da-heterocromatina-de-drosophila-melanogaster/", "citations": [], "properties": [{"values": ["13/03840-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Gorab"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Gorab"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Drosophila melanogaster", "Heterocromatina", "Repeticoes de trinucleotideos"], "label": "Assunto(s):"}], "resume": "\n              A heterocromatina, encontrada em todos os tipos celulares de organismos eucarioticos, foi inicialmente descrita para referir-se as regioes cromossomicas que nao se descondensam apos a divisao celular, permanecendo compactadas ao longo do ciclo celular. Composta principalmente de DNA repetitivo complexado com proteinas histonicas e nao histonicas especificas, a heterocromatina aparece geralmente associada a centromeros, telomeros e organizadores nucleolares, regioes cromossomicas essenciais para o funcionamento das celulas. Drosophila melanogaster tem proporcionado descobertas importantes sobre a estrutura e funcao da heterocromatina, fornecendo dados para estudos correlatos em outras especies. Dados publicados pelo nosso grupo sugerem a ocorrencia de DNA de tripla helice na heterocromatina de Drosophila melanogaster e tambem a existencia de sequencias DNA repetitivo cuja organizacao genomica nao foi ainda caracterizada nesta especie. O objetivo do presente projeto e o de prosseguir na pesquisa da heterocromatina, com enfase na caracterizacao de sequencias repetitivas e na ocorrencia de DNA de tripla helice nesta especie. A continuidade proposta tem como base trabalhos publicados pelo grupo bem como trabalho apresentado em congresso internacional, que tiveram apoio de projeto financiado pela FAPESP. (AU)\n            ", "title": "Aspectos moleculares da heterocromatina de Drosophila melanogaster"}, {"url": "http://bv.fapesp.br/pt/auxilios/58334/avaliacao-clinica-da-efetividade-de-geis-clareadores-de-baixa-concetracao-no-clareamento-em-consulto/", "citations": [], "properties": [{"values": ["12/13331-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Rafael Francisco Lia Mondelli"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Francisco Lia Mondelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica", "Estetica dentaria", "Clareamento de dente", "Peroxido de hidrogenio", "Sensibilidade da dentina"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar in vivo a efetividade de diferentes protocolos clinicos de clareamento em consultorio, utilizando geis clareadores a base de peroxido de hidrogenio de baixa concentracao (10 e 15%), associados a fontes de luz hibrida(LED azul e violeta e laser terapeutico), com e sem condicionamento acido do esmalte, comparativamente ao peroxido de hidrogenio a 35% sem ativacao com fonte de luz. A efetividade do clareamento sera avaliada em funcao do grau de mudanca e estabilidade de cor, grau de satisfacao dos pacientes, sensibilidade e variacao do fluxo sanguineo. Trinta voluntarios serao selecionados de acordo com os criterios de inclusao e exclusao. Inicialmente, os voluntarios receberao uma profilaxia supra gengival completa, avaliacao da cor com o espectrofotometro Vita EasyShade (Vita) e da sensibilidade inicial. Para o clareamento em consultorio os pacientes serao divididos aleatoriamente em 3 grupos de 10, de acordo com o tipo de fonte de luz e gel clareador utilizado, e sempre no hemi-arco superior e inferior direito sera realizado o condicionamento do esmalte com acido fosforico a 37% durante 15s, previamente a aplicacao do gel clareador. Os dois arcos dentarios receberao tratamento com o gel clareador a base de PH a 15% e 10% (DMC Equipamentos, Sao Carlos, Brasil) e peroxido de hidrogenio a 35% (DFL, Industria e Comercio S. A, Brasil). As fontes de luz hibridas a base de LED azul/Laser e LED violeta/Laser (DMC Equipamentos, Sao Carlos, Brasil) serao aplicadas durante 2 min. por 3 vezes para cada aplicacao do gel de PH 10% e 15% (5 aplicacoes/sessao). O PH 35% sera aplicado por 3x 15' sem ativacao com fonte de luz. Os pacientes retornarao apos 24 h., 1 semana, 1 mes, 6, e 12 meses para novas avaliacoes da cor. Neste periodo utilizarao creme dental (Colgate Sensitive Pro-alivio, Colgate) e escovas dentais (Colgate Twister Fresh Compacta ). O grau de satisfacao e a sensibilidade dentaria sera avaliada por meio do questionario VAS. A vascularizacao dos dentes clareados sera avaliada pelo sistema Laser Doppler (Moor Instruments Ltda, Millway, Axminster, Inglaterra) visando confirmar a manutencao da vitalidade pulpar apos o clareamento. Os resultados serao tabulados e receberao tratamento estatistico adequado. (AU)\n            ", "title": "Avaliacao clinica da efetividade de geis clareadores de baixa concetracao no clareamento em consultorio de dentes polpados, com e sem o emprego de fonte de luz hibrida e condicionamento acido previo do esmalte"}, {"url": "http://bv.fapesp.br/pt/auxilios/58336/metabolismo-do-triptofano-e-resistencia-a-carrapatos/", "citations": [], "properties": [{"values": ["12/14995-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Isabel Kinney Ferreira de Miranda Santos"], "label": "Pesquisador responsável:"}, {"values": ["Isabel Kinney Ferreira de Miranda Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunoparasitologia", "Carrapatos", "Triptofano", "Expressao genica", "Estudos de associacao genetica", "Imunomodulacao"], "label": "Assunto(s):"}], "resume": "\n              Metabolitos derivados do metabolismo nao proteico do triptofano (TRY) afetam processos neurologicos, comportamentais, imunologicos e semioquimicos em vertebrados e em artropodes. No entanto, quase nada e conhecido sobre seu papel nos carrapatos e nas respostas dos hospedeiros as picadas desse ectoparasita. A fim de elucidar os mecanismos de imunidade contra carrapatos nos exploramos um modelo de fenotipos contratantes de infestacoes que diferentes racas de bovinos apresentam e no qual perfilamos a expressao genica global em pele infestada e nao infestada por carrapatos. A analise funcional dos genes diferencialmente expressos com Metacore indicou que o metabolism de TRY e um componente muito significativo tanto das reacoes locais aos carrapatos quanto dos desfechos distintos apresentados pelos fenotipos contrastantes. Neste projeto confirmaremos e elucidaremos o papel do metabolism do TRY nas infestacoes com carrapatos no nosso modelo. Para tanto quantificaremos a expressao de genes candidatos em pele e em leucocitos de sangue de bovinos infestados controladamente com um arranjo de PCR contruido especificamente para este fim e curado pelo Metacore e pela nossa garimpagem da literatura. Mediremos metabolitos de TRY na pele, urina e sangue de animais infestados e livres de carrapatos e caracterizaremos os componentes quimicos obtidos de esfregacos de pele. Tambem interferiremos em pontos seletos do metabolismo do TRY e depois mediremos em bovinos antes e depois de infestacoes controladas os seguintes parametros: o desfecho metabolico na pele, urina e sangue; o desfecho das infestacoes; o desfecho do ciclo do foliculo piloso, a expressao dos genes candidatos; a inflamacao de pele. Em cruzamentos entre racas que apresentam fenotipos extremos de infestacao (Girolandos) tambem sequenciaremos produtos de PCR dos principais genes identificados nos estudos de expressao genica. Procuraremos por polimorfismos unicos de nucleotideos nesses produtos e examinaremos se estao associaidos significativamente com os fenotipos de infestacao, com niveis de metabolitos de TRY e com producao de semioquimicos. Esperamos gerar evidencias de que o metabolismo do TRY tem um papel na resistencia aos carrapatos. (AU)\n            ", "title": "Metabolismo do triptofano e resistencia a carrapatos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58333/fitoterapico-equisetum-giganteum-e-estomatite-protetica-estudo-da-acao-antimicrobiana-antiaderente/", "citations": [], "properties": [{"values": ["12/12458-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Vanessa Soares Lara"], "label": "Pesquisador responsável:"}, {"values": ["Vanessa Soares Lara"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Patologia bucal", "Candida albicans", "Estomatite sob protese", "Celulas epiteliais", "Monocitos", "Fitoterapia", "Equisetum", "Citotoxicidade"], "label": "Assunto(s):"}], "resume": "\n              Candida albicans sao organismos comensais que geralmente nao causam danos aparentes, contudo, sob certas condicoes, o fungo pode tornar-se patogenico. Este fungo esta relacionado com uma doenca inflamatoria em usuarios de proteses removiveis, denominada estomatite protetica, acometendo principalmente palato. A expressao dos genes, ALS1, ALS2, ALS3 e HWP1 deste fungo estao relacionadas a adesao das celulas fungicas as do hospedeiro e a resina termopolimerizavel. Na terapeutica desta patologia, pode ser ineficaz somente a eliminacao desses patogenos na cavidade bucal atraves de antifungicos locais ou sistemicos, se os tecidos bucais estiverem constantemente em contato com uma protese contaminada. Assim torna-se necessario a busca por tratamentos alternativos que sejam direcionados a protese e nao a mucosa e que produzam menos efeitos colaterais e danos ao paciente e a protese que os metodos convencionais, como por exemplo, o uso de fitoterapicos. Deste modo, o objetivo deste trabalho sera estudar a acao fitoterapica do Equisetum giganteum sobre C. albicans e descartar sua acao citotoxica sobre o palato humano bem como sobre monocitos humanos. Para tal, serao avaliados in vitro o potencial antimicrobiano, antiinflamatorio e a atividade antiaderente de fracoes especificas do fitoterapico sobre C.albicans por meio da Concentracao Inibitoria Minima, da analise da producao de oxido nitrico por monocitos humanos, e pelo estudo da viabilidade fungica e expressao genica (ALS1, ALS2, ALS3 e HWP1) no biofilme induzido sobre corpos de resina termopolimerizavel. Sera avaliada ainda a citotoxicidade destas fracoes sobre celulas epiteliais de palato humano e sobre monocitos in vitro por meio do ensaio colorimetrico MTT. A expressao dos resultados e os testes estatisticos serao aplicados de acordo com a presenca ou nao de normalidade nas avaliacoes (p<0.05). (AU)\n            ", "title": "Fitoterapico Equisetum giganteum e estomatite protetica: estudo da acao antimicrobiana, antiaderente e antiinflamatoria contra Candida Albicans, e potencial citotoxico sobre celulas epiteliais do palato humano"}, {"url": "http://bv.fapesp.br/pt/auxilios/58278/estudo-funcional-dos-linfocitos-b-maturacao-ativacao-e-producao-de-citocinas-em-pacientes-com-atax/", "citations": [], "properties": [{"values": ["13/00786-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Beatriz Tavares Costa Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Beatriz Tavares Costa Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ataxia telangiectasia", "Linfocitos B", "Subpopulacoes de linfocitos B", "Antigenos CD40", "Ligante de CD40", "Citocinas", "Imunidade humoral"], "label": "Assunto(s):"}], "resume": "\n              A ataxia-telangiectasia (AT) e uma doenca rara, degenerativa, de heranca autossomica recessiva que cursa com ataxia cerebelar progressiva, telangiectasias, imunodeficiencia, instabilidade cromossomica, radiossensibilidade, infeccoes sinopulmonares e neoplasias. E causada por uma mutacao no gene ATM (ataxia telangiectasia mutated), codificado no cromossomo 11q22-23. As disfuncoes do sistema imunologico em AT podem ser tanto na imunidade humoral quanto celular. A producao de imunoglobulinas pode estar alterada, havendo predominio de deficiencia de IgA, elevacao da IgM e falta de resposta a antigenos polissacarideos. Os objetivos deste estudo sao: 1. Estudar o numero de linfocitos B naive, memoria, cels B imaturas e transicionais em pacientes com AT; 2. Averiguar a expressao do CD40 na superficie dos linfocitos B e sua ligacao com CD40L; 3.Verificar a producao de IL-6, IL21 e IFNg pelos linfocitos B apos estimulo especifico com toxoide tetanico; 4.Verificar a proporcao de celulas B regulatorias (CD19+CD24+CD38+); 5. Correlacionar as subpopulacoes de linfocitos B com dosagem de imunoglobulinas e resposta de anticorpo a antigeno polissacarideo; 6.Comparar quantitativamente as subpopulacoes dos linfocitos B com controles saudaveis pareados por genero e idade.  Convidaremos pacientes (aproximadamente 40) com diagnostico provavel de AT de acordo com os criterios do PAGID-ESID de todas as idades para participarem do trabalho. Sera colhido amostra de sangue para avaliacao das subpopulacoes de B por citometria de fluxo e para avaliacao de producao de citocinas apos estimulo dos linfocitos B com PWM. (AU)\n            ", "title": "Estudo funcional dos linfocitos B: maturacao, ativacao e producao de citocinas em pacientes com ataxia-telangiectasia"}, {"url": "http://bv.fapesp.br/pt/auxilios/58242/analise-da-concentracao-e-atividade-da-anidrase-carbonica-vi-ac-vi-na-saliva-e-biofilme-na-dentica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15834-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Marines Nobre dos Santos Uchoa"], "label": "Pesquisador responsável:"}, {"values": ["Marines Nobre dos Santos Uchoa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Odontopediatria", "Carie dentaria", "Placa bacteriana", "Saliva", "Anidrases carbonicas", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Introducao e Justificativa: Pesquisas tem indicado que a capacidade tampao da saliva (CTS), o pH e o fluxo salivar (FS) parecem estar inversamente relacionados com a prevalencia de carie. Adicionalmente, estudos previos mostraram uma correlacao negativa entre a concentracao da isoenzina anidrase carbonica VI (AC VI) na saliva e a prevalencia de carie em criancas e adultos. No entanto, o fato de a AC VI estar concentrada em um determinado meio nao significa que toda a isoenzima esteja biologicamente ativa para exercer o seu efeito. Alem disso, nao ha relatos na literatura de pesquisas que tenham investigado a relacao entre a atividade dessa isoenzima, o pH, o fluxo e a capacidade tampao salivar e a prevalencia de carie, bem como se a atividade da AC VI pode ser empregada como preditor de risco de carie em pre-escolares e escolares. Objetivos: 1- A) Determinar o FS, a CTS e a atividade da isoenzima AC VI na saliva de pre-escolares com carie e livres de caries antes e apos o bochecho com uma solucao de sacarose a 20%; B) Investigar a relacao entre essas variaveis e a carie dental; e C) Averiguar o poder destas variaveis como preditores de risco de carie dentaria em pre-escolares apos 01 ano. 2- A) Determinar a concentracao e atividade da isoenzima AC VI na saliva e na placa dental bem como o fluxo salivar, pH e capacidade tamponante da saliva e da placa dental de escolares com e sem carie; e B) Investigar a relacao entre essas variaveis e a carie dental.  Metodologia: Serao selecionadas 380 pre-escolares de 36 a 72 meses de ambos os generos, de creches publicas do municipio de Piracicaba, Sao Paulo, Brasil, que serao divididos em 2 grupos: grupo livre de carie (Grupo LC, n=190) e grupo com carie (Grupo C, n= 190) os quais farao bochecho com solucao de sacarose a 20% antes e 5 minutos apos as coletas das amostras e 100 escolares de 7 a 9 anos que serao divididos em 02 grupos: grupo livre de carie (Grupo LC n=50) e grupo com carie (Grupo C n= 50). Os pre-escolares serao submetidos ao exame clinico por um examinador devidamente calibrado. Em cada individuo sera verificada a presenca de biofilme clinicamente visivel nos incisivos superiores, o indice de carie, a atividade da AC VI salivar, o FS e a CTS antes e 5 minutos apos o bochecho com uma solucao de sacarose a 20%. Nos escolares tambem sera realizado o exame clinico, coleta de saliva e biofilme para analise do fluxo salivar e das variaveis concentracao e atividade da AC VI, analise do pH e capacidade tamponante. Para os ensaios da concentracao de AC VI salivar, utilizaremos procedimentos de fluoroimunoensaio e rotulagem antigeno. A analise da atividade da AC VI sera realizada por zimografia. A determinacao da concentracao de AC VI no biofilme sera realizada por histoquimica e a atividade da AC VI por Western blot. O fluxo salivar sera expresso em mL/min. O pH da saliva sera medido com kit comercial e o do biofilme por eletrodo especifico. A capacidade tamponante da saliva sera medida eletrometricamente. Apos 12 meses, todos os procedimentos serao repetidos para possibilitar a avaliacao das variaveis em estudo como preditores do incremento de carie nos pre-escolares. Analise estatistica: Os resultados serao submetidos ao teste de Wilcoxon, Mann-Whitney e correlacao de Spearman (p=0,05) e teste Qui-quadrado seguido da analise de regressao logistica multipla para se identificar as variaveis que possam explicar o desenvolvimento da carie dental apos 01 ano e as associacoes entre as variaveis dependentes e independentes que serao expressas como odds ratio (OR) com seus respectivos intervalos de confianca de 95%. (AU)\n            ", "title": "Analise da concentracao e atividade da anidrase carbonica VI (AC VI) na saliva e biofilme na denticao decidua e sua relacao com a carie dental: estudo longitudinal em criancas de 3 a 6 anos e transverso em criancas de 7 a 9 anos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58247/diversidade-de-larvas-de-istiophoridae-e-xiphiidae-perciformes-xiphoidei-no-sudeste-do-brasil/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/18273-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Recursos Pesqueiros Marinhos"], "label": "Área do conhecimento:"}, {"values": ["Alberto Ferreira de Amorim"], "label": "Pesquisador responsável:"}, {"values": ["Alberto Ferreira de Amorim"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesca.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ictioplancton", "Peixes", "Conservacao biologica", "Biologia molecular", "Analise de sequencia de DNA"], "label": "Assunto(s):"}], "resume": "\n              No Atlantico, os peixes-de-bico pertencem as familias Istiphoridae e Xiphiidae, e sao comumente conhecidos como agulhao-vela (Istiophorus platypterus), agulhao-branco (Kajikia albida), agulhao-negro (Makaira nigricans), agulhao-estilete (Tetrapturus pfluegeri), agulhao-polegar (Tetrapturus georgii) e espadarte (Xiphias gladius). Eles sao capturados na pesca comercial e esportiva brasileira. Os estoques de K. albida e M. nigricans se encontram sobre-explotados com poucas informacoes sobre sua biologia reprodutiva em relacao a area e epoca de desova no Atlantico Sul Oriental. Essas especies ocupam importante nicho ecologico em seu ambiente utilizando o sudeste e sul do Brasil como rota migratoria para alimentacao e reproducao. Anteriormente, foram observadas femeas com gonadas maduras de I. platypterus, K. albida, M. nigricans, e X. gladius, de novembro a marco. Este trabalho pretende capturar, identificar e quantificar larvas dessas especies, objetivando determinar os aspectos geograficos e temporais da desova desses peixes no sudeste do Brasil, gerando dados complementares sobre a biologia reprodutiva. Adicionalmente contribuindo com o banco de dados do Programa Biota - FAPESP e OBIS (Ocean Biogeographic Information System) e subsidiando medidas de manejo nessa regiao. Serao efetuados cerca de 20 cruzeiros cientificos com o apoio de lanchas da pesca esportiva do Iate Clube de Espirito Santo, Iate Clube do Rio de Janeiro e Yacht Club de Ilhabela, obtendo-se aproximadamente 80 pontos de coleta nas principais areas de ocorrencia dos peixes-de-bico (Espirito Santo a Sao Paulo), no periodo de novembro de 2013 a fevereiro de 2014. Serao realizados arrastos de superficie com rede de ictioplancton. As amostras serao fixadas em alcool 95%. Apos a triagem havera uma selecao de provaveis larvas de Istiophoridae e Xiphiidae, com base nas principais caracteristicas taxonomicas de identificacao. Pretende-se realizar a confirmacao da identificacao das larvas atraves da analise de DNA, na Universidade de Mogi das Cruzes (Laboratorio de Biologia Molecular) e na \"Nova Southeastern University (Oceanographic Center)\" Florida, EUA. Preliminarmente, nas temporadas de pesca (2011/2012 e 2012/2013) foram realizadas amostras piloto totalizando 45 pontos de arrastos, obtendo-se 98 provaveis larvas de K. albida (Vitoria-ES), 53 provaveis larvas de I. platypterus (Cabo Frio-RJ e Rio de Janeiro-RJ) e seis larvas de I. platypterus (Ilhabela-SP). O projeto conta ainda com o apoio do Departamento de Cirurgia, Faculdade de Medicina Veterinaria e Zootecnia, Universidade de Sao Paulo, utilizacao de microscopia eletronica de varredura, para uma melhor identificacao das estruturas anatomicas de larvas dos peixes-de-bico. (AU)\n            ", "title": "Diversidade de larvas de Istiophoridae e Xiphiidae (Perciformes, Xiphoidei) no Sudeste do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/58236/avaliacao-das-caracteristicas-epidemiologicas-e-geneticas-associadas-a-bronquiolite-viral-aguda-grav/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/05458-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Jose Dirceu Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Jose Dirceu Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Virologia", "Genetica medica", "Bronquiolite", "Virus sinciciais respiratorios", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              A Bronquiolite Viral Aguda (BVA) pelo Virus Sincicial Respiratorio (VSR) e a principal infeccao das vias aereas inferiores em criancas menores de 2 anos de idade no mundo e a principal causa de internacao nessa faixa etaria em paises desenvolvidos. Nos Estados Unidos praticamente 100% das criancas sao infectadas pelo VSR ate os 2 a 3 anos de idade e ocorrem nesse pais de 3000 a 4000 mortes por ano devido a essa doenca. A infeccao pelo VSR tem grande variabilidade em relacao a gravidade de sua apresentacao, suas manifestacoes clinicas vao desde sintomas leves de infeccao em vias aereas superiores ate bronquiolite com necessidade de internacao em unidade de terapia intensiva, ventilacao mecanica e obito. Estudos recentes evidenciaram que existem fatores epidemiologicos associados com a maior gravidade, principalmente prematuridade, tabagismo passivo, baixa idade, ausencia de aleitamento materno, doenca pulmonar cronica e cardiopatia congenita. Outros estudos tem investigado a associacao de polimorfismos nos genes da resposta imune inata com a evolucao desfavoravel, principalmente os dos genes dos receptores Toll-like, RANTES, do receptor de vitamina D, JUN, IFNA5 E NOS2. No Brasil, estudos associando fatores epidemiologicos com a gravidade da BVA e a identificacao dos virus que levam a essa doenca sao escassos, alem de e nao existirem estudos sobre a associacao da gravidade com fatores geneticos. O objetivo deste estudo e identificar em nossa populacao quais sao os fatores epidemiologicos e geneticos associados com a maior gravidade da BVA, alem de identificar quais sao os virus responsaveis por essa doenca em nossa meio. Serao avaliados os pacientes internados com quadro de BVA que necessitarem de oxigenoterapia e comparados ao grupo controle que sera composto por pacientes com diagnostico de BVA que forem atendidos na emergencia e que nao necessitarem internacao. Os pacientes serao avaliados em relacao a variaveis epidemiologicas, presenca de virus e presenca de polimorfismos genicos. O conhecimento dos fatores epidemiologicos e dos polimorfismo em genes associados a presenca e maior gravidade na BVA podera possibilitar maior entendimento da doenca e identificacao de populacoes de risco. Novas terapias condicionadas por farmacogenetica poderao ser introduzidas por meio de novos estudos realizados a partir dos dados obtidos neste projeto. (AU)\n            ", "title": "Avaliacao das caracteristicas epidemiologicas e geneticas associadas a bronquiolite viral aguda grave"}, {"url": "http://bv.fapesp.br/pt/auxilios/58341/determinacao-da-variacao-da-pressao-de-pulso-em-equinos-anestesiados-com-isofluorano-e-mecanicamente/", "citations": [], "properties": [{"values": ["12/18024-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Denise Tabacchi Fantoni"], "label": "Pesquisador responsável:"}, {"values": ["Denise Tabacchi Fantoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anestesiologia veterinaria", "Isoflurano", "Hidratacao", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              A responsividade a fluidoterapia e um parametro de extrema importancia visto que a perfusao tecidual e a oxigenacao dos tecidos dependem do status volemico do paciente. Neste contexto a variacao da pressao de pulso (\u0094PP) tem se mostrado eficaz em diferenciar pacientes responsivos ou nao a expansao volemica (EV). Para que a fluidoterapia seja administrada de forma efetiva e segura o presente projeto visa determinar a relacao entre a \u0094PP e a responsividade a expansao volemica (EV) em equinos anestesiados com isofluorano atraves da associacao deste indicador volemico com o debito cardiaco. Serao utilizados 6 animais adultos, machos e femeas, anestesiados com isofluorano, submetidos a 2 modelos experimentais: restricao hidrica de 12 horas e hiperdistensao abdominal com CO2. Durante o procedimento anestesico, os animais que apresentarem hipotensao (PAM menor que 70 mmHg) serao submetidos a EV com solucao de hidroxetilamido (130/0,4; 5 ml/kg durante 15 minutos). Apos a coleta dos parametros basais (TBasal), os parametros serao registrados imediatamente antes (T0) e logo apos a EV (Tev). Os animais serao considerados responsivos a fluidoterapia se houver aumento do DC superior a 15%. Animais considerados como nao responsivos serao submetidos a nova expansao volemica com coloide, seguida, se continuarem como nao responsivos, de cristaloide isotonico (Ringer com Lactato, 10 mL/kg, IV, em 15 minutos). Caso continue nao responsivo ou apresente hipotensao, sera iniciado o tratamento com dobutamina (1mcg/kg/min), acrescido de 0,5 mcg/kg/min ate atingir PAM entre 70 - 90 mmHg. Apos estabilizacao da PAM, os animais serao submetidos a expansao volemica final com cristaloide. Sera empregado um delineamento em medidas repetidas no tempo. As comparacoes multiplas entre tratamentos serao realizadas atraves do teste ANOVA seguido pelo teste de Tukey. A comparacao do efeito do tratamento em relacao aos valores basais sera realizada pelo teste ANOVA seguido de teste t de student (p menor que 0,05). A curva ROC (receiver operating characteristic) sera gerada para a \u0094PP e a PVC, para determinacao do valor limite de cada parametro. (AU)\n            ", "title": "Determinacao da variacao da pressao de pulso em equinos anestesiados com isofluorano e mecanicamente ventilados submetidos a reposicao volemica"}, {"url": "http://bv.fapesp.br/pt/auxilios/58345/plasma-rico-em-plaquetas-e-medula-ossea-nas-osteossinteses-minimamente-invasivas-da-tibia-de-caes/", "citations": [], "properties": [{"values": ["12/20642-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Bruno Watanabe Minto"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Watanabe Minto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ortopedia e traumatologia veterinaria", "Fraturas de ossos em animal", "Tibia", "Regeneracao ossea", "Enxerto autogeno", "Placas osseas", "Caes"], "label": "Assunto(s):"}], "resume": "\n              As principais modalidades de tratamento para as fraturas dos ossos longos baseiam-se na reducao aberta com estabilizacao anatomica dos fragmentos utilizando-se fixadores externos, pinos intramedulares, hastes bloqueadas, placas osseas ou ainda, associacoes destas tecnicas. Essa reducao convencional dos fragmentos fraturados requer extensa disseccao do tecido mole adjacente, graus variados de remocao de periosteo, alem de possuir risco consideravel de complicacoes, incluindo a infeccao, uniao tardia e nao uniao ossea. Dessa forma, uma abordagem menos invasiva tem sido buscada, objetivando-se causar menos trauma aos tecidos moles sem, no entanto, prejudicar a estabilidade do foco da fratura. A osteossintese minimamente invasiva com placa (MIPO) tem-se tornado amplamente aceita para o tratamento de fraturas, pois nesta tecnica, a fratura e reduzida de forma indireta, preservando-se o hematoma inicial do foco fraturado e minimizando os danos aos tecidos moles adjacentes. Outra forma de auxiliar o processo cicatricial osseo e por meio da utilizacao de enxertos autogenos, tais como o plasma rico em plaquetas (PRP) e aspirado de medula ossea (MO). Diante da inexistencia de pesquisas utilizando esses tratamentos, objetiva-se avaliar a regeneracao ossea obtida da associacao da osteossintese minimamente invasiva a injecao percutanea de PRP e MO, no foco de fraturas tibiais de caes. Serao utilizados 24 caes apresentando fraturas de tibia, de idades e racas variadas, atendidos na rotina clinico-cirurgica do Hospital Veterinario da Faculdade de Ciencias Agrarias e Veterinarias da UNESP de Jaboticabal. Os animais serao avaliados quanto a deambulacao, intensidade do edema, exames radiograficos e densitometria ossea nos periodos 0, 15, 30, 60, 90 e 120 dias pos-operatorios. (AU)\n            ", "title": "Plasma rico em plaquetas e medula ossea nas osteossinteses minimamente invasivas da tibia de caes"}, {"url": "http://bv.fapesp.br/pt/auxilios/58293/determinacao-da-frequencia-acaros-brevipalpus-phoenicis-viruliferos-em-pomar-citrico-e-estudos-das-r/", "citations": [], "properties": [{"values": ["13/04147-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Daniel Junior de Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Junior de Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Acaros parasitos de plantas", "Citricultura", "Brevipalpus phoenicis", "Leprose", "Reacao em cadeia da polimerase via transcriptase reversa (RT-PCR)", "Microscopia eletronica"], "label": "Assunto(s):"}], "resume": "\n              Quantificar a frequencia de acaros Brevipalpus phoenicis infectados com o virus CiLV pode contribuir para o aprimoramento das tecnicas de amostragem do acaro e melhorias no manejo da leprose dos citros. Por outro lado, a ampliacao dos conhecimentos sobre as relacoes entre o acaro-vetor e o CiLV e fundamental para adequacao dos metodos de controle da leprose. O objetivo principal do projeto sera quantificar a frequencia de B. phoenicis viruliferos e aviruliferos para CiLV em funcao da quantidade de inoculo de leprose. Alem disso, pretende-se realizar estudos histologicos e ultraestruturais de orgaos internos de B. phoenicis buscando ampliar os conhecimentos sobre as relacoes entre acaro-vetor e o CiLV. Os trabalhos serao desenvolvidos a campo e em laboratorio. Serao selecionados talhoes de laranja-doce que apresente sintomas recentes de leprose. As plantas sintomaticas e algumas plantas ao redor das plantas sintomaticas serao demarcadas com GPS. Apos a demarcacao, sera realizado levantamento populacional de B. phoenicis. Frutos de laranja serao coletados e encaminhados ao laboratorio para retirada de B. phoenicis. Em seguida sera realizada uma aplicacao de acaricida na area das plantas demarcadas. Mensalmente apos a aplicacao serao realizados levantamentos populacionais e coleta de B. phoenicis. Os acaros coletados serao utilizados para verificacao de infectividade para CiLV por RT-PCR, utilizando-se de primers especificos para o virus, e para os estudos ultraestruturais sob microscopio eletronico de transmissao (MET). Os resultados da frequencia de B. phoenicis viruliferos e aviruliferos serao devidamente analisados e os resultados ultraestruturais de B. phoenicis, localizacao e caracterizacao de CiLV presente no acaro serao descritos com base nos exames e fotomicrografias obtidas ao MET. (AU)\n            ", "title": "Determinacao da frequencia acaros Brevipalpus phoenicis viruliferos em pomar citrico e estudos das relacoes entre acaro-vetor e CiLV"}, {"url": "http://bv.fapesp.br/pt/auxilios/58244/avaliacao-dos-linfocitos-t-regulatorios-e-th17-e-sua-correlacao-com-a-dosagem-de-citoquinas-pro-e-an/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/16864-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Otavio Cesar Carvalho Guimaraes Baiocchi"], "label": "Pesquisador responsável:"}, {"values": ["Otavio Cesar Carvalho Guimaraes Baiocchi"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Neoplasias hematologicas", "Doenca de Hodgkin", "Linfocitos T reguladores", "Celulas Th17"], "label": "Assunto(s):"}], "resume": "\n              O linfoma de Hodgkin e uma doenca curavel em 70 a 80% das vezes, porem a letalidade nos casos refratarios ou recidivados e alta. Diferente de todas as neoplasias humanas, as celulas malignas denominadas Hodgkin-Reed-Sternberg (HRS) compoe 1 a 5% de toda a massa tumoral sendo o restante composto por celulas inflamatorias normais. As celulas de HRS perpetuam-se em meio a este microambiente devido a incapacidade das celulas de defesa de reconhecerem estas celulas e combate-las. Os mecanismos pelos quais as celulas de HRS conseguem \"burlar\" o sistema imunologico ainda se mantem, em grande parte, desconhecidos. O virus Epstein-Barr (EBV) infecta as celulas de HRS em uma frequencia variavel. Em um estudo feito pela nossa Instituicao, a prevalencia do LHc relacionado ao EBV foi de 52%. O EBV parece ser a responsavel pelo recrutamento das celulas para o microambiente tumoral, propiciando assim, o escape imune das celulas de HRS.Recentemente, com a identificacao de uma nova subpopulacao de linfocitos T CD4+ que tambem expressa o marcador CD25+ e o marcador Foxp3+ (Forkhead box P3), denominados linfocitos T regulatorios (CD4+CD25+Foxp3+), foi retomada a discussao sobre a importancia do microambiente tumoral na perpetuacao das celulas HRS. Os linfocitos T CD4+ ou T helper (TH) sao os responsaveis pela homeostase do sistema imunologico. Eles sao divididos em 4 subclasses (TH1, TH2, TH17 e Tregs) que, juntas, compoem o equilibrio pro e antiinflamatorio existente no corpo humano. Os linfocitos TH1 sao importantes na resposta imune celular e se caracterizam pela producao de interleucina-2 (IL-2), interferon-gama (IFN-3) e fator de necrose tumoral-alfa (TNF-±). Os linfocitos TH2 produzem, principalmente, as IL-5, TGF2 e IL-10 e desempenham um papel na imunidade humoral e na alergia. Recentemente, foram descritas duas novas subclasses: Os Tregs que inibem a imunidade celular citotoxica atraves do contato celula-celula e secretando citoquinas imunossupressoras, como IL-10 e TGF2; e os linfocitos TH17, produtores da IL-17 e IL-22, que participam na restauracao da imunidade celular e controle a resposta inflamatoria auto-imune.As celulas Tregs desempenham um papel importante na modulacao de toda a resposta imunologica celular. O aumento de celulas Tregs tem sido observado em amostras tumorais de pacientes com com adenocarcinoma de colon e carcinoma de nasofaringe, e esses achados correlacionam-se com pior prognostico. Recentemente, em um estudo realizado pelo nosso grupo mostramos que os pacientes com LHc relacionado ao EBV possuiam maior numero de Tregs no microambiente tumoral e que, a presenca destas celulas aumentadas constituia um fator prognostico independente na resposta destes pacientes ao tratamento quimioterapico (Dados enviados para publicacao em abril de 2012 e apresentacao oral no European Hematology Association Meeting em 2011). Novos estudos investigando a relacao do EBV com os Tregs e a inibicao da imunidade antitumoral no LHc se fazem imperiosos. As celulas TH17 sao linfocitos T efetores CD4+ e tem um papel importante nas doencas autoimunes e inflamatorias. Os linfocitos TH17, produtores da IL-17, sao a mais nova linhagem identificada de linfocitos T helper. Alem da IL-17, a celula TH17 tambem produz IL-17F e IL-22 (5). As IL-17A e IL-17F sao citocinas responsaveis pela restauracao da imunidade celular, papel oposto dos Tregs. Interessantemente, as celulas Tregs e TH17 podem se originar da mesma celula e a sua diferenciacao para um dos dois tipos ocorre devido a presenca de citoquinas, como a IL-6 e IL-22 no microambiente. Alguns estudos tem sugerido que a deplecao de Tregs atraves de uma possivel \"reprogramacao\" destas celulas para TH17 poderia ser uma estrategia de imunoterapia antitumoral. Ate o presente momento, nao ha estudos que avaliaram a relacao existente entre os Tregs e os linfocitos TH17 no microambiente tumoral e no sangue periferico de pacientes com linfoma de Hodgkin. (AU)\n            ", "title": "Avaliacao dos linfocitos T regulatorios e Th17 e sua correlacao com a dosagem de citoquinas pro e antiinflamatoria em pacientes com linfoma de Hodgkin classico"}, {"url": "http://bv.fapesp.br/pt/auxilios/58205/variacao-do-indice-tornozelo-braquial-pre-e-pos-hemodialise-correlacao-com-agua-corporal-calcio-do/", "citations": [], "properties": [{"values": ["13/01391-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Rosilene Motta Elias Coelho"], "label": "Pesquisador responsável:"}, {"values": ["Rosilene Motta Elias Coelho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nefrologia", "Hemodialise", "Doencas cardiovasculares", "Indice tornozelo-braco", "Biomarcadores", "Calcificacao vascular", "Agua corporal"], "label": "Assunto(s):"}], "resume": "\n              Apesar de todos os avancos tecnologicos dos ultimos anos, a mortalidade de pacientes em dialise permanece inaceitavelmente alta. Os fatores de risco tradicionais de doenca cardiovascular (DCV) nao explicam completamente a alta morbimortalidade cardiovascular dos individuos com doenca renal cronica (DRC), iniciando programa de hemodialise (HD). A principal causa de mortalidade nesta populacao e a doenca cardiovascular DCV, sendo responsavel pelo obito de mais de 50% dos pacientes submetidos a dialise. Projeto de pesquisa realizado previamente pelo grupo de nefrologia do Hospital das Clinicas propos o uso do indice de pressao tornozelo-braquial (ITB), metodo simples e barato, na identificacao de pacientes com maior risco cardiovascular em uma populacao incidente em hemodialise. O ITB e definido como a relacao da maior pressao arterial sistolica nos membros inferiores sobre a maior pressao arterial sistolica nos membros superiores. O ITB alterado seja abaixo ou acima dos valores normais, se mostrou um bom marcador de risco de mortalidade entre pacientes incidentes em hemodialise. Porem, existe uma variabilidade do ITB em alguns pacientes, que chegam ate mesmo a mudar de classificacao entre baixo, normal e alto comparando pre e pos dialise. Mais importante ainda foi a constatacao de que aqueles pacientes que se apresentaram uma maior variabilidade do ITB apresentaram menor sobrevida.  Sabe-se que a hiperatividade simpatica com aumento da pressao arterial intradialitica ou no final da dialise tem papel importante na geracao de hipertensao inter dialitica. O sistema nervoso autonomico pode estar implicado nesta variabilidade, podendo explicar pelo menos em parte as flutuacoes pressoricas intra-dialiticas. Alem disso, marcadores de calcificacao vascular como osteoprotegerina e fetuina podem contribuir para a rigidez dos vasos interferindo de forma indireta nas flutuacoes pressoricas intra-dialiticas. Com base nisso, pretendemos estudar a variacao do ITB pre e pos dialise de acordo com variacoes simultaneas do sistema nervoso autonomico (atraves do estudo da variabilidade de frequencia cardiaca), marcadores de volemia (atraves de bioimpedancia), marcadores hormonais (aldosterona e renina), assim como marcadores de calcificacao vascular (osteoprotegerina e fetuina). (AU)\n            ", "title": "Variacao do indice tornozelo-braquial pre e pos hemodialise: correlacao com agua corporal, calcio do dialisato e sistema nervoso autonomo"}, {"url": "http://bv.fapesp.br/pt/auxilios/58776/biocompatibilidade-e-capacidade-de-mineralizacao-dos-cimentos-experimentais-sealepox-e-sealepox-rp-c/", "citations": [], "properties": [{"values": ["12/09987-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Luciano Tavares Angelo Cintra"], "label": "Pesquisador responsável:"}, {"values": ["Luciano Tavares Angelo Cintra"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cimentos dentarios", "Materiais biocompativeis", "Hidroxido de calcio", "Mineralizacao dentinaria", "Histologia", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              As reacoes teciduais frente a novos materiais obturadores devem ser anteriormente verificadas em tecido conjuntivo subcutaneo (ISO 10993-6. 2007), sendo a biocompatibilidade possivel de ser observada pela coloracao de hematoxila e eosina (H.E.) (Cintra et al. 2006, 2010, 2012; Gomes-Filho et al. 2008, 2009, 2011). Por outro lado, a utilizacao da tecnica imunoistoquimica oferece a possibilidade de compreensao dos mecanismos celulares e moleculares envolvidos com a resposta inflamatoria de forma mais precisa. Os marcadores TNF-±, IL-6 e CD5 sao frequentemente utilizados em trabalhos que visam um maior entendimento dos fenomenos que envolvem uma resposta tecidual inflamatoria. Atualmente, alem da biocompatibilidade, evidencia-se uma preocupacao quando a possibilidade do material obturador estimular a mineralizacao dos adjacentes formando o selamento biologico apical. A avaliacao da capacidade de mineralizacao requer metodos especificos, tais como pela tecnica de Von Kossa e por meio da luz polarizada (Gomes-Filho et al. 2008, 2009, 2011, Cintra et al. 2012). A coloracao pela tecnica de Von Kossa e utilizada para detectar estruturas mineralizadas do tecido, que na analise microscopica aparecem coradas em preto. A luz polarizada permite observar estruturas birrefringentes que possuem cristais de carbonato de calcio originados a partir da combinacao dos ions calcio do material e o gas carbonico do tecido (Gomes-Filho et al. 2008). Por outro lado, a tecnica imunoistoquimica e capaz de detectar com precisao as celulas que estao envolvidas com a producao de tecidos mineralizados via deteccao de imunomarcadores relacionados com o processo de diferenciacao celular, como RUNX-2, ou atraves da identificacao de moleculas envolvidas com a biomineralizacao, como osteocalcina (OC) e osteopontina (OP). Tendo em vista o desenvolvimento dos cimentos experimentais Sealepox e Sealepox RP, que contem o hidroxido de calcio em sua formulacao, propomos investigar quantitativa e qualitativamente a resposta tecidual a estes cimentos, comparando-os ao Agregado de Trioxidos Minerais, Pro-Root® MTA. Serao utilizados 140 tubos de polietileno e 35 ratos (4 tubos por rato) divididos em 4 grupos: G1 - controle (tubos vazios); G2 - tubos contendo o cimento Sealepox; G3 - tubos contendo o cimento Sealepox RP; G4 - tubos contendo o ProRoot® MTA. Os periodos de avaliacao serao de 7, 15, 30, 60 e 90 dias.  Apos cada periodo pos-operatorio, sete animais serao sacrificados e os tubos de polietileno juntamente com o tecido que o circunda serao removidos e fixados em solucao de formalina a 10%. Os especimes serao processados para analise em microscopia de luz. Serao empregados a coloracao classica de Hematoxilina/Eosina e os marcadores de perfil celular imunologico IL-6, TNF-± e CD5 para avaliar a compatibilidade biologica dos materiais. Sera empregada a coloracao de Von Kossa, laminas sem coloracao em luz polarizada, marcador de diferenciacao celular (RUNX-2) e marcadores de atividade osteoblastica (OC e OP) para verificar a capacidade de biomineralizacao dos materiais. Os cortes teciduais serao avaliados por criterios pre-estabelecidos e serao analisados do ponto de vista estatistico pelos testes de Kruskall Wallis e Dunn com nivel de significancia de 5% (p < 0,05). (AU)\n            ", "title": "Biocompatibilidade e capacidade de mineralizacao dos cimentos experimentais Sealepox e Sealepox RP comparativamente ao Pro-Root® MTA: estudo histologico e imunoistoquimico em tecido subcutaneo de ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58777/exchange-of-researchers-for-growth-and-characterization-of-nanostructures/", "citations": [], "properties": [{"values": ["12/50431-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Universidade McMaster"], "label": "Convênio/Acordo:"}, {"values": ["Iouri Poussep"], "label": "Pesquisador responsável:"}, {"values": ["Iouri Poussep"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/51853-5 - Estudo de hetero-estruturas multicamadas formadas em nano-fios semicondutores."], "label": "Vinculado ao auxílio:"}, {"values": ["Fotoluminescencia", "Materiais nanoestruturados", "Efeito Raman", "Epitaxia por feixe molecular", "Propriedades magneticas", "Propriedades de transporte"], "label": "Assunto(s):"}], "resume": "\n              This proposal will enable the exchange of primary investigators (Ray La Pierre at McMaster, Yuri Pusep at Universidade de Sao Paulo) and graduate students. The project involves the growth of semiconductor nanowires for applications in photovoltacs (solar cells), photodetectors, and quantum information Processing devices. This proposal will fund a 1 week visit of the McMaster PI to the Universidade de Sao Paulo, and a 1 week visit of the Brazilian PI to McMaster, in both year 1 and year 2 for project discussions and exchange of knowledge. A McMaster graduate student will spend 2 weeks in each of the two years at the Universidade de Sao Paulo to learn methods of characterizing nanowires. Likewise, a graduate student from Universidade de Sao Paulo will spend 2 weeks in each of the two years at McMaster learning methods of nanowire growth and device fabrication. Ray La Pierre at McMaster will grow semiconductor nanowires for characterization in Brazil. Prof. Yuri Pusep at USP is an expert in magneto-photoluminescence, magneto-transport and Raman spectroscopy used for the characterization of nanostructures. He will apply these techniques to the nanowires and devices produced at McMaster University. In particular, magneto-photoluminescence and magneto-transport are methods that are not currently available at McMaster. (AU)\n            ", "title": "Exchange of researchers for growth and characterization of nanostructures"}, {"url": "http://bv.fapesp.br/pt/auxilios/58491/analise-de-fatores-clinico-patologicos-relacionados-a-resposta-patologica-completa-e-recorrencia-loc/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19642-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Rene Aloisio da Costa Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Rene Aloisio da Costa Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital do Cancer de Barretos. Fundacao Pio XII (FP). Barretos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia neoadjuvante", "Patologia", "Neoplasias mamarias", "Expressao genica", "Biologia molecular"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma de mama localmente avancado (CMLA) constitui um problema de saude publica no Brasil. Embora a quimioterapia neoadjuvante (QTN), nao modifique a sobrevida, ela permite selecionar as pacientes de melhor prognostico, que sao aquelas que apresentam uma resposta patologica completa (RPC), bem como eleva as taxas de cirurgia conservadora. Atualmente muitos esquemas podem ser utilizados, porem a associacao das antraciclinas com o taxano, tem determinado RPC em ate 24% dos pacientes. Os exames de imagem nao sao suficientes para predizer com exatidao o tamanho do tumor ou a RPC, nao havendo uniformidade na clinica e na avaliacao anatomopatologica (AP) destes tumores. A resposta patologica e adversa podendo ocorrer fragmentacao do tumor e aparecimento de lesoes residuais multifocais. Nos trabalhos relacionados a QTN nao ha descricao exata sobre a metodologia utilizada na marcacao pre-operatoria do tumor, e nem sempre toda a area tumoral e ressecada apos a QTN, bem como nao ha criterios universais de avaliacao AP da peca cirurgica, fato que pode influenciar os achados relacionados a resposta ao tratamento, justificando o presente estudo. Existem varios fatores relacionados a RPC, sejam clinicos, patologicos, expressao de marcadores pela imuno-histoquimica (IMH) ou genicos. Tres genes foram relacionados a resposta por MAAKF, faltando validacao pela IM. Estudo aprovado pelo Comite de Etica em Pesquisa 135/2008, de 401 pacientes portadoras do CMLA, tratadas sobre o mesmo esquema quimioterapico sequencial de antraciclicos e taxanos, constituindo a maior serie nacional. 321 mulheres foram avaliadas de forma retrospectiva e 80 de maneira prospectivas em protocolo controlado (NCT00820690). O presente projeto avaliara o impacto dos fatores clinicos, histologicos, macroscopicos, expressao genica atraves da IMH, relacionados a RPC, alem de avaliar se esses fatores estao relacionados a recorrencia mamaria, tratada sobre o mesmo regime de quimioterapia. A avaliacao destas pacientes por um unico pesquisador, de uma maneira padronizada, permitira uma melhor avaliacao dos fatores relacionados a RPC e recorrencia local. (AU)\n            ", "title": "Analise de fatores clinico-patologicos relacionados a resposta patologica completa e recorrencia local em pacientes portadoras do carcinoma mamario localmente avancado, submetidas a quimioterapia neoadjuvante"}, {"url": "http://bv.fapesp.br/pt/auxilios/58490/caroco-de-algodao-integral-em-dietas-contendo-elevados-teores-de-concentrado-para-bovinos-nelore-ter/", "citations": [], "properties": [{"values": ["12/18317-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Vaz Pires"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Vaz Pires"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao animal", "Confinamento animal", "Bovinocultura de corte", "Gado Nelore", "Digestibilidade", "Algodao", "Qualidade da carne"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem por finalidade avaliar teores de gossipol e de energia (oleo) proveniente do caroco de algodao (CA) em dietas contendo elevados teores de concentrado para bovinos da raca Nelore terminados em sistema de confinamento. Para isso, serao conduzidos tres experimentos. No experimento I (Desempenho) serao avaliados 5 teores de inclusao de CA (0; 8; 16; 24 e 32%) correspondendo aos tratamentos CA0; CA8; CA16; CA24 e CA32 na materia seca (MS) das dietas (isonitrogenadas), contendo 90% de concentrado, alem de um tratamento controle (CN), contendo o mesmo teor de energia (oleo) da dieta CA32, porem proveniente de oleo de soja. Serao utilizados 216 touros da raca Nelore para avaliacao do desempenho (consumo de MS, ganho de peso diario e eficiencia alimentar) dos dados quantitativos da carcaca (peso da carcaca quente, peso da carcaca fria, rendimento de carcaca, area de olho de lombo, espessura de gordura sub-cutanea e pH) e qualitativos da carne (teor de gossipol, perfil de acidos graxos, sabor (analise sensorial), composicao quimica dos compostos volateis (odor - CG/EM-Headspace), composicao centesimal, coloracao, tempo de prateleira, e o teor de colesterol) e dos parametros sanguineos (gossipol, triglicerideos e colesterol). No experimento II (Metabolismo) serao utilizados 6 bovinos machos castrados da raca Nelore, canulados no rumen e distribuidos em  delineamento quadrado latino 6x6. Serao avaliados os mesmos tratamentos descritos para experimento I sobre o consumo de MS, a digestibilidade dos nutrientes, fluxo omasal de nutrientes, parametros ruminais (pH, producao de acidos graxos de cadeia curta e nitrogenio amoniacal), a sintese de proteina microbiana, parametros sanguineos (gossipol e ureia plasmatica), excrecao e balanco de nitrogenio, e o comportamento ingestivo dos animais.  No experimento III (cinetica de producao de gases in vitro) serao comparadas as 6 dietas quanto  ao volume de gas produzido, lag time, taxa de producao de gases, potencial de producao de gases alem dos parametros da cinetica de degradacao ruminal da MS e da FDN. (AU)\n            ", "title": "Caroco de algodao integral em dietas contendo elevados teores de concentrado para bovinos Nelore terminados em confinamento: desempenho, caracteristicas da carcaca e da carne, metabolismo ruminal e digestibilidade dos nutrientes"}, {"url": "http://bv.fapesp.br/pt/auxilios/58494/exposicao-a-metais-nao-essenciais-em-sao-paulo-niveis-sanguineos-em-pre-escolares-e-fatores-de-risc/", "citations": [], "properties": [{"values": ["12/21840-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Regina Alves Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Maria Regina Alves Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Contaminacao", "Analise toxicologica", "Sangue", "Metais pesados", "Mercurio (elemento quimico)", "Cadmio", "Chumbo", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Metais nao se quebram e podem permanecer no organismo ate serem excretados. Durante este tempo, o metal pode ser transformado em especies de maior ou menor grau de toxicidade. No Brasil, ha poucos dados sobre a extensao da contaminacao por metais, principalmente da populacao mais vulneravel composta por criancas em idade pre-escolar. Os objetivos deste estudo sao: a) estimar a concentracao de chumbo (Pb), cadmio (Cd) e mercurio (Hg) no sangue de criancas que frequentam Centros de Educacao Infantil (CEI) do municipio de Sao Paulo; b) correlacionar os niveis sanguineos destes metais com a localizacao das escolas e c) analisar a associacao entre altos niveis destes metais encontrados no sangue e fatores de risco presentes no ambiente domiciliar e escolar. Este estudo envolvera 26 CEIs, totalizando aproximadamente 2.400 criancas de 1 a 3 anos de idade. Um questionario sera aplicado aos pais/responsaveis pelas criancas para levantar informacoes socioeconomicas e demograficas e investigar potenciais fatores de risco a contaminacao pelos metais estudados. As CEIs tambem serao inspecionadas e possiveis fatores de risco para exposicao aos referidos metais encontrados serao registrados em formulario especifico. Amostras de sangue venoso serao coletadas de todas as criancas, cujos pais/responsaveis tenham assinado o termo de consentimento informado, para determinacao das concentracoes dos metais. O sangue sera analisado por GF AAS para determinacao de Pb e Cd e por analisador direto de mercurio para analise de Hg. As analises serao realizadas no Laboratorio de Espectrometria Aplicada (LEA) do IQ-USP e pelo Laboratorio do Setor de Analises Toxicologicas da CETESB, sendo que 10% das amostras serao duplamente analisadas para comparacao dos laboratorios. Estatistica descritiva, testes de correlacao e analise de regressao multipla serao usadas. (AU)\n            ", "title": "Exposicao a metais nao essenciais em Sao Paulo: niveis sanguineos em pre-escolares e fatores de risco associados"}, {"url": "http://bv.fapesp.br/pt/auxilios/58492/processos-microbianos-relacionados-com-a-genese-de-espodossolos/", "citations": [], "properties": [{"values": ["12/20842-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Marcio Rodrigues Lambais"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Rodrigues Lambais"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia do solo", "Materia organica do solo", "Espodossolos", "Substancias humicas", "Metagenomica"], "label": "Assunto(s):"}], "resume": "\n              Os solos de maior ocorrencia na planicie costeira do litoral do Estado de Sao Paulo sao os espodossolos. Esses solos sao formados pelo processo de podzolizacao, o qual e caracterizado pelo transporte em solucao de materia organica (MO), associada ou nao a ferro e aluminio, dos horizontes superficiais aos mais profundos do solo, e sao caracterizados pela presenca de horizonte espodico (Bh ou Bhm). Poucas sao as informacoes relacionadas a genese destes solos em regioes tropicais. No entanto, e possivel que micro-organismos especificos estejam envolvidos na degradacao seletiva da MO durante a genese de espodossolos. Embora a importancia dos micro-organismos do solo seja amplamente reconhecida, estudos sobre seus papeis funcionais na formacao dos mesmos ainda sao escassos. O objetivo desse trabalho e elucidar a dinamica de transformacao de substancias humicas em espodossolos na face sul da Ilha Comprida, determinar a diversidade microbiana em diferentes horizontes, associar micro-organismos especificos com processos geoquimicos envolvidos na genese desses solos em funcao do regime de drenagem e estabelecer relacoes entre as comunidades microbianas e as atividades microbianas envolvidas na degradacao de substancias humicas em microambientes de espodossolos. (AU)\n            ", "title": "Processos microbianos relacionados com a genese de espodossolos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58424/avaliacao-do-titulo-e-padrao-de-fan-fator-antinucleo-em-pacientes-com-lupus-eritematoso-sistemico/", "citations": [], "properties": [{"values": ["13/00913-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Eduardo Coelho Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Eduardo Coelho Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reumatologia", "Anticorpos antinucleares", "Autoanticorpos", "Lupus eritematoso sistemico"], "label": "Assunto(s):"}], "resume": "\n              O exame FAN (Fator Anti-Nucleo) ou pesquisa de anticorpos contra antigenos intracelulares e um dos principais testes utilizados para a identificacao de auto-anticorpos. Um dos desafios da pratica clinica em pacientes lupicos e monitoracao da atividade da doenca uma vez que e necessario diferenciar a propria atividade de lesao cronica em orgaos, manifestacoes de outras patologias associadas, infeccoes, efeitos adversos de medicacoes e fatores psicologicos. Apesar de o FAN ser um teste amplamente utilizado para diagnostico e classificacao do lupus nao encontramos, apos extensiva revisao da literatura, trabalhos ou pesquisas que esclarecam sua utilidade tambem na avaliacao da atividade da doenca lupica. Objetivos: O objetivo do estudo e avaliar o teste FAN em pacientes com diagnostico de Lupus Eritematoso Sistemico e verificar se ha alguma relacao entre o titulo e o padrao do FAN com a atividade da doenca lupica Para isso serao compostos tres grupos, separados pelo escore no indice SLEDAI: um em atividade da doenca (grupo1- SLEDAI maior que 6), um com escore intermediario (grupo 2- SLEDAI entre 1 e 6) e outro fora de atividade da doenca (grupo 3 - SLEDAI 0). Havendo migracao dos pacientes entre os grupos ao longo do estudo, os mesmos serao avaliados novamente, obtendo-se assim duas avaliacoes de um mesmo individuo para posterior comparacao entre si nos dois momentos da doenca. Materiais e Metodos: Serao selecionados 200 pacientes com diagnostico de Lupus Eritematoso Sistemico segundo os criterios de classificacao do Colegio Americano de Reumatologia (ACR) revisado em 1997. Os pacientes deverao estar em acompanhamento no ambulatorio de reumatologia da UNIFESP/Hospital Sao Paulo, aceitarem participar do estudo apos esclarecimento e assinatura do Termo de Consentimento Livre e Esclarecido e terem idade de inicio da doenca acima dos 16 anos. A amostra sera dividida em dois grupos de 50 pacientes cada (grupo 1 e 3) e um grupo de 100 pacientes (grupo 2). Para divisao entre os grupos sera aplicado o questionario SLEDAI pelo avaliador principal. Os pacientes que apresentarem o escore maior que 6 serao alocados no grupo em atividade (grupo 1), os que apresentarem escore menor que 3 serao alocados no grupo fora de atividade (grupo 3), os que apresentarem escore entre 1 e 6 serao alocados no grupo intermediario (grupo 2) . Apos a divisao sera realizado o teste FAN para todos os pacientes, observando titulacao e padrao do mesmo. Serao analisados marcadores de atividade de doenca, tradicionais e novos, como anticorpos anti-DNA nativo, anti- DNA desnaturado, anti-nucleossomo, anti C1q, bem como elementos do Sistema Complementos. Os parametros do FAN (padrao e titulo) serao comparados nos grupos 1 e 3, bem como em dois momentos de um mesmo individuo. Sera feito monitoramento da atividade da doenca atraves das consultas periodicas no ambulatorio de reumatologia e atraves de contato telefonico bimensal. O desempenho do FAN em relacao ao status de atividade do LES sera contraposto ao dos marcadores tradicionais de atividade de doenca. Resultados Esperados: Esperamos formar juizo sobre o perfil de comportamento do exame FAN em relacao a atividade do LES mediante analise do teste FAN nos diferentes momentos da doenca (em atividade e fora de atividade), e da possibilidade da avaliacao entre os mesmos individuos em momentos diferentes da doenca, bem como pela comparacao com testes com relacao bem estabelecida com atividade da doenca. (AU)\n            ", "title": "Avaliacao do titulo e padrao de FAN (fator antinucleo) em pacientes com lupus eritematoso sistemico em atividade e fora de atividade de doenca"}, {"url": "http://bv.fapesp.br/pt/auxilios/58431/a-transicao-da-pratica-da-ginastica-fundamentada-nos-metodos-europeus-de-ginastica-para-a-ginastica/", "citations": [], "properties": [{"values": ["13/03193-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Eliana de Toledo Ishibashi"], "label": "Pesquisador responsável:"}, {"values": ["Eliana de Toledo Ishibashi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Historia da educacao fisica", "Ginastica", "Seculo XX", "Clubes"], "label": "Assunto(s):"}], "resume": "\n              A ginastica moderna, ou \"ginastica cientifica\" (SOARES, 1994), preconizada a partir dos metodos europeus de ginastica no Renascimento, foi disseminada e incentivada em diferentes contextos como escolas, parques publicos, pracas, centros de formacao militar, industrias etc; formando novos corpos, novos valores (SOARES, 1994; 1998). Muito foi almejado por meio dela, destacando-se habitos de higiene, o vigor fisico, a disciplina, o vivencia do esforco, a superacao fisica, a formacao moral, dentre outros aspectos; constituindo novos costumes para um novo modelo social (HOBSBAWN e RANGER, 1997). Muitos destes aspectos tambem foram almejados pelo esporte moderno, atrelados a outros aspectos como a competitividade e a performance (EHRENBERG, 1991; ELIAS e DUNNING, 1992). A partir de diferentes referenciais teoricos e possivel considerar que ha singularidades entre estas praticas, como: a disciplina, a padronizacao e eficiencia do gesto, a relacao com novos modelos economicos e sociais, etc. Fatores estes que podem ter facilitado a introducao da pratica da ginastica desportivizada nos clubes, ou nao. Assim, esta pesquisa objetiva investigar como se deu esta transicao da pratica da ginastica cientifica para o da ginastica desportivizada, nas Associacoes Desportivas e nos Clubes da cidade de Sao Paulo, no inicio do seculo XX. E para alcancar este objetivo, sera utilizada uma pesquisa historica (AROSTEGUI, 1995), do tipo documental (acervo de documentos das instituicoes esportivas), com abordagem qualitativa, e a analise de interpretacao de dados (GIL, 2007). (AU)\n            ", "title": "A transicao da pratica da ginastica fundamentada nos metodos europeus de ginastica para a ginastica desportivizada: um estudo de caso da cidade de Sao Paulo no inicio do Seculo XX"}, {"url": "http://bv.fapesp.br/pt/auxilios/58429/atividade-leishmanicida-de-complexos-paladaciclos-acao-inibitoria-do-dppe-11-sobre-a-leishmania-l/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02133-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Clara Lucia Barbieri Mestriner"], "label": "Pesquisador responsável:"}, {"values": ["Clara Lucia Barbieri Mestriner"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Leishmaniose", "Leishmania mexicana", "Linfocitos T", "Complexo paladaciclo", "Imunomodulacao"], "label": "Assunto(s):"}], "resume": "\n              Resultados previos do nosso laboratorio demonstraram que o complexo paladaciclo DPPE 1.2 apresenta eficiente acao leishmanicida sobre a Leishmania (Leishmania) amazonensis tanto in vitro quanto in vivo. Camundongos BALB/c e C57BL/6 infectados e tratados com o DPPE 1.2 apresentaram diferencas significantes tanto do tamanho quanto da carga parasitaria das lesoes causadas pela L. (L.) amazonensis quando comparados aos animais controles, nao sendo observada toxicidade do DPPE 1.2 para os animais tratados nas concentracoes utilizadas. A analise da expressao dos linfocitos T CD4+ e T CD8+ isolados dos linfonodos popliteos e inguinais, por citometria de fluxo, mostrou que os camundongos tratados com o DPPE 1.2 apresentaram aumento das duas populacoes de linfocitos T, acompanhado de uma elevacao da producao de INF-gama local e concentracao reduzida do TGF-2. Portanto, a reducao da carga parasitaria dos camundongos infectados com a L. (L.) amazonensis e tratados com o DPPE 1.2 foi acompanhada da modulacao do sistema imune desses animais. Dados previos do nosso laboratorio tambem demonstraram a atividade do complexo paladaciclo DPPE 1.1 sobre a L. (L.) amazonensis in vitro e in vivo. Entretanto, o possivel mecanismo leishmanicida desse complexo paladaciclo nao foi estudado. Com base nesses achados, a proposta do presente projeto e explorar os mecanismos da resposta imune dos animais infectados com a L. (L.) amazonensis e tratados com o DPPE 1.2 e dar continuidade ao estudo da atividade inibitoria do DPPE 1.1 sobre esse parasita in vitro, assim como analisar o possivel papel imunomodulador desse complexo paladaciclo nos animais infectados e tratados. (AU)\n            ", "title": "Atividade leishmanicida de complexos paladaciclos: acao inibitoria do DPPE 1.1 sobre a Leishmania (Leishmania) amazonensis in vitro e in vivo e avaliacao da resposta imune em camundongos infectados e submetidos ao tratamento com DPPE 1.2"}, {"url": "http://bv.fapesp.br/pt/auxilios/58426/variacao-intra-e-interespecifica-na-escolha-de-microambientes-e-sua-relevancia-para-a-manutencao-do/", "citations": [], "properties": [{"values": ["13/01214-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["Fernando Ribeiro Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Ribeiro Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecofisiologia", "Anfibios", "Anura", "Balanco hidrico"], "label": "Assunto(s):"}], "resume": "\n              Quando comparados a outros grupos de tetrapodes, os anfibios sao geralmente caracterizados por uma resistencia particularmente baixa da pele a perda de agua por evaporacao. Sendo assim, mecanismos associados a deteccao, captacao e conservacao de agua, associados a selecao de microambientes apropriados, sao fundamentais para a manutencao do balanco hidrico neste grupo. A caracterizacao dos microambientes utilizados e, portanto, um aspecto fundamental para o entendimento da coevolucao entre aspectos comportamentais e fisiologicos associados ao balanco hidrico neste grupo, bem como das possiveis pressoes seletivas associadas. Apesar da clara relevancia biologica deste tema, ele tem sido altamente ignorado tanto pelos ecologos quanto pelos fisiologistas. O objetivo central do presente trabalho e realizar um estudo comparativo interespecifico para investigar a existencia de padroes de coadaptacao entre (1) duracao da temporada reprodutiva, (2) escolha de microambientes que variam em termos de temperatura e potencial de desidratacao ao longo da temporada reprodutiva, (3) variacao em resistencia a perda de agua por evaporacao (RPEA), e (4) variacao na eficiencia de selecao de microambientes umidos. Para tanto, estudos de campo serao conduzidos em paralelo a experimentos laboratoriais para testar a eficiencia de selecao de microambientes umidos. (AU)\n            ", "title": "Variacao intra e interespecifica na escolha de microambientes e sua relevancia para a manutencao do balanco hidrico em anuros"}, {"url": "http://bv.fapesp.br/pt/auxilios/58423/metodos-de-higienizacao-dos-brinquedos-em-unidades-de-convivencia-infantil/", "citations": [], "properties": [{"values": ["13/00820-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Pediatrica"], "label": "Área do conhecimento:"}, {"values": ["Ione Correa"], "label": "Pesquisador responsável:"}, {"values": ["Ione Correa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Contaminacao", "Desinfeccao", "Brinquedos"], "label": "Assunto(s):"}], "resume": "\n              Este estudo visa caracterizar as Unidades de Convivencia Infantil (UCI), o metodo e a frequencia de higienizacao dos brinquedos utilizados pelas criancas destas instituicoes, com a finalidade de identificar possiveis problemas que favorecam a colonizacao por bacterias e seu potencial patogenico. Encontramos na literatura estudos que investigam condicoes bacteriologicas e seu potencial patogenico em brinquedos e nas maos das criancas no contexto hospitalar e ambulatorial, em que e ressaltada a importancia da escolha do produto adequado para sua limpeza e desinfeccao. Porem, nenhum registro foi encontrado  sobre esta investigacao em Unidades de Convivencia Infantil, o que justifica a necessidade do presente estudo.Trata-se de um estudo transversal de base populacional de carater descritivo, utilizando como unidade de observacao 50 Unidades de Convivencia Infantil (UCI), pertencentes ao Colegiado de Gestao Regional de Saude Consorcios (CGR Consorcios), da Direcao Regional de Saude II de Aracatuba-SP (DRS II), que recebem criancas de 0 aos 5 anos 11 meses e 29 dias. As variaveis serao obtidas por entrevista e registradas em instrumento de coleta de dados elaborado especificamente para esta finalidade. A entrevista sera feita com o coordenador de cada UCI ou pessoa indicada pelo mesmo, mediante agendamento com tempo de antecedencia padrao de 5 dias. (AU)\n            ", "title": "Metodos de higienizacao dos brinquedos em unidades de convivencia infantil"}, {"url": "http://bv.fapesp.br/pt/auxilios/58430/aplicacao-do-modelo-hipercubo-no-samu-baurusp/", "citations": [], "properties": [{"values": ["13/02310-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Pesquisa Operacional"], "label": "Área do conhecimento:"}, {"values": ["Regiane Maximo de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Regiane Maximo de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema medico de emergencia", "Servicos de atendimento", "Teoria das filas", "Hipercubo", "Ambulancias"], "label": "Assunto(s):"}], "resume": "\n              Atualmente o SAMU esta em processo de regionalizacao, com o objetivo de prestar de socorro de forma regionalizada para que nenhum municipio fique sem assistencia imediata a casos de emergencia. Em alguns Sistemas de Atendimento Emergenciais (como os SAMU s) a demanda pelo servico e alta devido ao atendimento a pacientes em estado grave a leve, fazendo aumentar o nivel de utilizacao dos servidores. Nesses sistemas, pode haver formacao de filas de espera e a necessidade de considerar explicitamente politicas de prioridade no atendimento e extremamente importante e requer extensoes no modelo hipercubo que nunca foram exploradas na literatura. Alem disso, o numero de servidores que atendem a chamados de emergencia pode ser grande. Os objetivos do presente projeto sao: (a) Descrever os chamados e os atendimentos do SAMU-Bauru/SP; (b) Analisar o desempenho do SAMU-Bauru/SP; (c) Estender o modelo hipercubo com prioridade na fila para SAE s com mais de um servidor VSA e backup parcial. Para verificar a viabilidade e a aplicabilidade desta abordagem, e importante ser realizado um estudo de caso em um SAE que, alem da configuracao original do SAE e possivel analisar cenarios alternativos, inclusive alternativas para a regionalizacao do SAMU. O desempenho sera avaliado em termos de importantes medidas de desempenho, tais como workloads das ambulancias, tempos de viagem das ambulancias, tempos de resposta aos usuarios, entre outros. (AU)\n            ", "title": "Aplicacao do modelo hipercubo no SAMU-Bauru/SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/58407/analise-da-associacao-entre-vegetarianismo-e-aterosclerose-subclinica-em-populacao-no-estado-de-sao/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03880-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Alexandre da Costa Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre da Costa Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Universitario (HU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia", "Aterosclerose", "Fatores de risco"], "label": "Assunto(s):"}], "resume": "\n              A doenca cardiovascular (DCV) e a principal causa de morbi-mortalidade mundial. Alem dos fatores precipitantes da DCV extensivamente abordados pela literatura, novos fatores de risco, bem como fatores de protecao necessitam de maior estudo, aprofundamento sobre sua acao e influencias que podem favorecer ou nao o aparecimento de DCV. Varios estudos demonstraram o efeito protetor da dieta vegetariana na prevalencia de DCV. Entretanto ainda restam varios questionamentos sobre a aplicabilidade desses estudos em grupos populacionais alem daqueles que foram originalmente estudados. Dentre estes, ressalta-se o grupo de adventistas do setimo dia, ja estudado tanto nos EUA por dois estudos de grande porte, envolvendo quase cem mil participantes, como em outros grupos menores na Europa. Sendo uma populacao que notadamente e conhecida por evitar outros fatores de risco para DAC (doenca arterial coronaria), temos ai um modelo ideal para mapeamento de fatores de risco genetico nesta doenca, sem os vieses usuais encontrados em outros grupos. Estudos anteriores demonstraram uma menor incidencia de doencas cronicas em geral. Objetivos: O presente estudo visa analisar os fatores de risco cardiovascular classicos, dieta vegetariana e a associacao destes com doenca arterial subclinica em uma amostra do Estado de Sao Paulo Metodos: 1.500 individuos ligados a Igreja Adventista do Setimo Dia, sendo 1.000 com regime dietetico vegetariano, e suas variantes, e 500 adventistas com regime alimentar incluindo carnes. Sera feito um questionario social e historico de saude, a realizacao de exames clinicos gerais, determinacao de variaveis nutricionais e gasto calorico global, e exames cardiologicos especificos, dentre eles, a determinacao de ateromatose subclinica atraves da determinacao do escore de calcio coronario e USG de carotida. (AU)\n            ", "title": "Analise da associacao entre vegetarianismo e aterosclerose subclinica em populacao no estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/58381/transporte-de-linhas-de-campo-magnetico-e-de-particulas-em-tokamaks-e-modelagem-de-plasmas-para-estu/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/03401-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica dos Fluidos, Fisica de Plasmas e Descargas Eletricas"], "label": "Área do conhecimento:"}, {"values": ["Marisa Roberto"], "label": "Pesquisador responsável:"}, {"values": ["Marisa Roberto"], "label": "Beneficiário:"}, {"values": ["\n                           Divisao de Ciencias Fundamentais (IEF).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Caos (sistemas dinamicos)", "Tokamaks", "Plasma (microeletronica)", "Descarga eletrica"], "label": "Assunto(s):"}], "resume": "\n              Barreiras para o transporte de linhas de campo magnetico possuem um papel importante na area de fusao controlada em tokamaks. Atraves de dispositivos que causam perturbacoes externas, que pode ser um limitador ergodigo, o qual perturba superficies racionais na borda da coluna de plasma, e possivel a formacao de uma camada com linhas caoticas nessa regiao. Com um perfil de fator de seguranca nao-monotonico, tem-se, alem da camada  caotica, a formacao de uma barreira interna de transporte, que dificulta ou impede o transporte das linhas de campo. Atraves de uma formulacao Hamiltoniana, o escape das linhas de campo em direcao as paredes do tokamak foi investigado usando um limitador ergodigo para produzir as perturbacoes ressonantes. Barreiras de transporte chamadas de toro robusto e barreiras labirinticas, as quais podem influenciar no transporte das linhas de campo magnetico em direcao as paredes do tokamak tambem foram investigadas. Inumeros trabalhos tem se dedicado ao estudo de tokamaks com divertores poloidais, ja que o proposito de um divertor e redirecionar o escape do plasma em direcao a separatriz. Construimos um modelo para o estudo de tokamaks com divertor usando um mapa conservativo para o equilibrio MHD, que apresenta um ponto de X, seguindo a metodologia apresentada por Morrison e Abbamonte.  A vantagem da construcao deste mapa reside no fato de que podemos escolher um perfil de fator de seguranca relacionado a uma configuracao magnetica realista, portanto, ligado aos parametros  reais de maquinas de confinamento toroidal. Aplicamos tal metodologia para um tokamak de secao circular incluindo perturbacao ressonante. Investigamos o transporte de linhas de campo magnetico com secao transversal com elongacao, tais como a que existe em tokamks como o ITER.  Propoe-se dar continuidade a este trabalho, inserindo-se no modelo proposto, perfis de fator de seguranca como os previstos para o tokamak ITER e a partir dai estudar os efeitos de tais perfis sobre os fenomenos de transporte. Esta parte sera feita em colaboracao com o Dr. Todd E. Evans, da General Atomics, EUA. Propoe-se tambem estudar a turbulencia causada por ondas de deriva em pasmas de fusao.  Sera feito um modelo numerico que permitira simular as ondas de deriva que surgem devido a nao uniformidade eletrostatica do plasma em confinamento magnetico toroidal. O transporte anomalo de particulas observado na borda de tokamaks, gerado pela flutuacao do potencial eletrico do plasma, pode degradar o confinamento do plasma de acordo com a amplitude da flutuacao. Esse transporte depende, tambem, da nao uniformidade, i. e.,  do cisalhamento dos campos eletrico e magnetico. Tambem se propoe investigar o transporte de particulas em tokamaks atraves de simulacao computacional usando o codigo Cronos. Pretende-se investigar o equilibrio MHD usando um perfil de corrente toroidal invertida com o codigo Cronos.  Tambem foi buscada uma solucao analitica da Equacao de Grad-Shafranov, com corrente toroidal negativa que produz ilhas magneticas proximas ao eixo magnetico. Investigou-se a influencia destas ilhas sobre os fenomenos de transporte.Alem disto pretende-se estudar a modelagem de plasmas de baixa pressao para descargas de radio-frequencia em reatores capacitivo e indutivo, atraves do codigo PIC/MCC e modelo global. (AU)\n            ", "title": "Transporte de linhas de campo magnetico e de particulas em tokamaks e modelagem de plasmas para estudo de deposicao e corrosao"}, {"url": "http://bv.fapesp.br/pt/auxilios/58382/sincronismo-de-osciladores-e-suas-aplicacoes-em-ciencia-da-engenharia/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/04101-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Eletronica Industrial, Sistemas e Controles Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Atila Madureira Bueno"], "label": "Pesquisador responsável:"}, {"values": ["Atila Madureira Bueno"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Sorocaba. Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas nao lineares", "Sistemas dinamicos", "Controle (teoria de sistemas e controle)", "Vibracoes"], "label": "Assunto(s):"}], "resume": "\n              As redes de sincronismo tem como objetivo de sincronizar osciladores geograficamente dispersos, sendo parte integrante de inumeras aplicacoes em ciencia da Engenharia, principalmente em sistemas de telecomunicacoes. Alem disso, malhas de sincronismo possuem diversas aplicacoes em sistemas de controle, tais como controle de velocidade angular em servomotores, em Microscopios de forca atomica (AFM) e em sistemas sujeitos a vibracoes mecanicas. Os AFMs utilizam Phase-Locked Loops (PLLs) para gerar o sinal de realimentacao utilizado pela malha de controle. No caso do AFM de frequencia modulada, o mesmo sinal utilizado pela malha de controle tambem e utilizado na geracao das imagens topograficas da amostra. De forma semelhante ao AFM, em sistemas sujeitos a vibracoes mecanicas, o PLL pode ser usado tanto como sintetizador, para que o sistema de controle force os sistema mecanico ou eletromecanico a vibrar em uma dada frequencia, ou entao, gerando sinal de realimentacao para o proprio controlador, com o objetivo de construir um controle ativo de vibracao (Active Nonlinear Vibration Absorber).Com o surgimento de redes wireless de conectividade dinamica, como a Word-Wide Web (WWW), topologias complexas como as redes mutuamente conectadas (MC), redes regulares, redes de conexoes aleatorias, redes small-world, redes scale free, etc. tem ganhado importancia.Tabalhos seminais como os de Watts e Strogatz - estudando redes de distribuicao de energia eletrica nos Estados Unidos e a conexao da rede neuronal da Caenorhabditis elegans - e os de Barabasi e Albert - que investigaram a WWW - tiveram grande impacto, demonstrando a importancia do estudo das topologias de redes complexas para aplicacoes nas diversas areas das ciencias e principalmente para a ciencia da Engenharia.Nos problemas de distribuicao de sinal de relogio cada no das redes e composto por um PLL cuja funcao e sincronizar um oscilador local a um sinal de entrada. A complexidade topologica das redes citadas demanda algoritmos de controle sofisticados a fim de se garantir a estabilidade e o desempenho da rede. Ademais, em grande parte das aplicacoes atuais, os PLLs sao implementados por sistemas hibridos ou inteiramente digitais. Assim, propoe-se como projeto de pesquisa: i) o desenvolvimento de modelos matematicos de redes complexas de PLLs, incluido PLLs hibridos e digitais e a analise do comportamento dinamico das redes, ii) o estudo e projeto de algoritmos de controle que garantam a estabilidade do sincronismo das redes de distribuicao de sinais de relogios. Da mesma forma, como as malhas de sincronismo possuem diversas aplicacoes em Engenharia propoe-se tambem iii) o estudo de aplicacoes das malhas de sincronismo em problemas de modelagem do comportamentos complexos como da WWW, de sistemas de distribuicao de energia, ou seja, processos modelaveis por um grande numero de nos interconectados, e iv) o estudo da aplicacao das malhas de sincronismo a sistemas de controle sujeito a vibracoes mecanicas, como no caso do AFM e de servomecanismos. (AU)\n            ", "title": "Sincronismo de osciladores e suas aplicacoes em ciencia da engenharia"}, {"url": "http://bv.fapesp.br/pt/auxilios/58383/avaliacao-da-qualidade-microbiologica-contagem-de-pseudomonas-spp-e-sua-importancia-durante-a-obte/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/04131-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Ana Maria Centola Vidal"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria Centola Vidal"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pseudomonas", "Refrigeracao", "Leite", "Sazonalidade"], "label": "Assunto(s):"}], "resume": "\n              Com as exigencias estabelecidas pela Instrucao Normativa 51 de 18 de setembro de 2002 e da Instrucao Normativa 62 de 29 de dezembro de 2011, como utilizacao de sistema de refrigeracao do leite nas propriedades rurais, coleta e transporte a granel promoveram a diminuicao de microrganismos mesofilicos responsaveis pela acidificacao do leite, porem estes fatores associados a praticas de manejo deficiente, utilizacao de agua de ma qualidade e refrigeracao do leite por periodos prolongados e em temperaturas de refrigeracao acima do limite recomendavel promovem o desenvolvimento de microrganismos psicrotroficos com predominio do genero Pseudomonas spp. que tem mostrado em varios relatos seu alto poder deteriorante sobre produtos lacteos devido a sua capacidade de producao de enzimas termorresistentes como proteases e lipases que resultam em queda no rendimento de derivados lacteos, aparecimento de sabores e odores desagradaveis e diminuicao da vida de prateleira de leite e derivados. Assim idealizou-se o presente estudo tendo como objetivos avaliar a qualidade microbiologica do leite cru refrigerado tipo B no tanque de expansao individual, obtido por ordenha manual e mecanica, nos periodos de chuva e seca, atraves da contagem de microrganismos mesofilos (BRASIL, 2011) e psicrotroficos, e tambem realizar, durante a obtencao e armazenamento do leite, o isolamento e contagem de Pseudomonas spp. e avaliar sua capacidade lipolitica e proteolitica e posteriormente realizar a verificacao da identidade genetica, atraves da analise do polimorfismo do fragmento de restricao (AFLP), das cepas Pseudomonas spp. isoladas durante o processo de obtencao e armazenamento do leite tipo B cru. (AU)\n            ", "title": "Avaliacao da qualidade microbiologica, contagem de Pseudomonas spp. e sua importancia durante a obtencao e armazenamento de leite cru refrigerado tipo b no periodo de seca e chuva"}, {"url": "http://bv.fapesp.br/pt/auxilios/58380/o-efeito-hall-de-spin-em-semicondutores/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/03450-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Felix Guillermo Gonzalez Hernandez"], "label": "Pesquisador responsável:"}, {"values": ["Felix Guillermo Gonzalez Hernandez"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pocos quanticos", "Spintronica", "Semicondutores", "Efeito Hall quantico"], "label": "Assunto(s):"}], "resume": "\n              A producao de correntes de spin com a aplicacao de campos eletricos e um tema de intensa investigacao atualmente dentro da area da microeletronica chamada spintronica - uma nova e muito promissora linha de pesquisa que pode levar a importantes aplicacoes praticas. O efeito Hall de spin e um metodo efetivo para controlar a conducao de uma corrente de spin num dispositivo eletronico utilizando o acoplamento spin-orbita. Neste projeto e proposto o estudo do efeito Hall de spin em pocos quanticos de GaAs e InAs dopados com eletrons e buracos. O foco principal desta proposta e a otimizacao da geometria da estrutura com o objetivo de aumentar a interacao spin-orbita com a analise dos efeitos em semicondutores nao magneticos. Este objetivo sera alcancado atraves da realizacao de medidas de efeito de Kerr com resolucao temporal e de transporte. (AU)\n            ", "title": "O efeito Hall de spin em semicondutores"}, {"url": "http://bv.fapesp.br/pt/auxilios/58514/avaliacao-da-frequencia-de-polimorfismos-do-gene-do-receptor-da-vitamina-d-vdr-como-fator-de-risco/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/00902-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Luciano Miller Reis Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Luciano Miller Reis Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina do ABC (FMABC).  Organizacao Social de Saude. Fundacao do ABC. Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ortopedia", "Degeneracao do disco intervertebral", "Dor lombar", "Polimorfismo genetico", "Vitamina D"], "label": "Assunto(s):"}], "resume": "\n              O disco intervertebral e uma estrutura fibrocartilaginosa cuja principal funcao e agir como amortecedor, transmitindo cargas de compressao entre os corpos vertebrais. O processo de degeneracao do disco esta associado a varias condicoes clinicas, entre elas a dor lombar ou lombociatalgia (estreitamento do canal vertebral da regiao lombar). A lombalgia e um dos problemas de saude mais comuns na sociedade, sendo importante causa de deficiencia fisica, absenteismo ao trabalho e uso de servicos de saude. Cerca que 50 a 80% da populacao apresentara um episodio de dor lombar durante a vida. A degeneracao do disco intervertebral e considerada como o principal fator de origem de dor lombar. Anteriormente, a degeneracao do disco era vista como resultado do envelhecimento e de insultos mecanicos, assim as estrategias de prevencao eram focadas principalmente em fatores mecanicos como causa primaria. Hoje a degeneracao discal e vista como uma condicao em grande parte de influencia pela genetica associadas a fatores ambientais, embora estes apresentem menor influencia, apresentam tambem um papel importante na etiologia da doenca. Fatores de risco descritos na literatura incluem fatores constitucionais e ambientais, tais como carga ocupacional, tipo de trabalho (vibracao ocupacional ao dirigir), estresse mental, tabagismo, altura e peso, embora o assunto seja controverso.A vitamina D e conhecida como um hormonio regulador da homeostase do calcio e da mineralizacao ossea. A maioria das atividades biologicas da vitamina D e mediada por um receptor de alta-afinidade que age como um fator de transcricao ativado pelo ligante - o gene do receptor de vitamina D (VDR). Alteracoes geneticas no gene VDR podem levar a importantes defeitos na ativacao genica afetando o metabolismo do calcio, proliferacao celular, funcao imune, etc, que pode ser explicado por mudancas na conformacao da proteina. Mudancas na sequencia do gene, como polimorfismos, podem ocorrer na regiao nao-codificante do gene (introns) afetando o grau de expressao do gene, e assim os niveis da proteina e tambem em regioes codificantes (exons) e levar a mudancas na sequencia da proteina.Yuan et al (2010) observaram um efeito sinergico do alelo 5A do polimorfismo 6A5A/5A5A do gene MMP-3 e do alelo A do polimorfismo ApaI (AA/Aa) do gene VDR e o risco ocupacional na degeneracao discal. Eser et al (2010) tambem observaram associacao positiva dos polimorfismos FokI e TapI do gene VDR e a degeneracao discal.Pouco se sabe a respeito dos polimorfismos do gene VDR e suas implicacoes na funcao do gene. Os polimorfismos de base unica - SNPs (Single Nucleotide Polymorphisms) sao comuns no genoma humano e, frequentemente, ocorrem em genes especificos envol¬vidos na genese e predisposicao a doencas humanas. Dessa forma, nos hipotetizamos uma possivel relacao entre os polimorfismos do gene VDR (BmsI - T1056C, ApaI - G1025-49T, TaqI - G1024+283A e FokI - T2C) e a degeneracao discal. Poucos estudos foram realizados associando a degeneracao discal e o sistema da vitamina D e, ate o momento, nao ha estudos na populacao brasileira. (AU)\n            ", "title": "Avaliacao da frequencia de polimorfismos do gene do receptor da Vitamina D (VDR) como fator de risco na etiologia da degeneracao discal"}, {"url": "http://bv.fapesp.br/pt/auxilios/58504/avaliacao-de-mudancas-ambientais-culturais-e-socioeconomicas-como-fatores-de-efeito-no-uso-e-conser/", "citations": [], "properties": [{"values": ["12/24520-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Botanica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Lin Chau Ming"], "label": "Pesquisador responsável:"}, {"values": ["Lin Chau Ming"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Conservacao de recursos naturais", "Desenvolvimento sustentavel", "Etnobotanica", "Plantas medicinais", "Quilombos"], "label": "Assunto(s):"}], "resume": "\n              O municipio de Alcantara-MA foi uma importante regiao agricola na epoca colonial. Apos o declinio, foram constituidos os quilombos. Todavia, no seculo XX, 23 povoados centenarios foram compulsoriamente deslocados para instalacao do Centro de Lancamento de Alcantara. O objetivo geral da pesquisa e o de resgatar o conhecimento dos quilombolas do municipio de Alcantara no Estado Maranhao, acerca das plantas medicinais, contribuindo para a conservacao dos territorios quilombolas, para a garantia do saber local e uso sustentavel da biodiversidade regional. Mais especificamente, busca-se: 1) Resgatar e sistematizar o conhecimento de comunidades quilombolas sobre as plantas medicinais. 2)  Identificar botanicamente as plantas coletadas. 3)  Identificar usos passados e atuais das plantas medicinais. 4) Gerar informacoes que contribuam para a implementacao de futuros planos de manejo. 5) Avaliar as mudancas ambientais, culturais e sociais ocorridas. 6) Avaliar a erosao do conhecimento local sobre as plantas medicinais. A metodologia consistira do seguinte roteiro metodologico: 1) Pre-pesquisa: Nesta fase de, serao feitas explanacoes da proposta de trabalho para as entidades representativas das Comunidades Negras Rurais. 2) Caracterizacao das unidades de paisagem e tipologias de vegetacao relacionadas com as especies medicinais com o emprego de imagens de satelite em dois periodos distintos, passado e atual. 3) Entrevistas: Os entrevistados serao escolhidos utilizando-se da tecnica de \"bola de neve\", na qual os entrevistados sugerem outras pessoas aptas a participar do estudo. 4) Selecao das especies mais importantes na percepcao local, serao perguntadas atraves de entrevistas, sobre as especies consideradas mais importantes no passado e no presente. 5) Avaliacao de formacoes vegetais relacionadas com a exploracao de especies medicinais: Os pontos de amostragem serao definidos a partir da indicacao de informante-chave, para realizacao dos levantamentos fitossociologicos dos fragmentos florestais utilizados para extracao de especies. As plantas serao primeiramente identificadas pelo nome comum, por relato de informante-chave e posteriormente sera realizada a identificacao botanica, utilizando-se procedimento padrao. (AU)\n            ", "title": "Avaliacao de mudancas ambientais, culturais e socioeconomicas como fatores de efeito no uso e conservacao de plantas medicinais por comunidades remanescentes de Quilombo no municipio de Alcantara, Maranhao"}]