[{"url": "http://bv.fapesp.br/pt/auxilios/46836/instalacao-e-resolucao-do-processo-inflamatorio-em-bailarinas-classicas-estudo-das-alteracoes-siste/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21441-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Elaine Hatanaka"], "label": "Pesquisador responsável:"}, {"values": ["Elaine Hatanaka"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bale classico", "Articulacoes", "Inflamacao", "Neutrofilos", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              As posicoes basicas do Bale Classico sao anti-anatomicas fato que gera desalinhamentos articulares e lesoes inflamatorias em praticantes. De uma forma geral, alteracoes sistemicas resultantes de inflamacoes cronicas alteraram a homeostasia, resultando em alteracoes no numero/funcao de leucocitos circulantes e consequentemente no desempenho. Neste projeto investigaremos o perfil temporal (instalacao e resolucao) do processo inflamatorio em bailarinas apos uma aula de bale classico. Serao selecionadas bailarinas com tempo superior a 5 anos de aulas e com treinos de no minimo 3 vezes por semana. As bailarinas serao agrupadas de acordo com o VO2max. Os resultados serao obtidos atraves da quantificacao no plasma ou soro de bailarinas antes, imediatamente apos e 24 horas apos uma aula de: (a) citocinas pro-inflamatorias como o fator de necrose tumoral alfa (TNF-±), interleucina 6 (IL-6), interleucina 8 (IL-8) e interleucina 1beta (IL-12), citocinas anti-inflamatorias: IL-ra, IL-10 e IL-4; (b) marcadores de lesao muscular creatina quinse (CK) e lactato desidrogenase (LDH), (c) proteina de fase aguda PCR e (d) imunoglobulinas A (IgA) e M (IgM). Em neutrofilos analisaremos os seguintes parametros: (e) morte celular (ensaios de viabilidade, fragmentacao do DNA e externalizacao de fosfatidilserina), (f) capacidade migratoria de neutrofilos, (g) producao de Eros e (h) liberacao de citocinas. As citocinas serao quantificadas atraves de metodo imunoenzimatico (ELISA), os marcadores de lesao serao quantificados por espectrometria e as alteracoes leucocitarias serao verificadas atraves de citometria de fluxo. Com estes dados pretende-se que os fisiologistas/fisioterapeutas/professores de bale classico possam ter uma avaliacao da instalacao da inflamacao e do tempo de recuperacao mais fidedigno e deste modo prevenir as inflamacoes decorrentes dos treinos melhorando assim a performance e as taxas de lesoes cronicas em bailarinas. (AU)\n            ", "title": "Instalacao e resolucao do processo inflamatorio em bailarinas classicas: estudo das alteracoes sistemicas e leucocitarias"}, {"url": "http://bv.fapesp.br/pt/auxilios/46837/estudo-de-mecanismos-envolvidos-na-formacao-de-corpusculos-lipidicos-induzidos-por-uma-fosfolipase-a/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21341-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Toxicologia"], "label": "Área do conhecimento:"}, {"values": ["Catarina de Fatima Pereira Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Catarina de Fatima Pereira Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Venenos de origem animal", "Serpentes", "Fosfolipases A2", "Macrofagos", "Proteinas"], "label": "Assunto(s):"}], "resume": "\n              Os venenos de serpentes do genero Bothrops contem concentracoes elevadas de fosfolipases A2 secretadas (sFLA2), que apresentam homologia estrutural e funcional com as FLA2s de mamiferos, do mesmo grupo, cujos niveis estao aumentados em doencas inflamatorias, como a aterosclerose. Recentemente, demonstramos que a MT-III, uma sFLA2, de veneno ofidico e do grupo IIA,induziu aumento da formacao de corpusculos lipidicos e a expressao da ADRP, proteina envolvida no metabolismo lipidico e relacionada ao acumulo de lipideos em corpusculos lipidicos e formacao de macrofagos espumosos. No entanto, os mecanismos envolvidos nos efeitos desencadeados pela MT-III, em particular aqueles relacionados a expressao da ADRP e ao acumulo e sintese de lipideos, nao foram esclarecidos. Desse modo, este estudo tem por objetivos avaliar os efeitos da MT-III em macrofagos, com enfase nos fatores envolvidos na homeostasia lipidica. Para tanto, serao avaliados: I- Os efeitos da MT-III i) na expressao genica das enzimas envolvidas na sintese de triacilglicerol (DGAT) e colesterol (ACAT), ii) nos niveis intracelulares destes lipideos iii) na ativacao e expressao genica e proteica dos receptores PPAR-gama e  PPAR-beta/delta, iv) na expressao genica e proteica do receptor CD36, v) na expressao do fator de transcricao SREBP-2, vi) na ativacao e participacao de proteinas sinalizadoras (PKC, PI3K, PTK, JNK, p38MAPK, ERK1/2) e das fosfolipases A2 intracelulares (cFLA2 e iFLA2) na expressao proteica da ADRP;  II- A participacao dos receptores PPAR-gama e -beta/delta e CD36 e das enzimas DGAT e ACAT na formacao de corpusculos lipidicos e na expressao da ADRP induzidos pela MT-III. Este trabalho contribuira para o entendimento das acoes desencadeadas pela MT-III e, consequentemente, por fosfolipases A2 secretadas, em processos intracelulares que regulam o acumulo de lipideos em celulas imunocompetentes, alem do melhor conhecimento da fisiopatologia da reacao local causada por venenos botropicos. Ainda, podera evidenciar novos alvos terapeuticos em doencas em que o desequilibrio lipidico seja um fator preponderante. (AU)\n            ", "title": "Estudo de mecanismos envolvidos na formacao de corpusculos lipidicos induzidos por uma fosfolipase A2 isolada do veneno da serpente Bothrops asper em macrofagos isolados: participacao de fatores da homeostasia lipidica"}, {"url": "http://bv.fapesp.br/pt/auxilios/46840/implicacoes-macroevolutivas-da-homeostase-osmotica-termica-e-metabolica-em-caranguejos-neotropicais/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22537-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["John Campbell McNamara"], "label": "Pesquisador responsável:"}, {"values": ["John Campbell McNamara"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Crustacea", "Homeostase", "Filogenia", "Expressao genica", "RNA mensageiro"], "label": "Assunto(s):"}], "resume": "\n              Parametros abioticos ambientais como a temperatura, pO2 e pCO2, pH, disponibilidade de agua e a salinidade, variam de forma circadiana e sazonal- e/ou latitudinalmente, em diferentes intensidades. A homeostase organismal subsidia a ocupacao de ambientes caracterizados tanto por alteracoes ciclicas quanto pelos extremos encontrados nesses parametros, como visto na zona entre-mares, estuarios e costoes, dos tropicos a regioes temperadas e subpolares. Os mecanismos fisiologicos subjacentes a homeostase atuam em todos os niveis de organizacao biologica, do subcelular ao sistemico, e abracam processos caracteristicos de cada nivel estrutural como alteracoes no metabolismo respiratorio, regulacao isosmotica intra- e anisosmotica extracelular, e modificacao na expressao de proteinas de transporte ionico e de choque termico. A presente investigacao avaliara nos niveis sistemico, celular e molecular a fisiologia  termica, metabolica e osmorregulatoria que sustenta a homeostase em um clado de caranguejos Eubrachyura, visando apreciar a evolucao fisiologica agregada a diversificacao dos nichos termico e osmotico. Empregar-se-ao especies de quatro familias tipicas do entre-mares que ocupam um gradiente de distribuicao vertical (entre o alto e baixo entre-mares) e latitudinal (do tropical ao subpolar). No laboratorio, os caranguejos serao submetidos a condicoes controladas de salinidade e temperatura e serao avaliados parametros como: o consumo e producao massa-especifico de O2 e CO2; as propriedades cinetica (Km) e catalitica (kcat) da enzima LDH em musculo e branquia, bem como sua expressao genica; a expressao de RNAm e a atividade dos transportadores ionicos branquiais Na+/K+- e V(H+)-ATPase, e simportador Na+/K+/2Cl-; e a expressao de RNAm e quantificacao de proteinas de choque termico (hsp70). Os dados serao avaliados por meio de metodos filogeneticos comparativos, com foco nas transformacoes fisiologicas ocorridas durante a evolucao de Eubrachyura, bem como nas implicacoes macroevolutivas da homeostase termica, metabolica e osmotica na diversificacao de habitats ocupados pelo grupo. (AU)\n            ", "title": "Implicacoes macroevolutivas da homeostase osmotica, termica e metabolica em caranguejos neotropicais do entre-mares"}, {"url": "http://bv.fapesp.br/pt/auxilios/46839/estudo-interlaboratorial-para-avaliacao-do-diagnostico-sorologico-da-paracoccidioidomicose/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22467-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Carlos Pelleschi Taborda"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Pelleschi Taborda"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Paracoccidioidomicose", "Paracoccidioides brasiliensis", "Sorologia", "Antigenos"], "label": "Assunto(s):"}], "resume": "\n              As micoses endemicas apresentam distribuicao geografica definida e ocorrem onde as condicoes ambientais e fatores geo-climaticos propiciam a existencia dos agentes na natureza. A paracoccidioidomicose (PCM) e uma infeccao fungica sistemica, endemica, sendo a mais prevalente na America Latina. O agente etiologico da PCM e o fungo dimorfico Paracoccidioides brasiliensis que apresenta distribuicao heterogenea e cujo habitat e o solo. A infeccao se da por inalacao dos propagulos fungicos causando lesoes granulomatosas nos pulmoes que podem se disseminar via hematogenica e/ou linfatica. Apesar do expressivo avanco em diversas areas do conhecimento, a micose descrita por Adolpho Lutz em 1908 ainda demonstra taxas elevadas de mortalidade e morbidade e baixa visibilidade, configurando-se como oitava causa de mortalidade por doenca predominantemente cronica ou repetitiva, entre as doencas infecciosas e parasitarias. O diagnostico da PCM e realizado por meio de exame direto a fresco e com corantes, exame histopatologico em biopsias dos tecidos afetados e cultivo com subsequente isolamento e identificacao do fungo, incluindo a reversao da fase filamentosa a 25oC para a leveduriforme a 37oC. Entretanto, o crescimento desse fungo e lento, podendo demorar de 15 a 30 dias, e as reacoes sorologicas contribuem para o auxilio diagnostico rapido, simples e de baixo custo, alem de apresentar valor prognostico e auxiliar no monitoramento da eficacia terapeutica. Em nosso meio e grande a diversidade de metodologias e antigenos empregados no diagnostico sorologico da PCM, devido a ausencia de kits comerciais disponiveis para esse fim. Sendo assim, cada laboratorio desenvolveu sua propria metodologia que vem contribuindo muito ao auxilio diagnostico dessa micose. Entretanto, as diferencas nos isolados utilizados, meios de cultura e tempo de cultivo podem resultar em resultados discrepantes. Este estudo tem como objetivo avaliar essa diversidade metodologica e verificar os resultados obtidos nos diversos laboratorios de referencia em sorologia para micoses sistemicas. O projeto preve a inclusao de pelo menos cinco centros de excelencia em diagnostico da PCM nas principais zonas endemicas do Estado de Sao Paulo. (AU)\n            ", "title": "Estudo interlaboratorial para avaliacao do diagnostico sorologico da paracoccidioidomicose"}, {"url": "http://bv.fapesp.br/pt/auxilios/46844/caracterizacao-da-estrutura-oligossacaridica-de-prolactina-glicosilada-humana-g-hprl-nativa-hipof/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22985-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Carlos Roberto Jorge Soares"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Roberto Jorge Soares"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Prolactina", "Glicosilacao"], "label": "Assunto(s):"}], "resume": "\n              A prolactina humana (hPRL) e um hormonio polipeptidico secretado pela hipofise anterior sob regulacao do hipotalamo, envolvido em uma variedade de processos biologicos como o desenvolvimento da glandula mamaria e lactacao. O produto recombinante e importante no diagnostico medico e no tratamento de insuficiencia da lactacao. Este hormonio pode ocorrer sob a forma nao glicosilada (NG-hPRL) e glicosilada (G-hPRL), com pesos moleculares de aproximadamente 23 e 25 kDa, respectivamente; possui um unico sitio de N-glicosilacao (ASP 31), que e parcialmente ocupado, representando assim um modelo particularmente interessante de glicosilacao. A atividade biologica da G-hPRL e muito menor comparada a nao glicosilada (~4 vezes) e sua funcao fisiologica ainda nao e bem definida: a porcao de carboidrato parece ter um importante papel na biossintese, secrecao, atividade biologica, e sobrevivencia plasmatica do hormonio. Na presenca de cicloheximida (CHX) ja obtivemos em celulas CHO um aumento de ~4 vezes em valores absolutos na expressao da G-hPRL, alem da diminuicao da producao da isoforma nao glicosilada. No entanto um estudo da composicao oligossacaridica da G-hPRL recombinante em comparacao com a natural, sintetizada pela hipofise, ainda nao foi realizado assim como nao foi estudada a influencia da CHX nas mesmas estruturas de carboidratos. Este estudo sera realizado no presente Projeto, a partir de celulas CHO adaptadas ao cultivo em suspensao, o que facilita a ampliacao da escala, aumenta a densidade celular e consequentemente a produtividade do hormonio. Avaliaremos tambem a atividade biologica in vitro da G-hPRL utilizando celulas BaF3/LLP, estudando tambem a sua farmacocinetica. (AU)\n            ", "title": "Caracterizacao da estrutura oligossacaridica de prolactina glicosilada humana (G-hPRL), nativa hipofisaria e recombinante obtida em celulas CHO tratadas ou nao com cicloheximida"}, {"url": "http://bv.fapesp.br/pt/auxilios/46843/estudo-de-associacao-de-fatores-geneticos-em-individuos-com-reacoes-de-hipersensibilidade-tardia-ind/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22748-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Jorge Elias Kalil Filho"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Elias Kalil Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Farmacogenetica", "Anticonvulsivantes", "Hipersensibilidade a drogas", "Hipersensibilidade tardia"], "label": "Assunto(s):"}], "resume": "\n              Os anticonvulsivantes aromaticos (ACA) sao causa frequente de reacoes adversas. As reacoes de hipersensibilidade nao-imediatas (tardias) a estes farmacos sao imprevisiveis e estao associadas a grande morbidade e mortalidade. Ha evidencias de envolvimento imunologico e genetico em sua genese. Sugere-se a associacao destas reacoes com HLA especifico em determinadas populacoes. A variacao genetica de marcadores imunologicos, como HLA, TNF e HSP70, os e enzimaticos, como CY2C9, tem sido associados a possibilidade de reacoes e a sua gravidade em populacoes diferentes. O reconhecimento dos haptenos originarios dos metabolitos dos ACA e o desencadeamento da resposta imune sao dependentes de moleculas HLA especificas. Alem disso, ha evidencias que o metabolismo irregular do medicamento esteja associado com reacoes de hipersensibilidade (RH). O gene CYP2C9 esta envolvido na biotransformacao de ACAs e variacoes alelicas que resultam em uma enzima de atividade reduzida podem alterar o metabolismo dos mesmos, resultando em um maior risco de RH. Propomos um estudo de associacao com a investigacao de dois loci de HLA (A e B) e da ocorrencia de polimorfismos nos genes HLA, TNF, HSP70 e CYP2C9 em pacientes que apresentaram RH aos ACA e controles (pacientes tolerantes e individuos higidos). Este seria o primeiro estudo na populacao brasileiras desse modo, a capacidade em prever e prevenir estas reacoes por testes geneticos pode ser um importante avanco na reducao da morbidade e da mortalidade, caminhando assim em direcao a medicina personalizada. (AU)\n            ", "title": "Estudo de associacao de fatores geneticos em individuos com reacoes de hipersensibilidade tardia induzida por anticonvulsivantes aromaticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46842/influencia-da-idade-na-producao-de-anion-superoxido-e-danos-oxidativos-no-semen-criopreservado-de-to/", "citations": [], "properties": [{"values": ["11/22741-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Marion Burkhardt de Koivisto"], "label": "Pesquisador responsável:"}, {"values": ["Marion Burkhardt de Koivisto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gado Nelore", "Especies de oxigenio reativas", "Fertilidade", "Espermatozoides animal", "Criopreservacao animal"], "label": "Assunto(s):"}], "resume": "\n              Sabe-se que niveis elevados de especies reativas de oxigenio (EROs) no semen reduzem o potencial fertilizante das celulas espermaticas. O objetivo deste trabalho sera investigar se a idade de touros (Bos indicus) influencia os danos oxidativos no semen criopreservado e se os metodos utilizados sao eficazes na avaliacao do estresse oxidativo para a especie. Para isso serao utilizados 40 animais mantidos em central de inseminacao artificial sob regime semi-extensivo e distribuidos igualmente em quatro grupos a saber: grupo 1 de 20 a 24 meses (2 anos), grupo 2 de 59 a 72 meses (4-5 anos), grupo 3 de 84 a 112 meses (7-9 anos) e grupo 4 de 134 a 172 meses (11-14 anos). Os animais serao colhidos duas vezes por semana pelo metodo da vagina artificial completando tres colheitas por touro (n= 120). Os ejaculados serao congelados de acordo com os padroes pre-estabelecidos da central de inseminacao artificial. O semen congelado sera avaliado quanto aos parametros fisicos (motilidade, vigor, concentracao e morfologia espermatica), producao de EROs (anion de superoxido) avaliados pelo fluorocromo DHE e Sytox® Green, peroxidacao lipidica por meio da sonda BODIPY C11 581/591 e a producao de danos de DNA promovidas pelas EROs utilizando o teste 8- oxoguanina. (AU)\n            ", "title": "Influencia da idade na producao de anion superoxido e danos oxidativos no semen criopreservado de touros Nelore"}, {"url": "http://bv.fapesp.br/pt/auxilios/46841/determinacao-do-nivel-de-proteina-para-ras-touro-na-fase-pos-metamorfica/", "citations": [], "properties": [{"values": ["11/52029-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Marta Verardino De Stefani"], "label": "Pesquisador responsável:"}, {"values": ["Marta Verardino De Stefani"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Aquicultura (CAUNESP). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fatores de regulacao miogenica"], "label": "Assunto(s):"}], "resume": "\n              Diversos experimentos tem sido realizados para determinar o nivel de proteina ideal para ra-touro. Contudo, falta de padronizacao de metodologias para obtencao de dados consistentes e a escassez de informacoes na literatura sobre alimentos e alimentacao, sobretudo para ra-touro, impedem a formulacao de dietas compativeis com as exigencias nutricionais desses animais nas diferentes fases de desenvolvimento. O objetivo deste estudo e determinar a exigencia em proteina para ra-touro na fase pos-metamorfica. Para isso, dietas contendo diferentes niveis proteicos serao formuladas (36, 40, 44, 48 e 52% de proteina bruta), atraves da tecnica da diluicao da dieta, e fornecidas aos animais e por um periodo de 120 dias. Terminado o periodo experimental serao feitas as analises de desempenho produtivo, deposicao muscular de nutrientes, analise morfologica do musculo, analise enzimatica e avaliacao da expressao dos genes relacionados aos fatores de regulacao miogenica (myod e mrf4) pela tecnica de PCR em tempo real (RT-PCR). O delineamento experimental sera inteiramente casualizado composto de cinco tratamentos e tres repeticoes. (AU)\n            ", "title": "Determinacao do nivel de proteina para ras touro na fase pos metamorfica."}, {"url": "http://bv.fapesp.br/pt/auxilios/46845/anatomia-foliar-de-plantas-de-diferentes-formacoes-vegetacionais/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23112-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Morfologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Rosana Marta Kolb"], "label": "Pesquisador responsável:"}, {"values": ["Rosana Marta Kolb"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL-ASSIS). Universidade Estadual Paulista (UNESP). Campus de Assis. Assis, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anatomia vegetal", "Folhas de planta"], "label": "Assunto(s):"}], "resume": "\n              As diferentes formacoes vegetacionais sao marcadas por fatores ambientais distintos. As folhas das plantas sao os orgaos que mais apresentam variacoes estruturais, sendo interpretadas como adaptacoes a ambientes especificos. Neste contexto, o projeto tem por objetivo estudar as variacoes anatomicas e a area foliar especifica de especies lenhosas, representativas de diferentes formacoes vegetacionais, identificando variacoes estruturais e funcionais de suas folhas, relacionadas as caracteristicas encontradas nos diferentes ambientes analisados. O projeto objetiva ainda desenvolver e aplicar metodos computacionais para analise de plantas por meio de imagens de suas folhas. A motivacao dessa abordagem e contribuir com as tecnicas de morfologia ja desenvolvidas, facilitando a tarefa de identificacao de especies vegetais. (AU)\n            ", "title": "Anatomia foliar de plantas de diferentes formacoes vegetacionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46799/analise-dos-efeitos-do-estresse-cronico-e-da-regulacao-neuroendocrina-sobre-o-cancer-de-boca/", "citations": [], "properties": [{"values": ["11/06405-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Sandra Helena Penha de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Helena Penha de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias bucais", "Carcinogenese bucal", "Neoplasias de cabeca e pescoco", "Estresse", "Marcador molecular", "Fenotipos"], "label": "Assunto(s):"}], "resume": "\n              Estudos tem mostrado que o estresse cronico pode influenciar o desenvolvimento e a progressao do cancer. Investigacoes recentes de nosso laboratorio em modelos in vitro mostraram fortes evidencias de que os hormonios do estresse podem interferir diretamente no comportamento das celulas do carcinoma espinocelular (CEC) de boca. Visando aprofundar o entendimento dessa provavel relacao em um modelo biologico mais complexo, o objetivo do presente estudo e compreender os efeitos do estresse cronico e da regulacao neuroendocrina no desenvolvimento e progressao do CEC de boca em animais submetidos a carcinogenese bucal. Serao utilizados 150 ratos Wistar machos para avaliar os efeitos do estresse cronico por imobilizacao e isolamento social sobre a promocao de CEC primario de lingua induzido pelo carcinogeno 4NQO, e sobre a progressao do tumor e ocorrencia de metastases. As repercussoes fisiologicas do estresse cronico serao avaliadas pela mensuracao dos niveis plasmaticos de norepinefrina e cortisol e pela analise das concentracoes desses mediadores nas glandulas adrenais e tecido tumoral. As expressoes dos receptores adrenergicos ß1 e ß2 no tecido lingual normal e neoplasico serao avaliadas por imunohistoquimica. Caso encontremos evidencias da participacao do estresse cronico no desenvolvimento do CEC de boca avaliaremos quais possiveis marcadores moleculares podem estar sendo regulados pelos produtos neurohormonais e participando da inducao do fenotipo maligno. PCR em tempo real e ELISA serao utilizados para avaliar a expressao de IL-6 e EGF no tecido tumoral e os niveis desses mediadores no plasma, respectivamente. As expressoes dos marcadores moleculares relacionados a progressao do cancer de boca STAT3, MMP2, MMP9, VEGF, p53, p16, Ki-67 e Bcl-2 serao realizadas no tecido tumoral por imunohistoquimica. Western blot sera realizado para avaliar se os hormonios do estresse regulam a producao de STAT3 em celulas de CEC de boca humano SCC9 e SCC25.  Por fim, sera avaliado o papel da inativacao da STAT3 por RNA de interferencia sobre os efeitos dos hormonios do estresse na expressao de IL-6 e EGF e nas caracteristicas fenotipicas malignas como proliferacao, migracao, invasao e apoptose das celulas SCC9 e SCC25. Acreditamos que uma analise mais profunda como esta permita compreendermos melhor os reais efeitos neurohormonais relacionados ao estresse cronico sobre o cancer de boca e estabelecer novas bases cientificas para o futuro. (AU)\n            ", "title": "Analise dos efeitos do estresse cronico e da regulacao neuroendocrina sobre o cancer de boca"}, {"url": "http://bv.fapesp.br/pt/auxilios/46809/explorando-as-interacoes-de-escherichia-coli-enteropatogenica-com-celulas-intestinais-in-vitro-e-in/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12664-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Tania Aparecida Tardelli Gomes do Amaral"], "label": "Pesquisador responsável:"}, {"values": ["Tania Aparecida Tardelli Gomes do Amaral"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Escherichia coli enteropatogenica", "Virulencia"], "label": "Assunto(s):"}], "resume": "\n              Escherichia coli enteropatogenica (EPEC) compreende dois grupos distintos de organismos: EPEC tipica (tEPEC), que produz a fimbria denominada bundle-forming pilus, e EPEC atipica (aEPEC), que e desprovida dessa fimbria. Ambas contem o \"locus of enterocyte effacement\" (LEE), uma ilha de patogenicidade que codifica um Sistema de Secrecao Tipo Tres (SST3) e varias proteinas efetoras, que sao responsaveis pela formacao de uma lesao caracteristica chamada lesao \"attaching and effacing\" (A/E). Ha varios anos, vimos explorando diversos aspectos da patogenicidade de EPEC. Demonstramos que as aEPEC apresentam caracteristicas fenotipicas e genotipicas bem mais diversificadas do que as tEPEC, com algumas amostras apresentando propriedades inusitadas, como a capacidade de invadir celulas intestinais, aderir via flagelo e exacerbar a producao de muco \"in vivo\". Alem disto, temos encontrado propriedades adesivas adicionais em algumas amostras de tEPEC de sorotipos classicos (ex. O119:H6) que apresentam propriedades de aderencia adicionais. Estes fatos retratam a alta plasticidade do genoma da especie E. coli e justificam uma melhor caracterizacao de como essas amostras evoluiram e a identificacao de eventuais novas propriedades de virulencia adquiridas. Empregando amostras selecionadas de aEPEC e tEPEC, neste estudo, pretendemos avaliar: aspectos da aderencia a celulas intestinais cultivadas in vitro, focando no papel do  flagelo, de proteinas do SST3 e de proteinas efetoras secretadas por esse sistema; a dinamica da interacao com linhagens intestinais cultivadas in vitro e o papel de algumas proteinas efetoras dependentes do SST3 nessa interacao; a capacidade de persistencia (producao de biofilmes e manutencao no ambiente intracelular); e aspectos da interacao (adesao, invasao, translocacao, e/ ou inducao da producao de muco) em intestinos de coelhos e de ratos. (AU)\n            ", "title": "Explorando as interacoes de Escherichia coli enteropatogenica com celulas intestinais in vitro e in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46806/reacoes-de-acoplamento-a3-na-sintese-de-compostos-nitrogenados-bioativos/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11613-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Alcindo Aparecido dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Alcindo Aparecido dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Produtos naturais", "Alcaloides", "Compostos de nitrogenio", "Cinetica enzimatica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto trata do desenvolvimento e aplicacao de reacoes de acoplamento tricomponentes entre aldeidos, aminas e alquinos (A3) na sintese de hidroxipropargilaminase sua conversao em alcaloides e outros derivados nitrogenados bioativos. A reacao de acoplamento A3 e uma poderosa ferramenta de construcao deligacao carbono-carbono e carbono-heteroatomo permitindo a preparacao de esqueletos funcionalizados de grande potencial sintetico. A proposta esta baseada na reacao de acoplamento de um composto organometalico gerado in situ, a partir de um alquino e um sal ou complexo metalico, e um eletrofilo nitrogenado (tambem geradoin situ a partir de uma amina e um aldeido, resultando em iminas ou sais de iminio).Em estudos recentemente desenvolvidos em nosso laboratorio, foram preparados alguns derivados hidroxi-propargilpiperidonicos pela reacao de acoplamento A3 entrealdeidos, o sal hidrocloridrico da 4-piperidona e alquinois. Esses compostos foram preparados afim de fazer a sua resolucao cinetica enzimatica. Dessa forma, propomos estudar nesse projeto, a preparacao de derivados paladaciclos para posterior investigacoes em catalise; derivados propargilaminicos tambem deverao ser preparados a partir desses compostos para investigacao de suas atividades biologicas. Alem disso, a conversao da propargilamina terciaria na amina primaria sera um dosobjetivos do projeto afim de produzir hidroxi-propargilaminas precursoras dealcaloides ciclicos bioativos, incluindo olefinicos, por reducao quimiosseletiva da ligacao tripla. Metodos envolvendo a utilizacao de fontes alternativas do grupo NH2em lugar do sal hidrocloridrico da piperidona e tambem a versao assimetrica da reacao A3 serao alvo de investigacao. Nesse particular, investigaremos benzilaminas e2-metil-2-propanosulfinamida opticamente ativas alem de ligantes assimetricos em quantidades cataliticas como indutores de assimetria. (AU)\n            ", "title": "Reacoes de acoplamento-A3 na sintese de compostos nitrogenados bioativos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46804/influencia-da-suplementacao-energetica-no-desenvolvimento-do-ovario-fetal-e-na-maturacao-sexual-em-f/", "citations": [], "properties": [{"values": ["11/50839-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Guilherme de Paula Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Guilherme de Paula Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Energia", "Epigenese genetica"], "label": "Assunto(s):"}], "resume": "\n              O auxilio contempla dois experimentos envolvendo a nutricao e a maturacao sexual em femeas Nelore. No Experimento I, o objetivo sera acompanhar as alteracoes no desenvolvimento folicular e concentracao de gonadotrofmas, desde o nascimento a primeira ovulacao em bezerras Nelore e tambem verificar se a suplementacao energetica pos-natal altera as concentracoes de FSH e LH e o desenvolvimento folicular nos animais pre-puberes e antecipa a idade a primeira ovulacao. Serao utilizadas duas estrategias de suplementacao, os tratados receberao excesso de energia, 2,5 a 3% p.v. e o controle sal mineral permanecendo a pasto. Amostras de sangue para a quantificacao hormonal sera colhida antes da avaliacao ultrassonografica (a cada 4 dias, e diariamente por 15 dias a cada 60 dias). No Experimento II, o objetivo sera avaliar a influencia da nutricao materna (alta e baixa ingestao de materia-seca durante o terco inicial da gestacao) no desenvolvimento do ovario do feto. Ao termino do terceiro mes de gestacao sera induzido o abortamento e tecidos e orgaos fetais serao coletados para quantificacao e expressao do mRNA para Dnmt1, 3A, 3B, AMH e FGF-10 por qPCR e microarray respectivamente. Serao realizadas avaliacao morfometrica histologica das celulas germinativas e foliculos dos ovarios e dosagem serica dos hormonios FSH, LH, progesterona, estradiol, leptina e AMH por RIA ou ELISA tanto dos fetos quanto da mae. Os resultados serao comparados por Anova (dados transversais) ou por medidas repetidas (dados longitudinais). (AU)\n            ", "title": "Influencia da suplementacao energetica no desenvolvimento do ovario fetal e na maturacao sexual em femeas nelore."}, {"url": "http://bv.fapesp.br/pt/auxilios/46768/genotipagem-multilocular-de-isolados-de-giardia-duodenalis-circulantes-em-humanosem-caes-e-na-agua/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/52100-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia"], "label": "Área do conhecimento:"}, {"values": ["Semiramis Guimaraes Ferraz Viana"], "label": "Pesquisador responsável:"}, {"values": ["Semiramis Guimaraes Ferraz Viana"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genotipos", "Giardia"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto pretende-se investigar a prevalencia de parasitas intestinais em moradores de colonias de pescadores de medio Tiete, localizadas na regiao administrativa de Botucatu, e dos caes que convivem neste ambiente. Paralelamente ao estudo da epidemiologia de parasitas intestinais em humanos e caes das colonias, isolados de Giardia obtidos destes dois hospedeiros e de amostras de agua bruta superficial do rio serao genotipados com o intuido de pesquisar a ocorrencia e a frequencia dos diferentes genotipos de Giardia duodenalis circulantes nesse ambiente. A investigacao sera desenvolvido nas colonias de pescadores de Porto Said e de Santa Maria da Serra, onde vivem aproximadamente 120 familias. A prevalencia de parasitas entericos na populacao humana e de caes sera estimada por meio de exames microscopicos de amostras de fezes concentradas por sedimentacao e flutuacao. Para a pesquisa de cistos de Giardia na agua, apos a filtracao das amostras em membranas de esteres mistos, o material eluido sera submetido as tecnicas de separacao imunomagnetica e de imunofluorescencia direta, empregando anticorpos monoctonais especificos. O DNA extraido das amostras fecais e de agua positivas para Giardia sera submetido a reacoes baseadas na PCR para amplificacao das sequencias dos genes ssrRNA, β-giardina, gdh, tpi e ITS1-5.8-ITS2. Os fragmentos amplificados serao sequenciados para caracterizacao genotipica dos isolados a fim de se verificar a frequencia com que os diferentes genotipos circulam em uma comunidade em que a convivencia estreita de pessoas e caes e a falta de condicoes higienico-sanitarias sao indicativas da possibilidade de transmissao tanto pessoa-a-pessoa, quanto de pessoa-animal e de animal-pessoa e ate mesmo as condicoes que possam favorecer a contaminacao do ambiente. As criancas e adultos que apresentarem exames coproparasitologicos positivos serao tratados e, simultaneamente, serao implementadas atividades de educacao sanitaria em toda a comunidade com o objetivo de reduzir a prevalencia das enteroparasitoses. (AU)\n            ", "title": "Genotipagem multilocular de isolados de giardia duodenalis circulantes em humanos,em caes e na agua de comunidades ribeirinha do medio tiete,estado de sao paulo."}, {"url": "http://bv.fapesp.br/pt/auxilios/46770/leptospira-e-herpesvirus-equino-1-como-agentes-causais-do-abortamento-equino/", "citations": [], "properties": [{"values": ["12/00277-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Claudia Del Fava"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Del Fava"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Biologico (IB).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas infecciosas em animais", "Herpesvirus equideo 1", "Leptospirose animal", "Diagnostico diferencial", "Imuno-histoquimica", "Aborto animal", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              Os inqueritos soroepidemiologicos indicam que a Leptospira e o Herpesvirus Equino estao disseminados nos planteis equinos brasileiros. A importancia economica destas infeccoes e decorrente de perdas com gastos no diagnostico e tratamento, abortamento e suas complicacoes na eficiencia reprodutiva, queda do desempenho em competicao e/ou trabalho, alem do fato da leptospirose ser zoonose. O Laboratorio de Anatomia Patologica do Instituto Biologico realizou no ano de 2009 um estudo em 25 fetos equinos abortados utilizando as tecnicas histopatologicas de coloracao Hematoxilina/Eosina (H.E.) e Warthin-Starry em fragmentos de figado e rins para pesquisa da Leptospira spp., e nos anos de 2010 a 2011 realizou um estudo em 42 fetos/natimortos equinos abortados utilizando a tecnica de Imunofluorescencia direta e H.E., em ambos os estudos, os resultados foram negativos aos dois agentes, apesar de terem sido observadas lesoes histologicas sugestivas de abortamento infeccioso pela coloracao H.E. A maioria dos estudos epidemiologicos de leptospirose e aborto equino a virus utilizam sorodiagnostico, sendo isolamento e a biologia molecular utilizadas no estudo direto do agente, entretanto, dadas as lesoes histopatologicas observadas e o fato da prova de Imunohistoquimica aliar tres informacoes importantes: o tipo e localizacao da lesao associada a presenca do antigeno nestas, e proposto no presente projeto a utilizacao desta tecnica na pesquisa de leptospira e herpesvirus equino em tecidos fetais de equinos abortados/natimortos encaminhados ao Centro de Pesquisa e Desenvolvimento de Sanidade Animal do Instituto Biologico para diagnostico diferencial de abortamento equino. (AU)\n            ", "title": "Leptospira e herpesvirus equino-1 como agentes causais do abortamento equino"}, {"url": "http://bv.fapesp.br/pt/auxilios/46744/modificacoes-corretivas-no-desenvolvimento-da-maquina-de-lapidoretificacao-para-melhorar-o-desempenh/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22486-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Processos de Fabricacao"], "label": "Área do conhecimento:"}, {"values": ["Luiz Eduardo de Angelo Sanchez"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Eduardo de Angelo Sanchez"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Maquinas-ferramenta", "Conformacao mecanica", "Abrasao (usinagem)", "Retificacao", "Lapidacao", "Materiais ceramicos"], "label": "Assunto(s):"}], "resume": "\n              Diante da constante busca por componentes mecanicos cada vez mais precisos, pesquisadores tem procurado responder as demandas da industria de maquinas-ferramentas e processos de fabricacao capazes de manufaturar pecas com niveis de tolerancias e acabamentos nanometricos. Porem, estas caracteristicas de qualidade sao muito dificeis de serem alcancadas com os processos convencionais, como a retificacao, ou mesmo com a lapidacao. Na retificacao de ceramicas, os maiores problemas estao associados a introducao de defeitos e, na lapidacao, a morosidade, a dificil predicao e o controle do processo. O processo de lapidoretificacao, entretanto, e um processo abrasivo de ultraprecisao, assim podendo ser considerado uma vez que alcanca niveis especiais de acabamento, que utiliza disco abrasivo (rebolo) com graos convencionais podendo ser dressado sob diferentes graus de recobrimentos (Ud). Neste processo, a peca e comprimida contra o disco abrasivo, com pressao de contato controlada e dotada de cinematica planetaria que descreve trajetorias cicloidais, como na lapidacao. Devido ao menor numero de variaveis envolvidas na lapidoretificacao e a capacidade de controlar o micro e o macroefeito do rebolo por meio da operacao de dressagem, gera-se uma qualidade superficial bem superior a obtida ao final das operacoes de retificacao seguida da lapidacao. Com este processo, a rugosidade media aritmetica (Ra) alcancada em pecas metalicas foi de 0,80 a 1,92 nm, com planeza de 0,4 a 1,15 μm e aspecto superficial especular, apos um tempo de usinagem inferior a 10 minutos. No caso de pecas feitas de materiais ceramicos, como valvulas misturadoras de agua e selos mecanicos, e comum encontrar requisitos de desvio de forma inferior a 1 μm/10 mm que, normalmente, sao produzidas por retificacao seguida de lapidacao, tornando alto o custo de producao em relacao a pecas de menor exigencia e/ou de materiais metalicos. Somado ao preco, nota-se grande escassez de empresas capazes de manufaturar estes tipos de componentes em ceramica, especialmente no Brasil. Neste trabalho propoe-se a continuacao do processo de lapidoretificacao, mas mecanicamente modificado a fim de permitir o acabamento de pecas em oxido de zirconio (ZrO2) por meio de dois tipos de rebolos, um com graos abrasivos convencionais, de carboneto de silicio (SiC), e o outro com graos de diamante, ambos de ligante resinoide. Como resultado, espera-se produzir pecas planas com alta qualidade superficial e com vantagens economicas e tecnicas frente ao processo atual de retificacao-lapidacao. (AU)\n            ", "title": "Modificacoes corretivas no desenvolvimento da maquina de lapidoretificacao para melhorar o desempenho do processo e permitir o seu emprego no acabamento de pecas ceramicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46749/pigmentos-betalamicos-de-flores-fluorescencia-e-capacidade-antirradicalar/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23036-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Erick Leite Bastos"], "label": "Pesquisador responsável:"}, {"values": ["Erick Leite Bastos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Betalainas", "Fluorescencia"], "label": "Assunto(s):"}], "resume": "\n              Betalainas sao compostos quimicos coloridos, soluveis em agua e atoxicos, que substituem as antocianinas na pigmentacao de um numero reduzido de plantas e fungos. Neste projeto de pesquisa, propomos prosseguir com nossos estudo sobre as propriedades antirradicalares e fotofisicas de betalainas enfatizando modificacao estrutural e relacoes estrutura-atividade. Serao semissintetizadas betalainas fenolicas e analogos com a porcao fenolica protegida por grupos tert-butildimetilsilil para estudo do efeito da estrutura sobre a capacidade antirradicalar. Prepararemos sondas betalamicas boradiazaindacenicas (BODIPY) com absorcao na regiao do visivel, soluveis em agua e estaveis frente a hidrolise. Propomos rotas sinteticas para a obtencao de betalainas anfifilicas pela N-alquilacao no anel 2-piperidenico ou acoplamento aldiminico com aminas graxas; neste subprojeto os compostos precursores sao renovaveis e a oxidacao dos produtos leva a derivados neobetalamicos que contem uma porcao 2,6-dipicolinica quelante. Continuaremos nossa investigacao sobre a formacao de complexos betalamicos e neobetalamicos com Eu(III) e a sua aplicacao na determinacao de dipicolinato de calcio (CaDPA), presente em grandes quantidades em esporos bacterianos, incluindo o Bacillus anthracis, agente causador do antraz (carbunculo). Propriedades fotofisicas serao caracterizadas experimentalmente e com metodos quimico-quanticos. (AU)\n            ", "title": "Pigmentos betalamicos de flores: fluorescencia e capacidade antirradicalar"}, {"url": "http://bv.fapesp.br/pt/auxilios/46751/influencia-da-etapa-de-granulacao-da-massa-para-a-viabilizacao-da-fabricacao-de-porcelanatos-pelo-pr/", "citations": [], "properties": [{"values": ["11/23216-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Anselmo Ortega Boschi"], "label": "Pesquisador responsável:"}, {"values": ["Anselmo Ortega Boschi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais ceramicos", "Porcelanato"], "label": "Assunto(s):"}], "resume": "\n              O processo via seca, utilizado atualmente por 70% das empresas que fabricam revestimentos ceramicos no Brasil, apresenta inumeras vantagens ao meio ambiente em relacao a tradicional rota de fabricacao por via umida, tais como menores emissoes de CO2, consumos de agua e de energia termica inferiores, etc. Em funcao de suas peculiaridades, o processo via seca pode ser considerado como a maior inovacao tecnologica ocorrida no setor brasileiro de revestimentos ceramicos. Entretanto, esta rota de processamento atualmente nao esta sendo destinada para a fabricacao de porcelanatos no Brasil, que e a tipologia de produtos ceramicos que apresentou a maior taxa de crescimento de producao no pais na ultima decada. Estudos anteriores indicam que um dos principais entraves para viabilizar a fabricacao de porcelanatos de grandes formatos atraves da rota via seca esta nas caracteristicas dos aglomerados preparados na etapa de granulacao da massa. Sendo assim, o projeto apresenta como objetivo a avaliacao dos efeitos das caracteristicas dos granulos preparados atraves de processos via seca sobre as propriedades de porcelanatos de cor de queima clara. Para a realizacao do projeto, o desempenho de granulos preparados por microgranulacao a seco (via seca) sera avaliado comparativamente em relacao ao de granulos atomizados (via umida). Pretende-se determinar os efeitos isolados dos tamanhos dos granulos, dos conteudos de umidade dos mesmos, da composicao da massa e da presenca de aditivos sobre o comportamento (durante o processamento e sobre as propriedades dos porcelanatos obtidos) de granulos preparados por microgranulacao a seco. Ao final do projeto, espera-se atraves dos resultados produzidos, identificar as caracteristicas ideais dos granulos e as condicoes mais efetivas de granulacao para contribuir para a viabilizacao da fabricacao de porcelanatos por via seca. (AU)\n            ", "title": "Influencia da etapa de granulacao da massa para a viabilizacao da fabricacao de porcelanatos pelo processo via seca"}, {"url": "http://bv.fapesp.br/pt/auxilios/46745/metalosupramoleculas-discretas-e-metal-organic-frameworks-mofs-sintese-caracterizacao-e-propried/", "citations": [], "properties": [{"values": ["11/22488-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Regina Celia Galvao Frem"], "label": "Pesquisador responsável:"}, {"values": ["Regina Celia Galvao Frem"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica supramolecular", "Luminescencia", "Polimeros (materiais)", "Ligantes"], "label": "Assunto(s):"}], "resume": "\n              A proposta tem como foco central sintetizar especies inorganicas discretas ciclicas e polimeros de coordenacao (Metal Organic Frameworks, MOFs) porosos contendo ligantes exopolidentados e os ions divalentes dos metais de transicao Mn, Co, Ni, Cu , Zn , Pd e Cd. Esta prevista, tambem, a realizacao de estudo similar utilizando ions lantanideos trivalentes luminescentes (Eu, Tb, Tm, Sm) como centros metalicos contendo preferencialmente ligantes doadores de oxigenio. As classes de ligantes deverao incluir espacadores lineares ditopicos (pirazina, 4,4 -bipiridina, trans-1,2-bis(4-piridil)etileno), unidades de construcao angulares (preferencialmente pirazolatos), grupos dicarboxilatos (oxalato, malonato, fumarato, tereftalato),  alem do ligante tridentado 2,4,5-tris(4-piridil)imidazol (tpyHImz). Diferentes rotas sinteticas deverao ser usadas tais como os metodos de saturacao, difusao, sintese hidrotermica e via radiacao microondas. As diversas possibilidades de combinacao entre estes cations metalicos e ligantes multitopicos, usados como blocos de construcao, aliada a organizacao espacial dessas unidades estruturais, deverao conduzir a construcao de metalosupramoleculas e polimeros de coordenacao contendo canais e cavidades em escala nanometrica. A potencialidade de aplicacao dos solidos de coordenacao porosos obtidos em quimica host-guest, armazenamento de gases e como materiais moleculares (particularmente nas areas de magnetismo e luminescencia) sera investigada como objetivo paralelo do projeto. (AU)\n            ", "title": "Metalosupramoleculas discretas e metal organic frameworks (MOFs): sintese, caracterizacao e propriedades"}, {"url": "http://bv.fapesp.br/pt/auxilios/46746/estudo-do-efeito-da-estimulacao-colinergica-cronica-com-brometo-de-piridostigmina-sobre-as-adaptacoe/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22513-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Hugo Celso Dutra de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Hugo Celso Dutra de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Treinamento fisico", "Treinamento aerobio", "Frequencia cardiaca", "Hipertensao", "Brometo de piridostigmina"], "label": "Assunto(s):"}], "resume": "\n              A estimulacao colinergica por meio da inibicao da acetilcolinesterase produz efeitos sobre o controle autonomico cardiaco que se assemelham aos obtidos atraves do treinamento fisico aerobico, tanto em humanos, quanto em modelos experimentais. Esses efeitos sao caracterizados, principalmente, por aumento significativo na variabilidade da frequencia cardiaca (VFC) e na sensibilidade barorreflexa. Entretanto, ate o momento, nenhum estudo abordou os efeitos hemodinamicos e autonomicos cardiacos da estimulacao colinergica na hipertensao, tampouco a associacao da mesma com o treinamento fisico aerobio. Nesse sentido, nosso objetivo e investigar o efeito da estimulacao colinergica, com um inibidor da acetilcolinesterase (brometo de piridostigmina), sobre diversos parametros do controle autonomico cardiovascular, hemodinamica e morfometria cardiaca em ratos normotensos e espontaneamente hipertensos (SHR), tanto sedentarios, quanto submetidos ao treinamento fisico aerobico. A escolha desse modelo experimental se deve ao fato de que essa linhagem de ratos, SHR, e classicamente conhecidos por apresentar alteracoes morfometricas e hemodinamicas cardiacas deleterias, associadas ao prejuizo no balanco do tonus autonomico cardiaco, como a diminuicao na sensibilidade barorreflexa, e modificacoes na modulacao autonomica da VFC caracterizadas pela reducao da influencia do componente vagal e aumento da influencia do componente simpatico cardiaco. (AU)\n            ", "title": "Estudo do efeito da estimulacao colinergica cronica com brometo de piridostigmina sobre as adaptacoes autonomicas cardiacas induzidas pelo treinamento fisico aerobio em ratos espontaneamente hipertensos (SHR)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46743/analise-latitudinal-e-temporal-de-variacoes-morfometricas-em-especies-de-foraminiferos-planctonicos/", "citations": [], "properties": [{"values": ["11/22466-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Geologica"], "label": "Área do conhecimento:"}, {"values": ["Felipe Antonio de Lima Toledo"], "label": "Pesquisador responsável:"}, {"values": ["Felipe Antonio de Lima Toledo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Paleoclimatologia", "Margens continentais", "Plancton", "Isotopos de oxigenio"], "label": "Assunto(s):"}], "resume": "\n              As interpretacoes paleoclimaticas baseadas em especies de foraminiferos planctonicos sao fundamentadas em um conceito artificial de especie, as morfoespecies; classificadas segundo caracteristicas puramente morfologicas. Atualmente muitas especies ja tem seu codigo genetico sequenciado e e reconhecido que muitas morfoespecies sao compostas na verdade de especies cripticas e que algumas especies possuem diferentes morfotipos. Tanto os diferentes especies cripticas quanto seus morfotipos podem possuir referencias ecologicas distintas. As interpretacoes paleoclimaticas baseadas em morfoespecies, na verdade, representam um agrupamento do sinal do registro proveniente de diferentes profundidades da coluna d'agua, possuindo um ruido inerente. Em alguns casos, morfotipos de foraminiferos planctonicos ja sao tratados separadamente em interpretacoes paleoclimaticas, como e o caso das especies Globigerinoides ruber e Neogloboquadrina pachyderma. Porem, muitas outras morfoespecies ainda sao tratadas como especies em estudos paleoceanograficos resultando em interpretacoes pouco acuradas e com nivel elevado de ruido. O presente estudo tem como objetivo identificar especies cripticas/ morfotipos em sedimentos da margem continental brasileira latitudinalmente e temporalmente, comparando o registro obtido atraves dos mesmos com o registro paleoclimatico obtido anteriormente a partir da interpretacao baseada em morfoespecies e isotopos de oxigenio. (AU)\n            ", "title": "Analise latitudinal e temporal de variacoes morfometricas em especies de foraminiferos planctonicos ao longo da margem continental brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/46747/quando-o-resultado-menos-importa-a-cultura-das-celebridades-na-espetacularizacao-da-cobertura-do-es/", "citations": [], "properties": [{"values": ["11/22642-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Comunicacao", "Jornalismo e Editoracao"], "label": "Área do conhecimento:"}, {"values": ["Ary Jose Rocco Junior"], "label": "Pesquisador responsável:"}, {"values": ["Ary Jose Rocco Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte (EEFE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Jornalismo esportivo", "Jogos olimpicos", "Meios de comunicacao"], "label": "Assunto(s):"}], "resume": "\n              O discurso dos meios de comunicacao de massa, em tempos de pos-modernidade, esta cada vez mais relacionado com o consumo do produto esporte. A construcao da espetacularizacao dos eventos esportivos na midia, por diversas oportunidades, serve a esse proposito. O objetivo desse Projeto de Pesquisa e investigar e analisar, com base no acompanhamento da midia esportiva impressa, os diversos caminhos, no imaginario popular, da construcao da espetacularizacao das competicoes esportivas. Para isso, analisaremos a cobertura a ser realizada por seis dos principais veiculos impressos do pais dos Jogos Olimpicos de 2012, em Londres. E nossa intencao demonstrar como a construcao do evento esportivo pela midia impressa procura transformar atletas em celebridades. Pautas dedicadas aos aspectos comportamentais e pessoais dos esportistas ocupam mais espaco, na cobertura da midia, do que fatores esportivos, como treinamentos e resultados das competicoes. O objetivo dessa preferencia no discurso da midia, pretendemos comprovar, e espetacularizar o esporte e reafirmar a cultura do consumo esportivo, aumentando sua importancia economica. (AU)\n            ", "title": "Quando o resultado menos importa: a cultura das celebridades na espetacularizacao da cobertura do esporte nos meios de comunicacao de massa"}, {"url": "http://bv.fapesp.br/pt/auxilios/46722/analise-de-regioes-cromossomicas-que-regulam-a-susceptibilidade-a-inflamacao-e-a-carcinogenese-pulmo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21129-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunogenetica"], "label": "Área do conhecimento:"}, {"values": ["Olga Celia Martinez Ibanez"], "label": "Pesquisador responsável:"}, {"values": ["Olga Celia Martinez Ibanez"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polimorfismo genetico", "Transcricao genica", "Neoplasias pulmonares", "Biomarcadores tumorais"], "label": "Assunto(s):"}], "resume": "\n              Camundongos selecionados para alta resposta inflamatoria (AIRmax) sao resistentes e os maus respondedores (AIRmin) sao suscetiveis a tumorigenese pulmonar, sugerindo que a selecao genetica com base na resposta inflamatoria segregou alelos de genes envolvidos na susceptibilidade ao cancer. Estes genes estao sendo mapeados por ensaio de linkage de fenotipos com marcadores de polimorfismo de DNA em populacao heterogenea F2(AIRmax x AIRmin), resultante do intercruzamento das duas linhagens. Identificamos o locus Irm1 (Inflammatory response modulator 1) ligado a fenotipos de inflamacao, como a producao de IL-1beta e influxo celular e proteico no local do estimulo inflamatorio, em intervalo de 3,5 Mb no Cromossomo 7. Para a multiplicidade de tumores de pulmao houve ligacao na porcao distal do Cromossomo 6 no locus Pas1 (Pulmonary adenoma susceptibility 1) que contem o gene Kras. Esta regiao tambem mostrou associacao com fenotipos de inflamacao. Pretendemos comparar as sequencias de DNA genomico no intervalo do locus Irm1 do Cromossomo 7, para identificar polimorfismos em regioes codificantes ou regulatorias de genes candidatos e comparar os niveis de transcritos de genes em celulas produtoras de IL-1beta em camundongos AIRmax e AIRmin. Em tumores de pulmao de animais F2(AIRmax x AIRmin) analisaremos os transcritos e as mutacoes ativadoras do gene Kras, para identificar elementos geneticos que regulam a expressao e mutabilidade do gene. (AU)\n            ", "title": "Analise de regioes cromossomicas que regulam a susceptibilidade a inflamacao e a carcinogenese pulmonar em camundongos selecionados"}, {"url": "http://bv.fapesp.br/pt/auxilios/46724/construcao-de-um-sensor-de-forca-usando-a-liga-fe-ga-e-a-liga-fe-al-dopada-com-boro/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21258-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Cristina Bormio Nunes"], "label": "Pesquisador responsável:"}, {"values": ["Cristina Bormio Nunes"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais magneticos", "Ligas metalicas", "Sensores"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto propoe-se o desenvolvimento de um sensor de forca magnetica constituido por ligas de Fe-19%Ga. As amostras a serem utilizadas serao inicialmente fabricadas por fusao a forno a arco com eletrodo nao consumivel de tungstenio sob atmosfera de argonio utilizando-se cadinho de cobre refrigerado. A liga de Fe-19Ga sera elaborada com diferentes formatos geometricos para estudar a resposta em deformacao e magnetizacao em condicoes estaticas e dinamicas. Devido a suas caracteristicas mecanicas, esta liga apresenta vantagens na construcao de um sensor de forca com relacao aos sensores convencionais, possibilitando a construcao de um sensor robusto, que pode ser utilizado em condicoes nas quais sao aplicadas forcas constantes e variaveis. Para a confeccao do sensor uma montagem sera construida adaptando os equipamentos com os quais se conta no laboratorio.Para o primeiro ano da proposta, nao e necessaria a aquisicao de equipamentos novos. Com os equipamentos existentes e possivel a realizacao dos experimentos propostos. Ja para o segundo ano sera necessaria a aquisicao de um fluximetro, um sensor Hall, um atuador e uma ponte de Wheatstone. Estes equipamentos serao utilizados para realizar os testes dinamicos adaptados a maquina MTS, ja existente no departamento, utilizada usualmente para ensaios mecanicos de materiais. Para a aquisicao destes equipamentos e acessorios esta sendo elaborado um pedido de auxilio a pesquisa a FAPESP. Alem destes equipamentos, sera tambem solicitada a compra da liga GALFENOL, para que possamos comparar os resultados do material que iremos produzir com os obtidos pelo material comercial. Em projeto recentemente finalizado com recursos da FAPESP, onde a magnetostriccao de ligas Fe-Al-B foram estudadas, conseguiu-se um aumento significativo da magnetostriccao da liga Fe-20%Al+3%B (% em atomico), comparaveis ao Fe-Ga. Pretende-se tambem no presente trabalho testar este material para o uso no mesmo sensor de forca. (AU)\n            ", "title": "Construcao de um sensor de forca usando a liga Fe-Ga e a liga Fe-Al dopada com boro"}, {"url": "http://bv.fapesp.br/pt/auxilios/46714/os-efeitos-diretos-e-indiretos-da-integracao-da-cadeia-suprimentos-sobre-as-capacitacoes-e-recursos/", "citations": [], "properties": [{"values": ["11/20341-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao"], "label": "Área do conhecimento:"}, {"values": ["Eliciane Maria da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Eliciane Maria da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Administracao de Empresas (EAESP). Fundacao Getulio Vargas (FGV). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Administracao da producao", "Cadeia de suprimentos", "Estrategia de producao"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem dois objetivos principais: (a) desenvolver e validar os conceitos de integracao da cadeia de suprimentos (ICS) e de recursos e capacitacoes operacionais, mediante a visao baseada em recursos (VBR); e (b) analisar o relacionamento direto e indireto entre ICS, recursos, capacitacoes e o desempenho da cadeia. Foi realizada uma breve revisao teorica sobre estes temas, identificando lacunas e problemas de pesquisa, alem da elaboracao de um modelo conceitual e propostas hipoteses de pesquisa. Para isto, o projeto foi desenvolvido com dez etapas principais de execucao de atividades: (a) revisao teorica, (b) classificacao dos recursos e capacitacoes gerados da ICS, (c) desenvolvimento do questionario, (d) coleta, (e) analise dos dados e (f) conclusoes dos estudos de casos multiplos, (g) aperfeicoamento do questionario para a pesquisa survey, (h) coleta, (i) analise dos dados e (j) conclusoes da pesquisa survey. A pesquisa de campo envolvera tres estudos de caso multiplos nos setores, quimico, automotivo e eletroeletronico. As entrevistas serao realizadas com responsaveis pela gestao da cadeia de suprimentos, considerando empresas a montante e a jusante das cadeias estudadas. Os resultados dos estudos de caso multiplos serao aperfeicoados para o desenvolvimento do questionario da pesquisa survey. Os construtos de ICS, recursos, capacitacao e desempenho serao validados com o emprego da analise fatorial confirmatoria e as hipoteses serao testadas por meio da tecnica de modelagem de equacoes estruturais. Este estudo podera contribuir para um maior entendimento do conceito de ICS, especialmente considerando a integracao vertical e horizontal da cadeia de suprimentos, uma vez que esse tema tem sido estudado de forma parcial pela literatura pesquisada. Sera elaborada uma classificacao mais apropriada para os conceitos de recursos e capacitacoes operacionais desenvolvidas pela ICS, uma vez que tais conceitos tem sido estudados de forma ampla e tambem nao tem sido avaliados no ambito das praticas de ICS. Ademais, a analise da influencia da ICS sobre os recursos e capacitacoes operacionais e o desempenho da cadeia, possibilitara uma reflexao sobre a importancia da adocao das praticas de ICS nas empresas pesquisadas. (AU)\n            ", "title": "Os efeitos diretos e indiretos da integracao da cadeia suprimentos sobre as capacitacoes e recursos operacionais e o desempenho: estudo nos setores quimico, automobilistico e eletroeletronico"}, {"url": "http://bv.fapesp.br/pt/auxilios/46716/superando-as-barreiras-para-prover-atencao-integral-a-mulheres-que-sofrem-violencia-sexual-de-acord/", "citations": [], "properties": [{"values": ["11/51791-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Anibal Eusebio Faundes Latham"], "label": "Pesquisador responsável:"}, {"values": ["Anibal Eusebio Faundes Latham"], "label": "Beneficiário:"}, {"values": ["\n                          Centro de Pesquisas em Saude Reprodutiva de Campinas (CEMICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Violencia contra a mulher", "Violencia sexual", "Avaliacao de resultado de intervencoes terapeuticas"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa tem como objetivo avaliar o processo e impacto de uma intervencao, cujo proposito e que seja dado atendimento integral as mulheres que sofrem violencia sexual de acordo com a Norma Tecnica do Ministerio da Saude, que inclui a realizacao do aborto legal. Sera realizado um estudo operacional, com avaliacao durante e apos uma intervencao, da qual participarao 20 hospitais, localizados em varias regioes do Brasil, que desejam implementar servicos de atendimento integral as mulheres que sofrem violencia sexual. A intervencao consistira na atuacao, por um periodo de 8 meses, de consultores especialmente capacitados para auxiliar os hospitais a implementarem de maneira efetiva esse atendimento integral. Eles discutirao as barreiras e as necessidades com as autoridades de cada um dos hospitais e proverao o treinamento e suporte necessarios conforme previamente identificados, ou de acordo com seu melhor julgamento e experiencias durante sua visita ao hospital. Os consultores farao monitoramentos da intervencao depois de 2 e de 6 meses do seu inicio, bem como ficarao disponiveis durante todo o periodo de intervencao para esclarecer qualquer divida, bem como prover qualquer suporte tecnico ou documentacao adicional aos servicos participantes. A intervencao tambem sera avaliada durante a sua implementacao (no mes 4) e ao seu final (final domes 8). Para essas avaliacoes sera convidada a participar a pessoa responsavel pelo atendimento integral as mulheres que sofrem violencia sexual, em cada um dos hospitais participantes. Essas pessoas responderao, por telefone, um questionario estruturado e pre-testado. Os dados serao digitados em banco de dados preparado para isto, e sera realizada analise descritiva, preparando-se tabelas com as frequencias das variaveis de interesse. O resultado dos monitoramentos e da avaliacao durante a intervencao servirao para monitora-la e promover correcoes nas estrategias adotadas. Os resultados finais servirao para avaliacao global da experiencia e da possibilidade de sua replicacao em outros servicos. (AU)\n            ", "title": "Superando as barreiras para prover atencao integral a mulheres que sofrem violencia sexual, de acordo com a norma tecnica do ministerio da saude: avaliacao de uma intervencao"}, {"url": "http://bv.fapesp.br/pt/auxilios/46726/influencia-da-obesidade-sobre-a-funcao-atividade-eletromiografica-e-volume-da-musculatura-do-assoal/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21409-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Patricia Driusso"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Driusso"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Saude da mulher", "Assoalho pelvico", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              Sabe-se que a obesidade esta entre os principais fatores de risco para o desenvolvimento das disfuncoes do assoalho pelvico em mulheres. Inumeros estudos populacionais relacionam a obesidade ao aumento da prevalencia de incontinencia urinaria e prolapso de orgaos pelvicos. No entanto, o mecanismo exato responsavel por essa associacao e pouco esclarecido. Diante disso, este estudo tem como objetivo avaliar os efeitos do acumulo de gordura corporal sobre a funcao, atividade eletromiografica e volume da musculatura do assoalho pelvico feminino. Serao selecionadas 385 mulheres com idade entre 18 anos e 35 anos, sexual e fisicamente ativas, com Indice de Massa Corporal em valores indicativos de normalidade, sobrepeso e obesidade. Inicialmente, as voluntarias serao submetidas a avaliacao da composicao corporal total e do segmento tronco. Em seguida sera avaliada a funcao da musculatura do assoalho pelvico pela palpacao digital, a pressao de contracao dessa musculatura pela perineometria, alem da atividade eletromiografica dos musculos do assoalho pelvico durante o repouso e a contracao voluntaria maxima. Apos dois a quatro dias sera realizada a ultrassonografia bidemensional dos musculos do assoalho pelvico pelo metodo transperineal para a medicao do volume do musculo elevador do anus. Testes estatisticos adequados serao aplicados para relacionar as variaveis forca indireta, pressao, atividade eletromiografica e volume dos musculos do assoalho pelvico com as variaveis porcentagem de massa gorda total e do segmento torax. Diante do aumento do numero de mulheres com sobrepeso e obesas, aa analise dos efeitos do acumulo excessivo de gordura corporal sobre a musculatura do assoalho pelvico pode auxiliar na elaboracao de estrategias preventivas precoces para as disfuncoes do assoalho pelvico, promovendo uma melhora da qualidade de vida das mulheres em todas as faixas etarias. (AU)\n            ", "title": "Influencia da obesidade sobre a funcao, atividade eletromiografica e volume da musculatura do assoalho pelvico de mulheres jovens nuliparas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46721/analise-tomografica-da-formacao-ossea-em-defeito-segmentar-na-mandibula-de-coelhos-preenchido-com-bl/", "citations": [], "properties": [{"values": ["11/21079-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Renato Yassutaka Faria Yaedu"], "label": "Pesquisador responsável:"}, {"values": ["Renato Yassutaka Faria Yaedu"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Implantes osseointegrados", "Transplante osseo", "Regeneracao ossea", "Tomografia computadorizada de feixe conico"], "label": "Assunto(s):"}], "resume": "\n              A reabilitacao com implantes osseointegraveis de pacientes com deficiencia de altura e espessura do rebordo alveolar e a principal indicacao para os enxertos osseos na regiao maxilofacial. Dentre estes enxertos, o autogeno e considerado o padrao ouro, por sua propriedade osteogenica, osteoindutora e osteocondutora. No entanto, este necessita de um segundo leito cirurgico, levando ao aumento da dor, do edema e do risco de infeccoes pos-operatorias. Entao, pesquisadores passaram a desenvolver formas de tornar outras modalidades de enxerto uma alternativa ao autogeno, sendo recentemente desenvolvida uma nova tecnica de liofilizacao de enxertos de origem bovina, a qual visa manter suas propriedades o mais proximo possivel ao osso in natura. Testes preliminares ja revelaram que este novo enxerto possui boa biocompatibilidade e propriedades fisicas. Porem, estes testes foram realizados somente em cirurgias de revisao de artroplastia total de quadril, nao se conhecendo o seu desempenho na regiao maxilofacial. Portanto, este estudo pretende avaliar a capacidade do bloco de osso bovino liofilizado de regenerar osso em altura e espessura na regiao maxilofacial. Para isto, o modelo experimental escolhido consiste na criacao de defeitos de tamanho critico na base da mandibula de coelhos, onde um lado sera preenchido com este enxerto e o outro servira de controle. A altura, espessura e densidade obtidas serao avaliadas atraves de exames de tomografias computadorizadas de feixe conico. E esperado que o enxerto obtido por este novo metodo seja capaz de formar osso em altura, espessura e qualidade suficiente para a instalacao de implantes osseointegraveis, tornado-se uma boa alternativa ao enxerto autogeno. (AU)\n            ", "title": "Analise tomografica da formacao ossea em defeito segmentar na mandibula de coelhos preenchido com bloco de osso bovino liofilizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/46718/emocao-expressa-e-recaidas-psiquiatricas-em-pacientes-com-esquizofrenia/", "citations": [], "properties": [{"values": ["11/20811-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Psiquiatrica"], "label": "Área do conhecimento:"}, {"values": ["Ana Carolina Guidorizzi Zanetti"], "label": "Pesquisador responsável:"}, {"values": ["Ana Carolina Guidorizzi Zanetti"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Esquizofrenia"], "label": "Assunto(s):"}], "resume": "\n              Os principais estudos sobre o ambiente familiar de pacientes com esquizofrenia sao aqueles relacionados ao conceito de Emocao Expressa (EE), que trata da qualidade de interacao social entre os membros da familia. A EE e considerada um bom preditor para recaidas em esquizofrenia. O objetivo deste estudo sera avaliar a validade de criterio preditiva do Questionario Familiar Versao Portugues (FQ-VP) em uma amostra de familiares de pacientes com diagnostico de esquizofrenia em relacao a recaidas psiquiatricas. O FQ-VP e um instrumento breve de facil adaptacao utilizado para avaliar a emocao expressa de familiares de pacientes com esquizofrenia, adaptado e validado para o contexto brasileiro em 2010. Para o desenvolvimento do estudo serao selecionados familiares e pacientes com diagnostico de esquizofrenia com quadro estabilizado em seguimento em dois servicos secundarios de saude mental do interior do Estado de Sao Paulo. Os dados serao coletados mediante entrevista com os participantes, preenchimento de tres instrumentos e analise de prontuario referente a recaidas psiquiatricas no periodo de 9 e 18 meses apos a entrevista. Os dados obtidos serao digitados e processados eletronicamente. O instrumento tera validade para predizer recaidas quando os escores obtidos pelos familiares indicarem elevada EE e os pacientes apresentarem recaidas psiquiatricas no periodo de 9 e 18 meses. Espera-se que a associacao entre EE e recaidas psiquiatricas possa fornecer subsidios para evidenciar que o ambiente familiar relacionado ao curso da esquizofrenia tem repercussoes significativas no planejamento de intervencoes familiares para esquizofrenia com vistas a atencao integral em saude mental. (AU)\n            ", "title": "Emocao expressa e recaidas psiquiatricas em pacientes com esquizofrenia"}, {"url": "http://bv.fapesp.br/pt/auxilios/46717/financasregionalismo-bancario-e-endividamento-recente-da-populacao-brasileira/", "citations": [], "properties": [{"values": ["11/51810-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia"], "label": "Área do conhecimento:"}, {"values": ["Fabio Betioli Contel"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Betioli Contel"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              O presente projeto propoe uma investigacao sobre as relacoes do territorio brasileiro com o fenomeno financeiro. Ainda que as financas tenham ganhado uma autonomia maior na atual fase do capitalismo, elas sao ainda dependentes de uma serie de conteudos do espaco geografico para circularem, conteudos como as normas juridicas, os sistemas tecnicos, as densidades populacionais e a rede urbana, principalmente. Atraves da analise da evolucao do regionalismo bancario parece ser possivel estabelecer uma visao geografica sobre processos recentes como a concentracao bancaria, o aumento das desigualdades regionais e o endividamento da populacao urbana brasileira. Para empreender a investigacao, estao sendo propostas duas escalas principais de analise: 1. A escala nacional/regional, que permitira identificar quais os principais centros de gestao financeira do territorio, e quais as regioes mais dinamicas em relacao a ocorrencia de depositos/emprestimos no pais; 2. a escala local, que permitira analisar algumas consequencias da creditizacao do territorio para as populacoes urbanas de baixa renda (como o endividamento e a inadimplencia destas populacoes). (AU)\n            ", "title": "Financas,regionalismo bancario e endividamento recente da populacao brasileira."}, {"url": "http://bv.fapesp.br/pt/auxilios/46692/criterios-para-o-manejo-da-adubacao-nitrogenada-na-cultura-do-feijao-utilizando-o-clorofilometro-por/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18218-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Rogerio Peres Soratto"], "label": "Pesquisador responsável:"}, {"values": ["Rogerio Peres Soratto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Manejo e tratos culturais", "Adubacao foliar", "Fertilizantes nitrogenados", "Clorofila", "Feijao", "Phaseolus vulgaris"], "label": "Assunto(s):"}], "resume": "\n              O clorofilometro portatil e um aparelho que permite obtencao do indice relativo da clorofila (IRC), o qual se correlaciona com o teor de clorofila e o de nitrogenio (N) da folha, sendo assim, a determinacao do IRC, por meio do clorofilometro, pode ser uma alternativa utilizada para predizer a necessidade de N pelo feijoeiro, contudo, existem duvidas sobre qual a folha e o indice de suficiencia de N (ISN) mais adequados para definir a necessidade de N pela cultura. Dessa forma, o objetivo do presente trabalho e estabelecer a folha diagnose e o valor do indice de suficiencia de N mais adequados para definir a necessidade de N da cultura do feijao comum, atraves de leituras indiretas do teor de clorofila mediante o uso do clorofilometro portatil. Para tanto, sera realizado um trabalho de pesquisa constituido de duas etapas: na primeira serao realizados dois experimentos em campo, um com cada cultivar (Perola e IPR Eldorado), durante a safra \"das aguas\", no ano de 2011, com a finalidade de estabelecer qual a melhor folha diagnose (primeira folha trifoliolada, segunda folha trifoliolada e terceira folha trifoliolada completamente expandida a partir do apice) para definir a necessidade de N da cultura do feijao comum, usando o clorofilometro (Minolta SPAD-502). O delineamento experimental utilizado sera em blocos casualizados com cinco doses de N (0, 50, 100, 150 e 200 kg ha-1) e quatro repeticoes. Na segunda etapa serao realizados quatro experimentos, dois com cada cultivar (Perola e IPR Eldorado), durante as safras \"da seca\" e \"das aguas\", no ano de 2012, para definir o ISN, em relacao ao tratamento referencia (sem deficiencia de N), mais adequado para indicar a necessidade de N na cultura. As leituras com o clorofilometro serao realizadas na folha que apresentar maiores valores de correlacoes entre o IRC, teor de N e produtividade de graos, determinados na primeira etapa. Em todos os experimentos da segunda etapa, o delineamento experimental utilizado sera em blocos casualizados, com seis manejos do N (M1: 40 kg ha-1 de N na semeadura + 80 kg aos 10 DAE + 80 kg aos 20 DAE (referencia); M2: 20 kg ha-1 de N na semeadura + 40 kg aos 10 DAE + 40 kg aos 20 DAE (dose recomendada); M3: 20 kg ha-1 de N na semeadura + 30 kg quando as leituras do clorofilometro indicarem ISN < 96%; M4: 20 kg ha-1 de N na semeadura + 30 kg quando as leituras do clorofilometro indicarem ISN < 93%; M5: 20 kg ha-1 de N na semeadura + 30 kg quando as leituras do clorofilometro indicarem ISN < 90% e, M6: testemunha (sem aplicacao de N)) e quatro repeticoes. Na primeira etapa serao avaliados: IRC na primeira, segunda e terceira folha trifoliolada completamente expandidas, N total e inorganico do solo, persistencia e liberacao de N da palhada, massa de materia seca da parte aerea, teor de N na folha e na materia seca da parte aerea, quantidade acumulada de N na parte aerea, os componentes da producao (populacao final de plantas, numero de vagens por planta, numero de graos por vagem e massa de 100 graos) e a produtividade de graos. Na segunda etapa serao avaliados: IRC, ISN, N total e inorganico do solo, quantidade de palhada na area e de N na palhada, massa de materia seca da parte aerea, teor de N na folha e na materia seca da parte aerea, quantidade acumulada de N na parte aerea, os componentes da producao, a produtividade de graos, produtividade relativa e a eficiencia de utilizacao do N aplicado. (AU)\n            ", "title": "Criterios para o manejo da adubacao nitrogenada na cultura do feijao utilizando o clorofilometro portatil"}, {"url": "http://bv.fapesp.br/pt/auxilios/46693/fatores-preditores-da-resposta-cognitiva-em-individuos-com-comprometimento-cognitivo-leve-submetidos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18245-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Sonia Maria Dozzi Brucki"], "label": "Pesquisador responsável:"}, {"values": ["Sonia Maria Dozzi Brucki"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurologia", "Doenca de Alzheimer", "Exercicio fisico", "Treinamento aerobio", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa propoem selecionar um grupo (N=80) de sujeitos com o diagnostico de Comprometimento Cognitivo Leve (CCL), diagnosticados de acordo com o criterio corrente da literatura, podendo ocorrer deficit amnestico e/ou nao amnestico. Os sujeitos serao convidados a participar de uma intervencao de 24 semanas de atividade fisica aerobica assitida, com frequencia de duas vezes por semana e duracao aproximada de 50 minutos, realizada no Laboratorio de Avaliacao e Condicionamento em Reumatologia (LACRE), localizado nas dependencias do Hospital das Clinicas da Faculdade de Medicina da Universadade de Sao Paulo (HCFMUSP). Antes do treinamento os sujeitos serao submetidos a uma bateria de testes de avaliacao cognitiva (Mini exame do estado mental, ADAS-CoG modificado, Bateria breve de avaliacao cognitiva, Teste do cancelamento de simbolos, Teste de trilhas parte A e B, Teste de extensao de digitos na ordem direta e inversa, Stroop,  FAS e fluencia verbal de verbos) e a exames laboratoriais (dosagem de BDFN - Brain Derived Neurotrophic Factor -  no soro e liquor e dosagens de proteina Amiloide, Tau e Tau fosforilada no liquor) e de imagem (ressonancia magnetica com volumetria dos hipocampos e tomografia por emissao de protons). Alem das avaliacoes descritas anteriormente, serao avaliados por teste ergoespirometrico antes do inicio da atividade fisica. Apos as 24 semanas, os sujeitos serao novamente avaliados por teste ergoespirometrico, avaliacao cognitiva, tomografia por emissao de protons e dosagem de BDNF no soro.A resposta apresentada pelos participantes na avaliacao cognitiva (comparando antes e depois da intervencao) serao correlacionados com o perfil inicial dos sujeitos em relacao aos biomarcadorese, e secundariamente mediremos uma possivel diferenca antes e depois da intervencao em relacao a tomografia por emissao de protons e BDNF no soro.O projeto fundamenta-se na evidencia da literatura demonstrando o carater preventivo da atividade fisica aerobica em relacao ao declinio cognitivo. Porem, a neurobiologia desta intervencao e pouco conhecida e ha necessidade de estudos demonstrando o perfil de pacientes que podem se beneficiar e os fatores que predizem uma resposta benefica ao exercicio aerobico. (AU)\n            ", "title": "Fatores preditores da resposta cognitiva em individuos com comprometimento cognitivo leve submetidos a atividade fisica aerobica"}, {"url": "http://bv.fapesp.br/pt/auxilios/46689/avaliacao-dos-constituintes-proteicos-do-plasma-seminal-e-sua-correlacao-com-a-fertilidade-de-garanh/", "citations": [], "properties": [{"values": ["11/17625-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Frederico Ozanam Papa"], "label": "Pesquisador responsável:"}, {"values": ["Frederico Ozanam Papa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Semen animal", "Citometria de fluxo", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              A especie equina possui reduzidos indices de fertilidade quando comparada com as demais especies domesticas. Parte dessas observacoes relaciona-se ao fato de que na equinocultura, nao e realizada a selecao dos animais pela fertilidade. Alem disso, ha tendencias de se atribuir a femea os problemas de infertilidade, o que compromete uma avaliacao mais criteriosa envolvendo o macho. Dentre os fatores que podem alterar os indices reprodutivos, a qualidade seminal assume um efeito consideravel. Ja foi demonstrado que alguns componentes do plasma seminal estao relacionados com a fertilidade do semen bovino, sugerindo que a determinacao destes componentes poderia ser considerada uma forma de avaliacao do ejaculado. Desta forma, serao comparados parametros de cinetica espermatica, integridade de membrana plasmatica e acrossomal, peroxidacao lipidica, integridade de DNA, capacitacao espermatica, valor absoluto do potencial de membrana plasmatica e a verificacao e quantificacao da presenca das proteinas semenogelina e osteopontina nos espermatozoides de garanhoes ferteis e subferteis. Alem disso, com o objetivo de identificar as proteinas do plasma seminal de garanhoes ferteis e subferteis que supostamente estariam correlacionadas com a fertilidade, sera realizada a tecnica de eletroforese bidimensional associada a espectrometria de massa. O isolamento e caracterizacao das proteinas presentes no plasma seminal podem possibilitar a avaliacao de sua influencia sobre as celulas espermaticas e a identificacao segura e precoce de garanhoes ferteis em relacao aqueles subferteis. E do mesmo modo, possibilitar o desenvolvimento de novas tecnicas que contribuam para o aumento e predicao da fertilidade em garanhoes. (AU)\n            ", "title": "Avaliacao dos constituintes proteicos do plasma seminal e sua correlacao com a fertilidade de garanhoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/46687/sintese-e-caracterizacao-de-copolimeros-de-selenofenos-e-tiofenos/", "citations": [], "properties": [{"values": ["11/17475-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Fernando Henrique Cristovan"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Henrique Cristovan"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dispositivos eletronicos", "Tiofenos"], "label": "Assunto(s):"}], "resume": "\n              Os polimeros condutores descobertos no final da decada de 70 provocaram uma revolucao na construcao de dispositivos eletronicos. Hoje estes materiais vem sendo amplamente estudados para a substituicao de materiais tradicionais na construcao de tais dispositivos. Dentre os polimeros condutores uma classe que se destaca e a dos politiofenos. Os politiofenos apresentam inumeras vantagens tais como alta absorcao de luz na regiao do visivel e ultravioleta, alta cristalinidade e estabilidade. No entanto, ainda ha muito por fazer na pesquisa fundamental sobre a sintese e caracterizacao de novos derivados de politiofenos visando a sua aplicacao tecnologica. Uma alternativa viavel para aumentar a eficiencia de tais dispositivos e a sintese de copolimeros de tiofenos com selenofenos. A insercao de monomeros selenofenos pode ajudar a aumentar a conjugacao da cadeia polimerica e, consequentemente a eficiencia dos dispositivos preparados com estes copolimeros. Deste modo, neste trabalho serao sintetizados copolimeros de tiofenos e selenofenos os quais serao comparados com seus derivados analogos de politiofenos. Estes polimeros serao caracterizados por espectroscopia de FT-IR, UV-Vis, Raman, 1H-RMN e 13C-RMN, alem de serem caracterizados quanto as propriedades eletricas e oticas. Tambem serao preparados filmes destes polimeros dopados com derivados de TCNQ. Estes filmes serao caracterizados quanto as propriedades eletricas, oticas, estruturais e morfologicas. (AU)\n            ", "title": "Sintese e caracterizacao de copolimeros de selenofenos e tiofenos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46685/germoplasma-de-milho-sobrelevacao-do-valor-genetico/", "citations": [], "properties": [{"values": ["11/17307-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Jose Branco de Miranda Filho"], "label": "Pesquisador responsável:"}, {"values": ["Jose Branco de Miranda Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Melhoramento genetico vegetal", "Cruzamento vegetal", "Germoplasma vegetal"], "label": "Assunto(s):"}], "resume": "\n              Serao conduzidas tres linhas de pesquisa relacionadas com a introgressao de germoplasma exotico de milho. As populacoes utilizadas pertencem a colecao de germoplasma de milho do Departamento de Genetica (ESALQ/USP). [I]: Doze populacoes semiexoticas serao avaliadas em cruzamento com dois testadores locais no esquema de dialelo parcial (12 x 2), incluindo as 14 populacoes parentais, 24 hibridos F1 e 24 hibridos F2, totalizando 62 tratamentos; os experimentos serao em blocos casualizados com parcelas subdivididas. Os resultados darao informacoes sobre as  propriedades geneticas das populacoes semiexoticas e orientacao para estabelecer a proporcao de germoplasma local a ser incorporado para a elevacao do seu valor genetico. [II]: Quatro populacoes semiexoticas de alta expressao de precocidade serao submetidas a esquema de selecao recorrente intrapopulacional, usando topcrosses de linhas S1 como unidade de selecao e sementes de linhas S1 selecionadas como unidade de recombinacao. Em cada populacao serao avaliadas 150 progenies e selecionadas 15. Alem do efeito d selecao, os resultados oferecerao informacoes sobre a estrutura genetica e do potencial de variabilidade e de produtividade das populacoes-base. [III]: Serao utilizadas 50 linhas S1 de cada populacao semiexotica (ja referidas em II), das quais serao derivadas 50 pares de linhas S2, sendo 25 pares escolhidos para avaliacao em cruzamento dialelico parcial circulante intrapopulacional. Os resultados fornecerao informacoes sobre o valor genetico das populacoes base para a extracao de linhagens endogamicas e sobre a efetividade do metodo de avaliacao de linhagens e hibridos. (AU)\n            ", "title": "Germoplasma de milho: sobrelevacao do valor genetico"}, {"url": "http://bv.fapesp.br/pt/auxilios/46854/expressao-e-caracterizacao-de-uma-esfingomielinase-do-veneno-da-aranha-loxosceles-gaucho-e-de-seus-d/", "citations": [], "properties": [{"values": ["11/23590-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Geraldo Santana Magalhaes"], "label": "Pesquisador responsável:"}, {"values": ["Geraldo Santana Magalhaes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Venenos de origem animal", "Aranhas", "Loxosceles gaucho", "Fosfolipases", "Peptideos", "Clonagem", "Metaloproteinases da matriz"], "label": "Assunto(s):"}], "resume": "\n              O veneno de Loxosceles e composto por uma mistura de toxinas capazes de causar intensa reacao inflamatoria, lesao dermonecrotica, manifestacoes sistemicas como agregacao plaquetaria, anemia hemolitica e falencia renal aguda. Em relacao a composicao quimica, estudos demonstraram que o veneno loxoscelico e rico em hialurinidases, peptidases, colagenases, fosfatase alcalina, 5 -ribonucleotidase, fosfohidrolases, metaloproteinases e fosfolipases D entre outras. As fosfolipases D (FLDs) tambem denominadas de toxinas dermonecroticas sao as mais estudadas, pois tem sido demonstrado serem responsaveis pelos principais efeitos observados no loxoscelismo. Contudo, uma vez que a quantidade total de veneno e pequena, torna-se dificil obter a quantidade necessaria destas toxinas para estudos biologicos e caracterizacao bioquimica. Por isto, a estrategia de clonagem e expressao destas toxinas na forma recombinante tem sido amplamente empregada. Apesar da importancia do veneno de L. gaucho, ate o presente momento nenhuma FLDs desta aranha foi clonada e expressa a fim de obter maior quantidade para realizar estudos funcionais e comparativos. Portanto neste projeto, temos como objetivo expressar uma FLD de L. gaucho em sistema bacteriano e avaliar sua atividade biologica in vivo e in vitro. Alem disto, como resultados preliminares indicaram um possivel processamento das FLDs por metaloproteinases, pretendemos isolar, caracterizar e gerar anticorpos contra estes peptideos a fim de avaliar seu uso na neutralizacao contra o veneno total. Dessa maneira, os estudos aqui propostos serao importantes para a compreensao dos mecanismos de acao das FLDs de forma a contribuir para o entendimento dos processos envolvidos no envenenamento provocado pelas aranhas do genero Loxosceles. (AU)\n            ", "title": "Expressao e caracterizacao de uma esfingomielinase do veneno da aranha Loxosceles gaucho e de seus de peptideos gerados por acao de MMPs"}, {"url": "http://bv.fapesp.br/pt/auxilios/46859/avaliar-a-prevalencia-das-encefalites-nao-sazonais-por-arbovirus-na-cidade-de-sao-paulo/", "citations": [], "properties": [{"values": ["11/52094-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Ester Cerdeira Sabino"], "label": "Pesquisador responsável:"}, {"values": ["Ester Cerdeira Sabino"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alphavirus", "Arbovirus", "Flavivirus", "Enterovirus"], "label": "Assunto(s):"}], "resume": "\n              Arboviroses sao zoonoses (doencas primarias de animais que podem ser transmissiveis ao homem, ou primarias do homem que podem ser transmissiveis aos animais) causadas por virus das familias Togaviridae, Flaviviridae, Bunyaviridae, Reoviridae e Rhabdoviridae. Sao mantidas por complexos ciclos naturais envolvendo vetores artropodes hematofagos; mais frequentemente mosquitos e carrapatos. Depois de infectados, esses vetores transmitem os microrganismos ao picar outros animais. O ciclo sera completado quando um novo artropode se infectar ao se alimentar com o sangue de um animal em viremia. No Brasil, o risco de aparecimento de novas arboviroses tambem esta relacionado com o fato de que o pais possui grandes centros urbanos com alta densidade populacional, infestados por mosquitos dos generos Culex e Aedes, os quais, alem de serem vetores de arbovirus, sao altamente antropofilicos. Em nosso pais, a maioria dos arbovirus causadores de doencas em humanos pertencem as familias Togaviridae (genero Alphavirus) e Flaviviridae, (genero Flavivirus). As manifestacoes clinicas das doencas causas por estes arbovirus variam desde um quadro viral comum ate quadros graves de encefalite. As encefalites virais que tem um arbovirus como agente etiologico sao predominantemente os casos de aparecimento em areas rurais ou de surtos epidemicos. O diagnostico clinico diferencial das arboviroses e muito dificil, principalmente na fase aguda da infeccao quando os sintomas das doencas virais em geral sao muito similares. O diagnostico da arbovirose e feito por isolamento do virus ou por testes sorologicos. Resultados sorologicos falso-negativos nos primeiros dias da doenca e reacao cruzada dos anticorpos com antigenos de outros virus pertencentes ao mesmo genero, sao comuns. Para resolver tais problemas ao diagnostico, ensaios baseados na reacao em cadeia da polimerase (PCR) usando primers especie-especificos tem sido descritos para alguns virus dos generos Alphavirus e Flavivirus. Sendo o objetivo principal deste estudo e avaliar a prevalencia de encefalite viral esporadica (nao sazonal) decorrente de infeccao por arbovirus das familias Togaviridae, Flaviviridae e Picornaviridae, em pacientes da cidade de Sao Paulo. (AU)\n            ", "title": "Avaliar a prevalencia das encefalites nao sazonais por arbovirus na cidade de sao paulo."}, {"url": "http://bv.fapesp.br/pt/auxilios/46861/perfil-das-citocinas-no-prognostico-da-mamite-bovina-apos-antibioticoterapia/", "citations": [], "properties": [{"values": ["12/00008-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Alice Maria Melville Paiva Della Libera"], "label": "Pesquisador responsável:"}, {"values": ["Alice Maria Melville Paiva Della Libera"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunologia veterinaria", "Antigenos de histocompatibilidade classe II", "Citocinas", "Mastite animal", "Antibioticos", "Bovinocultura leiteira", "Vacas"], "label": "Assunto(s):"}], "resume": "\n              Citocinas sao polipeptideos secretados por linfocitos e varios outras celulas do organismo em resposta a estimulos fisiologicos e patologicos. Controlam a diferenciacao de diversas linhagens celulares e sao responsaveis pela regulacao da resposta imune. Na glandula mamaria nao e diferente, uma vez que estas apresentam grande importancia na regulacao das defesas frente a um estimulo que pode mobilizar a resposta imune a assumir um padrao Th1 ou Th2. A partir da tendencia da sinalizacao celular, a evolucao da doenca poderia ser delineada. As principais citocinas consideradas marcadores de defesa da glandula mamaria sao as Interleucinas (IL-2, IL-4, IL-5,IL-6 e IL-10) Fator de Necrose Tumoral-alfa (TNF-±) e Interferon-gama (IFN-3). Sendo assim esse projeto visa avaliar o comportamento das citocinas na mastite, as variacoes de seus niveis apos o tratamento, bem como a capacidade em demonstrar a cura clinica e o prognostico da doenca. Para isso, serao avaliadas 60 vacas positivas  para o teste da caneca de fundo escuro e CMT, divididas em tres grupos de 20 animais (T1, T2 e T3), a saber: T1: recebera tratamento antibiotico sistemico (enrofloxacina); T2: recebera antibiotico intramamario (sulfato de cefquinoma); T3: sera submetido ao tratamento com os dois principios (T1+T2). Os grupos C1 e C2, formados respectivamente por animais negativos para as duas provas (CMT e fundo escuro) e negativos para a prova de fundo escuro e positivos para CMT serao grupos controles do estudo. As amostras serao colhidas antes e no segundo, quinto e decimo segundo dia apos o termino do tratamento e submetidas a exame bacteriologico, antibiograma e dosagem de citocinas e imunoglobulinas que serao realizadas pelo metodo ELISA. A analise estatistica dos dados obtidos na avaliacao de todos os componentes do leite sera realizada utilizando o programa estatistico computadorizado. (AU)\n            ", "title": "Perfil das citocinas no prognostico da mamite bovina apos antibioticoterapia"}, {"url": "http://bv.fapesp.br/pt/auxilios/46857/estudo-de-formas-fosforiladas-da-mmp-2-e-o-efeito-do-tratamento-com-doxiciclina/", "citations": [], "properties": [{"values": ["11/23668-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Raquel Fernanda Gerlach"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Fernanda Gerlach"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metaloproteinase 2 da matriz", "Fosforilacao", "Aterosclerose", "Doxiciclina"], "label": "Assunto(s):"}], "resume": "\n              A regulacao das metaloproteinases da matriz extracelular (MMPs) tem sido estudada em virtude do papel fundamental destas zinco-endopeptidases em diversos processos fisiologicos e patologicos. A fosforilacao e principal modificacao pos-traducional em eucariotos e foi descrita na MMP-2 recombinante produzida em celulas de ovario de hamster e na MMP-2 presente no sobrenadante de celulas da linhagem HT1080. Assim, a fosforilacao passou a ser considerada como um evento potencialmente modulador da atividade da MMP-2, uma gelatinase ja descrita no ambiente intracelular e que tem sido relacionada aos eventos de formacao e vulnerabilidade da placa na aterosclerose. Sabendo-se que a aterosclerose e uma doenca inflamatoria cronica que apresenta ativacao de varias proteinas via aumento da fosforilacao, formulamos a hipotese de que na aterosclerose haja alteracoes no balanco da fosforilacao da MMP-2, o que poderia ser ainda modificado por acao de inibidores das MMPs. Assim, os objetivos desse trabalho sao: 1) verificar a ocorrencia da fosforilacao da MMP-2 em coracao e aorta de coelhos ateroscleroticos, bem como analisar o efeito desta modificacao pos-traducional sobre a atividade da MMP-2; 2) verificar se a administracao de doxiciclina e capaz de alterar o padrao da fosforilacao da MMP-2 observado na aterosclerose. Para isso, a aterosclerose sera induzida por hipercolesterolemia alimentar em coelhos New Zealand, cujos coracoes e segmentos aorticos serao utilizados para estudo atraves de ensaios de zimografia, western blot, SDS-PAGE na presenca de Phos-tagTM e fluorimetricos. Como controle da fosforilacao, amostras previamente tratadas com fosfatases e amostras do sobrenadante da cultura de celulas HT-1080 serao utilizadas nos ensaios. (AU)\n            ", "title": "Estudo de formas fosforiladas da MMP-2 e o efeito do tratamento com doxiciclina"}, {"url": "http://bv.fapesp.br/pt/auxilios/46862/a-farmacocinetica-e-os-efeitos-sedativos-e-comportamentais-dos-cloridratos-de-xilazina-e-de-detomidi/", "citations": [], "properties": [{"values": ["11/24126-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Antonio Jose de Araujo Aguiar"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Jose de Araujo Aguiar"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Farmacocinetica", "Xilazina", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              Os objetivos serao avaliar a farmacocinetica, e os efeitos sedativos e comportamentais dos cloridratos de xilazina e de detomidina administrados pelas vias intravenosa e intramuscular em jumentos Nordestinos e Pega. Serao utilizadas 12 jumentas (seis de cada raca), em estudo de tres fases (piloto, I e II). A metodologia das Fases piloto e I sera semelhante, exceto pelas analises farmacocineticas da Fase I, cujos resultados serao necessarios na selecao das doses de xilazina e de detomidina a serem administradas na Fase II. Os efeitos sedativos e comportamentais serao avaliados na Fase I pela variacao de altura da cabeca, grau de ataxia e respostas a estimulos sonoros, acompanhado do registro de variaveis cardiorrespiratorias, alem da colheita seriada de amostras de sangue para posterior analise das concentracoes plasmaticas de xilazina e de detomidina, administradas pelas vias IV e IM. A Fase II compreendera as avaliacoes cardiorrespiratoria, farmacocinetica e dos efeitos sobre a recuperacao anestesica, de ambos agonistas-±2 administrados por infusao intravenosa continua, nos mesmos asininos submetidos a anestesia inalatoria com isofluorano. As infusoes serao interrompidas apos duas horas de manutencao anestesica e as colheitas de amostras sanguineas terao sequencia por mais 12 horas. A recuperacao anestesica sera registrada em video digital para analise posterior de sua qualidade, a ser realizada por dois avaliadores encobertos aos tratamentos. As concentracoes plasmaticas de xilazina e de detomidina serao determinadas por HPLC e espectrometria de massa. ANOVA e o Teste Tukey-Kramer serao empregados na analise das variaveis quantitativas, e o Teste de Friedman com comparacoes multiplas de Dunn para as variaveis nao-parametricas (p < 0,05). (AU)\n            ", "title": "A farmacocinetica e os efeitos sedativos e comportamentais dos cloridratos de xilazina e de detomidina, administrados por diferentes vias, em asininos nordestinos e pega (Equus asinus)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46832/alteracoes-da-densidade-mineral-ossea-e-do-metabolismo-do-calcio-em-criancas-e-adolescentes-infectad/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20882-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Daisy Maria Machado"], "label": "Pesquisador responsável:"}, {"values": ["Daisy Maria Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["HIV", "Antirretrovirais", "Calcio", "Densidade ossea", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              A terapia antirretroviral de alta atividade (HAART) reduziu a morbidade e mortalidade de criancas infectadas pelo HIV. Entretanto a terapia pode estar associada a eventos adversos como alteracao da composicao corporal e do metabolismo osseo. A diminuicao da mineralizacao ossea tem sido vista em grande porcentagem de pacientes infectados pelo HIV, podendo ser resultado de multiplas causas relacionadas ao hospedeiro, ao virus ou ao tratamento da infeccao com antirretrovirais. Objetivo: Avaliar a prevalencia de alteracoes da densidade mineral ossea e do metabolismo do calcio em criancas e adolescentes infectados pelo HIV acompanhadas  no Ceadipe - UNIFESP - EPM. Metodos: Estudo clinico prospectivo nao randomizado, com pacientes infectados pelo HIV na faixa etatia entre 5-20 anos, de ambos os sexos (N=100. amostra de conveniencia). Os procedimentos relacionados a seguir serao realizados em dois tempos, ou seja, na visita de inclusao ou tempo zero (T0) e na visita apos 12 meses (T12): afericao do peso e estatura, coleta de sangue para dosagem de 25 hidroxi vitamina D, paratormonio, proteinas totais e fracoes, calcio serico e urinario, fosforo, fosfatase alcalina e densitometira ossea. Na eventualidade de serem detectadas reducoes da densidade mineral ossea na primeira avaliacao, sera realizada suplementacao de calcio e vitamina D (doses de 500 a 1000 mg/ dia de calcio de acordo com a ingestao diaria do paciente, e de 400 a 800 UI de vitamina D dependendo da faixa etaria e da gravidade do caso) e os exames bioquimicos e DEXA serao repetidos apos 6 meses. Sera realizada a estatistica descritiva para apresentacao dos resultados na forma de tabelas. Variaveis com distribuicao normal: o tratamento estatistico sera  parametrico (Teste de Correlacao Linear de Pearson, Teste T de Student para amostras independentes e ANOVA) Variaveis sem distribuicao normal: o tratamento estatistico sera nao parametrico (Teste de Mann-Whitney, Kruskal-Wallis, Teste de Fisher ou Teste Qui-Quadrado). (AU)\n            ", "title": "Alteracoes da densidade mineral ossea e do metabolismo do calcio em criancas e adolescentes infectados pelo HIV"}, {"url": "http://bv.fapesp.br/pt/auxilios/46831/tamoxifeno-no-tratamento-de-leishmaniose-avaliacao-de-eficacia-em-esquemas-de-combinacao-de-drogas/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20484-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Silvia Reni Bortolin Uliana"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Reni Bortolin Uliana"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leishmaniose", "Tamoxifeno", "Esfingolipideos"], "label": "Assunto(s):"}], "resume": "\n              A situacao atual do tratamento das diversas formas clinicas de leishmaniose representa uma das areas criticas no manejo dessa parasitose, ja que os medicamentos correntemente utilizados sao de uso parenteral obrigatorio, tem alto custo e induzem efeitos colaterais muitas vezes graves. Descrevemos recentemente a atividade leishmanicida de tamoxifeno, um farmaco utilizado ha decadas para o tratamento e quimioprofilaxia de cancer de mama. O tamoxifeno utilizado isoladamente mostrou-se eficaz em modelos experimentais de leishmaniose visceral e cutanea. A caracterizacao de seu comportamento em esquemas de associacao com outras drogas utilizadas no tratamento de leishmaniose podera fornecer elementos fundamentais para justificar uma nova indicacao clinica desse medicamento. Esse projeto tem como objetivos avaliar a eficacia de associacoes de tamoxifeno com as drogas comumente utilizadas no tratamento de leishmaniose, ou seja, antimoniato de meglumina, anfotericina B e miltefosina, com vistas a utilizacao de tratamento combinado. Pretende-se tambem avaliar a eficacia do tamoxifeno quando administrado por via topica, visando o tratamento isolado ou combinado de leishmaniose cutanea. Estudos de relacao estrutura-atividade serao realizados, utilizando paineis de moleculas analogas a moduladores seletivos do receptor de estrogeno buscando identificar as caracteristicas moleculares associadas a atividade contra o parasita. Com base em resultados preliminares que indicam alteracoes na biossintese de esfingolipidios em parasitas tratados com tamoxifeno, estabelecemos tambem como um objetivo desse projeto a investigacao de possiveis alvos moleculares de tamoxifeno relacionados ao metabolismo e biossintese de esfingolipidios em Leishmania. (AU)\n            ", "title": "Tamoxifeno no tratamento de leishmaniose: avaliacao de eficacia em esquemas de combinacao de drogas e estudo do mecanismo de acao"}, {"url": "http://bv.fapesp.br/pt/auxilios/46830/melanoma-acral-lentiginoso-analise-imunoistoquimica-da-expressao-das-proteinas-pten-c-kit-ciclina/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20435-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Gilles Landman"], "label": "Pesquisador responsável:"}, {"values": ["Gilles Landman"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Melanoma", "Proliferacao celular", "Imuno-histoquimica", "Hibridizacao in situ fluorescente"], "label": "Assunto(s):"}], "resume": "\n              O melanoma e uma neoplasia maligna originada dos melanocitos cutaneos, tendo o tipo acral-lentiginoso caracteristicas clinicas e histopatologicas diferentes dos demais tipos de melanomas. E menos prevalente na populacao caucasiana e mais frequente em asiaticos, hispanicos e afro-descendentes. Ocorrem nas extremidades, areas nao expostas a radiacao ultravioleta, como palma das maos, planta dos pes e regiao subungueal, com altos indices de letalidade e sobrevida curta, embora de incidencia baixa. Este estudo visa combinar a analise da expressao de fatores de proliferacao celular, apoptose e a utilizacao da tecnica de tissue microarray objetivando o entendimento do inicio e progressao do melanoma acral lentiginoso. Objetivo: Avaliar a expressao de proteinas e estudar genes relacionados a patogenese do melanoma acral-lentiginoso. Objetivos especificos: 1) Avaliar a expressao imunoistoquimica das proteinas PTEN, c-Kit, ciclina D1, BRAF, Myc, 2) Avaliar as alteracoes nos genes CCND1, PTEN, MYC pela tecnica de FISH, 3) Validar kit de FISH para diagnostico de melanoma cutaneo que inclui os genes CCND1, RREB1, MYB e centromero 6 em melanoma acral, 4) Correlacionar a expressao das proteinas avaliadas por imunoistoquimica com as alteracoes dos genes estudados, 5) Correlacionar a expressao das proteinas avaliadas por imunoistoquimica e as alteracoes dos genes estudados com dados anatomopatologicos, clinicos, demograficos e de segmento. Pacientes e metodos: Estudo retrospectivo com dados de pacientes com diagnostico de melanoma cutaneo do tipo acral lentiginoso, maior ou igual a 1,0 mm, realizado na Universidade Federal de Sao Paulo, Escola Paulista de Medicina. Serao utilizados blocos de parafina do tumor primario arquivados no Departamento de Anatomia Patologica e os dados demograficos, clinicos e de seguimento serao obtidos dos prontuarios destes pacientes. (AU)\n            ", "title": "Melanoma acral-lentiginoso: analise imunoistoquimica da expressao das proteinas PTEN, c-kit, Ciclina D1, BRAF, Myc e avaliacao por hibridizacao in situ por fluorescencia (FISH) dos genes PTEN, Myc, CCND1, RREB1 , MYB e centromero 6"}, {"url": "http://bv.fapesp.br/pt/auxilios/46829/resistencia-de-uniao-ao-microcisalhamento-de-sistemas-adesivos-condiciona-e-lava-de-2-e-3-passos-ef/", "citations": [], "properties": [{"values": ["11/20271-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de maio de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Edson Alves de Campos"], "label": "Pesquisador responsável:"}, {"values": ["Edson Alves de Campos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dentistica", "Adesivos dentinarios", "Clorexidina", "Etanol"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho e avaliar os efeitos da clorexidina em diferentes excipientes utilizada no tratamento da superficie dentinaria condicionada, sobre a resistencia de uniao ao microcisalhamento de sistemas adesivos do tipo \"condiciona-e-lava\" de 2 e 3 passos. Serao selecionados terceiros molares humanos extraidos que terao seu terco oclusal seccionado com o objetivo de expor superficie dentinaria plana e serao divididos aleatoriamente de acordo com o tipo de tratamento do substrato dentinario: dentina condicionada saturada com agua; dentina condicionada impregnada com clorexidina em agua; dentina condicionada saturada com etanol; dentina condicionada impregnada com clorexidina em etanol. Apos a aplicacao das solucoes de impregnacao da dentina previamente condicionada com acido fosforico a 35%, com os dentes aleatoriamente divididos de acordo com o tipo de tratamento do substrato dentinario, serao empregados os sistemas adesivos de 2 passos Adper Single Bond 2 e Excite, e sistemas adesivos de 3 passos ScotchBond Multi Purpose (e Syntac. Apos, matrizes transparentes cilindricas serao posicionadas sobre cada superficie de dentina tratada com os adesivos testados e serao preenchidas com resina composta e fotoativadas por 20s. As matrizes serao imediatamente removidas para expor os cilindros de resina composta. Apos periodo de armazenagem, os especimes serao adaptados a um dispositivo para ensaio de resistencia de uniao ao microcisalhamento, realizado em uma maquina de ensaios universal com velocidade de carregamento de 0,5 mm/min. As diferencas entre os grupos serao determinadas utilizando os testes estatisticos adequados para o tipo de distribuicao. (AU)\n            ", "title": "Resistencia de uniao ao microcisalhamento de sistemas adesivos condiciona-e-lava de 2 e 3 passos: efeito de diferentes tratamentos da superficie dentinaria condicionada"}, {"url": "http://bv.fapesp.br/pt/auxilios/46827/qualidade-da-pulverizacao-em-volume-ultra-baixo-para-o-controle-do-bicho-mineiro-leucoptera-coffeell/", "citations": [], "properties": [{"values": ["11/20088-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo da Costa Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo da Costa Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Manejo e tratos culturais", "Pragas de plantas", "Bicho-mineiro", "Leucoptera coffeella", "Cafeicultura"], "label": "Assunto(s):"}], "resume": "\n              O controle do bicho-mineiro Leucoptera coffeella (Leucoptera: Lyonetiidae) e feito principalmente atraves de pulverizacoes foliares com volumes altos de calda, entretanto, a aplicacao em volume ultra-baixo (UBV) surge como alternativa promissora de utilizacao dentro do Manejo Integrado de Pragas na cultura cafeeira, principalmente por diminuir os volumes de agua aplicados e aumentar o desempenho operacional. Esta pesquisa tem como objetivo estudar a qualidade da aplicacao UBV de inseticida variando-se volumes e concentracoes de adjuvante nas caldas para controle do bicho-mineiro do cafeeiro. As acoes previstas no projeto sao: avaliar o espalhamento de gotas em funcao da calda inseticida com diferentes concentracoes de adjuvante e de diferentes superficies (natural e artificial); avaliar a deposicao e a deriva de gotas geradas por um pulverizador pneumatico com diferentes concentracoes de adjuvante sobre as folhas do cafeeiro em diferentes posicoes da copa; e avaliar a mortalidade do bicho-mineiro em laboratorio e em campo, comparando os metodos convencional e de volume ultra-baixo. Espera-se com os resultados obtidos, informacoes detalhadas da qualidade da aplicacao de produtos fitossanitarios sobre a cultura do cafeeiro e que o metodo de controle proposto seja tao eficiente quanto o convencional. (AU)\n            ", "title": "Qualidade da pulverizacao em volume ultra-baixo para o controle do bicho-mineiro Leucoptera coffeella (Guerin-Meneville & Perrottet, 1842) (Leucoptera: Lyonetiidae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46834/producao-de-leite-em-cabras-saanenrespostas-zootecnicas-e-fisiologicasrelacoes-entre-estresseapop/", "citations": [], "properties": [{"values": ["11/51839-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Joao Alberto Negrao"], "label": "Pesquisador responsável:"}, {"values": ["Joao Alberto Negrao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Producao de leite", "Cabras", "Lactacao", "Cortisol", "Estresse"], "label": "Assunto(s):"}], "resume": "\n              A producao leiteira depende do equilibrio entre o aumento da taxa de proliferacao e da atividade secretora das celulas epiteliais (comum no inicio da lactacao) frente a diminuicao do numero de celulas por apoptose e reducao da atividade secretora das demais celulas epiteliais (comum no final da lactacao). Contudo, algumas atividades normais de manejo realizadas durante a lactacao podem ser considerados estressantes. Consequentemente, alguns estudos sugerem que as alteracoes metabolicas causadas pelo estresse, via cortisol, podem intensificar o processo de apoptose na glandula mamaria durante a lactacao. Neste contexto, utilizando como modelo experimental cabras Saanen, esse projeto propoe estudar o efeito do estresse sobre a quantidade e qualidade do leite produzido ao longo da lactacao (objetivo geral). Para melhor compreender os possiveis efeitos do estresse sobre a taxa de apoptose das celulas epiteliais e a quantidade e qualidade do leite produzido, o estresse sera estudado via administracao de ACTH e aumento dos niveis de cortisol, in vivo (Experimento I) e in vitro (Experimento II). Deste modo, o presente projeto propoe verificar via respostas zootecnicas e fisiologicas se o estresse acelera o processo de apoptose das celulas e influencia a producao e qualidade do leite ao longo da lactacao. (AU)\n            ", "title": "Producao de leite em cabras saanen,respostas zootecnicas e fisiologicas:relacoes entre estresse,apoptose e persistencia da lactacao."}, {"url": "http://bv.fapesp.br/pt/auxilios/46835/o-valor-economico-dos-ativos-intangiveis/", "citations": [], "properties": [{"values": ["11/21401-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Kazuo Kayo"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Kazuo Kayo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade (FEA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Valor (economia)", "Ativos intangiveis"], "label": "Assunto(s):"}], "resume": "\n              O valor economico de uma empresa e resultado da soma dos seus ativos tangiveis e intangiveis. A grande valorizacao de empresas que se utilizam intensamente dos ativos intangiveis tem mostrado a crescente importancia desses ativos na manutencao de suas vantagens competitivas e, consequentemente, dos seus valores economicos. Esse ponto de vista e consistente com a Visao Baseada em Recursos (Resource-based view). A influencia relativa dos ativos intangiveis sobre o valor das empresas pode variar por diversas razoes: em funcao do setor de atividade, do ciclo de vida do produto e da empresa, da missao das empresas, entre outras. Nesse contexto, os principais objetivos deste projeto sao: (1)analisar teorica e empiricamente a formacao do valor economico dos ativos intangiveis; (2) analisar empiricamente os fatores que influenciam a formacao do valor economico dos ativos intangiveis; (3) propor uma metrica alternativa para a valoracao dos ativos intangiveis. (AU)\n            ", "title": "O valor economico dos ativos intangiveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/46815/analise-do-comportamento-de-radiers-estaqueados-em-solo-da-regiao-de-campinassp/", "citations": [], "properties": [{"values": ["11/17959-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Geotecnica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Jose Rocha de Albuquerque"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Jose Rocha de Albuquerque"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Civil, Arquitetura e Urbanismo (FEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geotecnia", "Fundacoes (engenharia)", "Fundacoes por estacas", "Simulacao de sistemas", "Prova de carga"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa tem a finalidade de analisar o comportamento de radiers estaqueados, executados a partir de conjuntos de blocos de estacas escavadas a trado com 5m de comprimento e 0,25m de diametro, executadas em solo de diabasio da regiao de Campinas, onde o subsolo e composto de silte arenoso, seguido de areia siltosa. Serao executados blocos de coroamento com uma, duas, tres e quatro estacas, sendo que quatro blocos em contato com o solo e outros quatro sem contato. Haverao ainda mais tres blocos (uma, tres e quatro estacas) para o estudo da influencia do comportamento do bloco com a insercao do defeito em uma estaca. No total serao realizadas vinte e oito (28) estacas, todas elas instrumentadas em profundidade com strain-gages posicionados no topo e ponta, com a finalidade de avaliar a distribuicao das cargas das estacas no bloco e a transferencia de carga em profundidade. Serao realizadas provas de carga do tipo lenta seguindo as prescricoes da NBR12131/2006. O local dos ensaios sera o Campo Experimental de Mecanica dos Solos e Fundacoes da Faculdade de Engenharia Civil, Arquitetura e Urbanismo da Unicamp, com area aproximada de 600m2. No local ja foram realizados ensaios de laboratorio em amostras retiradas de poco de inspecao e ensaios de campo (SPT-T, DMT, CPT, DPL), com verba oriunda de projeto CNPq. Serao feitas analises numericas dos resultados obtidos utilizando metodos analiticos, utilizando ferramentas computacionais para simulacao e avaliacao do comportamento das fundacoes que permitam a analise 2D e 3D do problema, alem da insercao de parametros, como por exemplo, defeitos na estacas. Com este projeto serao contempladas tres Teses de Doutorado, duas Dissertacoes e Mestrado e duas Iniciacoes Cientificas. Espera-se com este projeto de pesquisa um avanco no conhecimento do comportamento de radiers estaqueados com o intuito de fomentar o meio tecnico com diretrizes na elaboracao de projetos e tecnicas executivas deste tipo de fundacao. E importante ressaltar que a equipe de trabalho conta com pesquisadores da Universidade de Brasilia (UnB) e Universidade Federal de Goias (UFG) que tem larga experiencia em pesquisas neste tipo de fundacao. (AU)\n            ", "title": "Analise do comportamento de radiers estaqueados em solo da regiao de Campinas/SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/46825/funcao-colinergica-cardiorespiratoria-no-nucleo-do-trato-solitario/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20040-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Debora Simoes de Almeida Colombari"], "label": "Pesquisador responsável:"}, {"values": ["Debora Simoes de Almeida Colombari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema nervoso simpatico", "Bulbo (sistema nervoso)", "Nucleo solitario", "Acetilcolina"], "label": "Assunto(s):"}], "resume": "\n              O nucleo do trato solitario (NTS) e uma regiao bulbar que esta intimamente relacionada com o controle das funcoes cardiovasculares e respiratorias. E descrito que o NTS contem diferentes grupamentos neuronais que recebem informacoes distintas de aferentes perifericos, tais como dos barorreceptores arteriais, dos quimiorreceptores perifericos e dos receptores de estiramento pulmonar; como tambem estabelece conexoes com outras areas centrais relacionadas a geracao e modulacao das atividades simpatica e respiratoria. Contudo, os mecanismos neuroquimicos do NTS envolvidos no controle cardio-respiratorio ainda nao estao completamente elucidados. Estudos previos identificaram a presenca de um sistema colinergico no NTS. Sabe-se que a acetilcolina microinjetada no subnucleo intermediario do NTS de ratos anestesiados ou acordados provoca hipotensao e bradicardia. Entretanto, nao ha estudos sobre os efeitos da estimulacao ou bloqueio colinergico em diferentes subnucleos do NTS sobre as atividades simpatica e respiratoria. Portanto, este projeto propoe estudar o envolvimento da acetilcolina e dos seus receptores muscarinicos e nicotinicos nas diferentes subregioes do NTS (intermediario e comissural) no controle das atividades simpatica e respiratoria. Estudaremos tambem a participacao do sistema colinergico do NTS no processamento das informacoes provenientes dos baro- e quimiorreceptores. Para tanto serao utilizados ratos Holtzman jovens (60-100 g), a partir dos quais sera obtida a preparacao in situ decorticada, artificialmente perfundida e que nao apresenta os efeitos depressores da anestesia. Nesta preparacao o hipotalamo e tronco-encefalico sao mantidos intactos, permitindo a geracao das atividades simpatica e respiratoria de modo muito similar ao observado in vivo. Agonistas e antagonistas colinergicos serao microinjetados, separadamente, nas diferentes subregioes do NTS (intermediario e comissural) e as alteracoes evocadas nas atividades dos nervos simpatico toracico e frenico, na pressao de perfusao e na frequencia cardiaca serao avaliadas. A ativacao dos baro- e quimiorreceptores perifericos sera realizada por meio de injecoes intra-arteriais de fenilefrina e KCN, respectivamente. (AU)\n            ", "title": "Funcao colinergica cardiorespiratoria no nucleo do trato solitario"}, {"url": "http://bv.fapesp.br/pt/auxilios/46824/influencia-de-polimorfismos-dos-genes-de-receptores-adrenergicos-da-enzima-sintase-do-oxido-nitrico/", "citations": [], "properties": [{"values": ["11/20007-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Alfredo Jose Mansur"], "label": "Pesquisador responsável:"}, {"values": ["Alfredo Jose Mansur"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Insuficiencia cardiaca", "Vasodilatacao", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              A capacidade funcional de pacientes com insuficiencia cardiaca pode sofrer a influencia de caracteristicas clinicas, metabolicas, da funcao vascular periferica e de fatores geneticos. Formulamos a hipotese que os polimorfismos dos genes de receptores adrenergicos, da enzima sintase do oxido nitrico e da bradicinina influem na vasodilatacao periferica e na capacidade funcional de pacientes com insuficiencia cardiaca. Planejamos o presente estudo com o objetivo de avaliar a capacidade funcional de pacientes ambulatoriais com insuficiencia cardiaca, quanto a variaveis clinicas, ao fluxo sanguineo do antebraco avaliado pela pletismografia de oclusao venosa e quanto a variantes funcionais dos genes dos receptores alfa1A-adrenergico (Arg347Cys), alfa2A-adrenergico (C1291G), alfa2B-adrenergico (12Glu9), alfa2C-adrenergico (Del 322-325), beta-2 adrenergico (Gly16Arg), genes da sintase do oxido nitrico (-786T/C e Glu298Arg) e da bradicina (BK2R). O tamanho da amostra foi calculado em 505 pacientes, considerando poder de 95% em estimar uma variacao de fluxo sanguineo muscular do antebraco da ordem de 0,05 ml.min-1. 100 ml de tecido -1. A resposta vasodilatadora muscular do antebraco sera avaliada pela relacao do fluxo sanguineo muscular do antebraco em repouso e durante exercicio isometrico (manobra de handgrip). A capacidade funcional sera avaliada pelo teste ergoespirometrico em bicicleta eletromagnetica. Serao coletadas amostras sanguineas para genotipagem dos seguintes polimorfismos: receptores do receptor alfa1A-adrenergico (Arg347Cys), alfa2A- adrenergico (C1291G), do receptor alfa2B-adrenergico (12Glu9) e do receptor alfa2C-adrenergico (Del 322-325), do receptor beta-2 adrenergico (Gly16Arg), da sintase do oxido nitrico endotelial (-786T/C e Glu298Arg) e da bradicinina (BK2R). Avaliaremos a dos polimorfismos dos genes de receptores adrenergicos, da enzima sintase do oxido nitrico e da bradicinina na vasodilatacao periferica e na capacidade funcional de pacientes com insuficiencia cardiaca. (AU)\n            ", "title": "Influencia de polimorfismos dos genes de receptores adrenergicos, da enzima sintase do oxido nitrico e da bradicinina na vasodilatacao periferica e na capacidade funcional de pacientes com insuficiencia cardiaca"}]