[{"url": "http://bv.fapesp.br/pt/auxilios/85512/efeito-da-galantamina-em-parametros-hemodinamicos-metabolicos-e-citocinas-em-portadores-da-sindrome/", "citations": [], "properties": [{"values": ["13/22250-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Marciano Consolim Colombo"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Marciano Consolim Colombo"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Vergueiro. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Pressao sanguinea", "Inflamacao", "Sindrome metabolica", "Citocinas", "Galantamina"], "label": "Assunto(s):"}], "resume": "\n              A sindrome metabolica consiste na combinacao de condicoes que tendem a se agrupar e aumentar o risco para diabetes tipo 2 e doenca cardiovascular. Seus componentes incluem obesidade central, niveis aumentados de glicose, dislipidemia caracterizada por aumento de triglicerides e baixos niveis de HDL e aumento da pressao arterial. Apesar da nao determinacao de um mecanismo fisiopatologico unificador, ha um consenso de que o processo inflamatorio tem um papel importante na patogenia da sindrome. A sindrome metabolica tem alcancado proporcoes epidemicas e ate o presente nao ha intervencao farmacologica comprovada que atue simultaneamente em todos os seus componentes.  Recentemente se descreveu que a inflamacao pode ser regulada por mecanismos neurais colinergicos e a galantamina, um inibidor da acetilcolinesterase, suprime a inflamacao e atua de forma favoravel nos componentes da sindrome diminuindo a sua patogenia em roedores. O objetivo deste estudo prospectivo, randomizado, duplo cego, placebo controle, e explorar a eficacia terapeutica da galantamina em pacientes com sindrome metabolica. Serao avaliados parametros hemodinamicos, demograficos, metabolicos, de modulacao autonomica, e marcadores inflamatorios, em pacientes, de ambos os sexos, na faixa etaria de 18 a 55 anos, que receberao galantamina ou placebo por um periodo de 16 semanas. A hipotese e a de que o tratamento da sindrome metabolica com galantamina causara melhora nas condicoes a ela associadas e diminuira o estado inflamatorio. O fato de ser uma droga aprovada para uso em portadores de alteracoes cognitivas e de perfil seguro facilita seu uso em individuos com o diagnostico de sindrome metabolica. (AU)\n            ", "title": "Efeito da galantamina em parametros hemodinamicos, metabolicos e citocinas em portadores da sindrome metabolica: estudo clinico prospectivo randomizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/85514/influencia-da-poluicao-do-ar-medida-individualmente-sobre-atividade-do-lupus-eritematoso-sistemico/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/21508-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Sylvia Costa Lima Farhat"], "label": "Pesquisador responsável:"}, {"values": ["Sylvia Costa Lima Farhat"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto da Crianca Professor Doutor Pedro de Alcantara (ICR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas autoimunes", "Lupus eritematoso sistemico", "Poluicao atmosferica", "Umidade relativa do ar", "Marcadores inflamatorios"], "label": "Assunto(s):"}], "resume": "\n              Lupus eritematoso sistemico (LES) juvenil (LESJ) e uma doenca inflamatoria auto-imune e multifatorial com elevacao de citocinas inflamatorias, tais como: IL-6, IL-10, IL-17, fator estimulador de linfocito B (BLys), interferons tipo 1 (IFN±/ß) e fator de necrose tecidual alfa (TNF-±). Material particulado fino inalavel tem sido correlacionado com elevacao de citocinais inflamatorias em estudos experimentais e epidemiologicos. Entretanto, existem raras publicacoes avaliando os efeitos da exposicao a poluicao do ar sobre LES e nenhuma utilizando EBC. Como a interface dos efeitos ambientais sobre doencas inflamatorias sistemicas tem crescido enormemente nas ultimas decadas, e ainda nao existe pesquisa que avaliou a correlacao entre exposicao a poluicao do ar em uma metropole e dosagem de interleucinas inflamatorias em pacientes com LESJ, surgiu o interesse em desenvolver esse estudo prospectivo. Objetivos: Avaliar o efeito da exposicao real a poluentes atmosfericos em LESJ; atraves da avaliacao d a atividade da doenca,  citocinas inflamatorias em exalado do ar condensado (IL6, IL10, IL17, IL1beta, TNF alfa, IFN alfa e beta)e comparacao com marcadores sericos em criancas e adolescentes com LESJ, moradores da regiao metropolitana da cidade de Sao Paulo, expostos a poluicao do ar durante monitoramento individual de 21 dias. Metodos: Estudo longitudinal exploratorio de painel com medidas repetidas (total de 108 medidas em 10 meses consecutivos, de 9 pacientes com LESJ). Estes pacientes terao idade atual variando de 10 a 18 anos acompanhados na Unidade de Reumatologia Pediatrica do Departamento de Pediatria da FMUSP e residirao na regiao metropolitana da cidade de Sao Paulo. Apos a assinatura do Termo de Consentimento Livre e Informado. Receberao em seguida uma mochila com monitores individuais (ativo para material particulado e passivos para gases) de poluentes e um monitor para temperatura e umidade. Permanecerao com monitorizacao individual por tres semanas consecutivas sendo que na terceira e quarta semanas sera coletados exames laboratoriais alem da avaliacao clinica. Cada grupo de 3 pacientes participara de 4 ciclos ao longo de 10 meses. Cada ciclo tera 3 medidas (clinicas e laboratoriais e EBC) para cada paciente. Portanto cada grupo terao 36 medidas e no final do estudo serao 108 medidas.Analise estatistica: Todas as variaveis estudadas e obtidas de cada participante, serao submetidas a analise de regressao linear, separadamente para cada um dos tres poluentes estudados, controlando-se para temperatura e umidade relativa do ar. As analises de regressao serao realizadas com dados da concentracao diaria media dos poluentes medidos de forma individual e media diaria de temperatura minima e umidade relativa do ar medidas individualmente, em estrutura de lag (lag 1 e igual a media diaria dos dados do dia anterior) e em estrutura de medias moveis (media movel de 2 dias e igual a media do dia e do dia anterior). O modelo empregado para avaliar a associacao e efeito dos poluentes nas variaveis categoricas sera o das equacoes de estimativas generalizadas (GEE) e para as variaveis nao categoricas continuas com distribuicao normal sera o modelo de regressao de efeito misto linear (LME), consistente para analises de medidas repetidas, com variaveis dependentes discretas ou continuas, levando-se em conta a nao interdependencia das respostas entre os individuos. (AU)\n            ", "title": "Influencia da poluicao do ar, medida individualmente, sobre atividade do lupus eritematoso sistemico juvenil: avaliacao de bio-marcadores inflamatorios em exalado do ar condensado"}, {"url": "http://bv.fapesp.br/pt/auxilios/85396/clonagem-e-caracterizacao-funcional-das-oxidoesqualeno-ciclases-de-maytenus-ilicifolia/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/03819-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Cleslei Fernando Zanelli"], "label": "Pesquisador responsável:"}, {"values": ["Cleslei Fernando Zanelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transcriptoma", "Clonagem", "Expressao genica", "Triterpenos", "Substancias bioativas", "Maytenus", "Saccharomyces cerevisiae"], "label": "Assunto(s):"}], "resume": "\n              Entre os metabolitos secundarios produzidos pelas plantas, os isopenoides representam uma classe com diferentes estruturas quimicas e variadas atividades biologicas. Friedelina e um derivado triterpenico encontrado nas folhas de algumas especies como Maytenus ilicifolia, que, alem de apresentar atividades biologicas, tambem e precursora dos quinonametideos triterpenicos maitenina e pristimerina, promissores agentes terapeuticos no tratamento de diferentes tipos de canceres, mas produzidos apenas na casca da raiz da planta jovem, o que dificulta a sua obtencao. No intuito de caracterizar as vias metabolicas secundarias de derivados terpenicos e controlar a sua producao, diversas especies vegetais tiveram os genes de suas terpeno ciclases clonadas. Uma alternativa muito importante para a producao de compostos secundarios e a utilizacao de microrganismos geneticamente modificados. A utilizacao desses microrganismos evita o extrativismo predatorio, emprega menos solventes e, portanto, e uma pratica de \"quimica verde\", alem de possibilitar a manipulacao genetica para aumento do rendimento e tornar possivel uma producao em larga escala. Desta forma, sao objetivos deste projeto clonar o gene de friedelina sintase de M. ilicifolia e expressar em Saccharomyces cerevisiae geneticamente modificada para melhor producao do respectivo triterpeno. Assim, o projeto esta estruturado de forma a iniciar pela identificacao dos transcritos de oxidoesqualeno ciclases das folhas de M. ilicifolia e adequacao dos protocolos de clonagem e expressao, partindo para a avaliacao da producao de friedelina e outros compostos por metodos cromatograficos, especificidade para o produto friedelina e mutacoes que possam resultar em melhores perfis de producao de friedelina. (AU)\n            ", "title": "Clonagem e caracterizacao funcional das oxidoesqualeno ciclases de Maytenus ilicifolia"}, {"url": "http://bv.fapesp.br/pt/auxilios/85398/envelhecimento-cognitivo-analfabetismo-baixa-escolaridade-e-possibilidades-de-intervencao/", "citations": [], "properties": [{"values": ["13/27096-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia do Desenvolvimento Humano"], "label": "Área do conhecimento:"}, {"values": ["Monica Sanches Yassuda"], "label": "Pesquisador responsável:"}, {"values": ["Monica Sanches Yassuda"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Envelhecimento", "Idosos", "Cognicao", "Escolaridade", "Testes neuropsicologicos"], "label": "Assunto(s):"}], "resume": "\n              Idosos analfabetos ou com escolaridade reduzida apresentam desempenho inferior nos testes cognitivos que sao utilizados para o exame do estado mental na velhice. Fazer a distincao entre o desempenho cognitivo na baixa escolaridade e os primeiros sinais de quadros demenciais e desafiador. No Brasil, existem poucos estudos caracterizando o perfil cognitivo de idosos analfabetos ou com baixa escolaridade. Ha interesse na identificacao de provas cognitivas que possam auxiliar no diagnostico precoce das demencias. Adicionalmente, ha escassez de dados sobre a eficacia de treino cognitivo ofertado a idosos com baixa escolaridade. Objetivos: Estudo 1. Caracterizar o desempenho cognitivo de idosos com baixa escolaridade e analfabetos, sem demencia ou depressao, em testes comumente usados no processo diagnostico de sindromes demenciais; Estudo 2. Investigar se a prova de memoria de trabalho integrativa (memory binding) sofre influencia da escolaridade. Estudo 3. Avaliar a eficacia de um programa de treino de memoria de trabalho oferecido a idosos com escolaridade baixa. Metodos: Nos Estudos 1 e 2, 120 idosos sem demencia e depressao completarao o Teste Auditivo Verbal de Rey, o Teste de Nomeacao de Boston, o Iowa Gambling Test e dois testes de memoria de trabalho integrativa. Os idosos analfabetos serao comparados aos idosos com escolaridade formal entre 1 e 2 anos e 3 e 4 anos. Serao descritos o desempenho e os erros tipicos destas tres faixas de escolaridade, com objetivo de gerar dados normativos para a populacao estudada e avaliar o impacto da educacao sobre estes testes. Estudo 3: 160 idosos participarao de um protocolo de treino de memoria de trabalho adaptado de Borella et al. (2010). Participantes com quatro anos de escolaridade serao comparados aqueles com oito a onze anos, antes e apos o treino de MT. Pretende-se avancar os conhecimentos sobre a relacao entre desempenho cognitivo na velhice e a escolaridade, esta ultima entendida como medida de reserva cognitiva, e investigar a influencia da escolaridade sobre a plasticidade cognitiva no contexto de um treino de memoria de trabalho. (AU)\n            ", "title": "Envelhecimento cognitivo: analfabetismo, baixa escolaridade e possibilidades de intervencao"}, {"url": "http://bv.fapesp.br/pt/auxilios/85402/estudo-da-evolucao-microestrutural-e-sua-relacao-com-propriedades-magneticas-e-eletricas-de-dois-aco/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/26506-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Maria Jose Ramos Sandim"], "label": "Pesquisador responsável:"}, {"values": ["Maria Jose Ramos Sandim"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aco inoxidavel austenitico", "Propriedades eletricas", "Propriedades magneticas"], "label": "Assunto(s):"}], "resume": "\n              Este projeto objetiva estudar a evolucao microestrutural e sua relacao com as propriedades magneticas e eletricas de dois acos inoxidaveis distintos: o aco ODS-Eurofer e o aco AISI 201. O aco ferritico-martensitico ODS-Eurofer e um potencial candidato para aplicacoes estruturais em reatores de fusao. O aco inoxidavel austenitico AISI 201 e um substituto ao aco AISI 304 em aplicacoes que requerem uma menor resistencia a corrosao. Com relacao ao aco ODS-Eurofer, o enfoque do estudo e sobre o comportamento desse material com reducao de 80% e apos recozimento em altas temperaturas (entre 1200oC e 1350oC), para as quais possivelmente ocorre o engrossamento das finas particulas de Y2O3. Com relacao ao aco AISI 201, o estudo recai sobre a formacao da martensita induzida por deformacao e sua reversao, com enfase nesse ultimo fenomeno e sua relacao com a recristalizacao do material. Apos reducao em espessura de ate 60%, o aco AISI 201 sera recozido numa ampla faixa de temperaturas ate 800oC. Com relacao as propriedades magneticas e eletricas, os principais parametros a serem investigados sao o campo coercivo e a resistividade eletrica residual das amostras, respectivamente. Medidas magneticas e eletricas sao bastante sensiveis as alteracoes microestruturais. Alem disso, as amostras tambem serao caracterizadas com o auxilio das seguintes tecnicas: microdureza Vickers, microscopia eletronica de varredura (MEV), microscopia eletronica de transmissao (MET), difracao de raios-X e difracao de eletrons retroespalhados (EBSD). (AU)\n            ", "title": "Estudo da evolucao microestrutural e sua relacao com propriedades magneticas e eletricas de dois acos inoxidaveis (ODS-Eurofer e AISI 201)"}, {"url": "http://bv.fapesp.br/pt/auxilios/85261/processo-cicatricial-em-pele-sob-tratamento-com-monoterpeno-mentol-e-triterpeno-lupeol-em-modelo/", "citations": [], "properties": [{"values": ["13/23340-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Etnofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Claudia Helena Pellizzon"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Helena Pellizzon"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cicatrizacao", "Pele", "Monoterpenos", "Mentol", "Triterpenos", "Lupeol"], "label": "Assunto(s):"}], "resume": "\n              A perda da integridade da pele devido a injurias fisicas, quimicas ou termicas resulta na formacao de feridas. Em resposta a essas injurias, inicia-se a cicatrizacao, um processo dinamico que reestabelece a funcao e a integridade do tecido lesado. Tal processo e dividido em tres fases sobrepostas: fase inflamatoria, cujos principais eventos sao a hemostasia e a inflamacao, fase proliferativa, na qual ha a formacao do tecido de granulacao, e fase de remodelamento da matriz extracelular. Os terpenos mentol e lupeol apresentam comprovado efeito anti-nociceptivo, anti-inflamatorio e antimicrobiano, caracteristicas importantes para um farmaco cicatrizante. O presente projeto tem por objetivos investigar o potencial cicatrizante do mentol e do lupeol, na forma de pomada, em feridas cutaneas em ratos e cavalos, elucidando seu mecanismo de acao cicatrizante. Para isso, ratos Wistar machos (n=7) serao randomicamente divididos em grupos experimentais: creme base (controle), colagenase (controle positivo), creme de mentol ou lupeol a 2.5%, 5% e 10%. Apos anestesia, a ferida sera induzida na regiao dorsal com o auxilio de um punch de 2 cm de diametro. Tais lesoes serao tratadas e medidas com paquimetro digital uma vez por dia durante 3, 7 ou 21 dias (de acordo com as fases descritas na literatura). Apos a eutanasia, a regiao da ferida sera destinada a analises histologicas (contagem de celulas inflamatorias, escore inflamatorio, deposicao e morfologia das fibras colagenas), histomorfometricas (medida de altura do epitelio de regeneracao, espessura da epiderme, derme e hipoderme) e imunohistoquimicas (fatores de crescimento epidermal e vascular endotelial, proliferacao celular, apoptose e citoprotecao), alem de analises moleculares (qPCR e RT-PCR) para colageno I e III e fatores de crescimento epidermal e transformante. O figado dos ratos sera destinado a analises de atividade antioxidante (glutationa, glutationas redutase e peroxidase, superoxido dismutase e mieloperoxidase) e o soro sanguineo sera destinado a analises de atividade anti-inflamatoria (fator de necrose tumoral, interleucinas pro-inflamatorias IL-12 e IL-6 e anti-inflamatoria IL-10). (AU)\n            ", "title": "Processo cicatricial em pele sob tratamento com monoterpeno (mentol) e triterpeno (lupeol) em modelos experimentais"}, {"url": "http://bv.fapesp.br/pt/auxilios/85506/analise-da-satirizacao-entre-aedes-aegypti-e-aedes-albopictus-no-brasil/", "citations": [], "properties": [{"values": ["13/10481-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Entomologia e Malacologia de Parasitos e Vetores"], "label": "Área do conhecimento:"}, {"values": ["Paulo Eduardo Martins Ribolla"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Eduardo Martins Ribolla"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biotecnologia (IBTEC). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Vetores de doencas", "Aedes aegypti", "Aedes albopictus", "Dengue", "Competicao animal", "Reproducao animal", "Transcriptoma", "Cruzamentos geneticos"], "label": "Assunto(s):"}], "resume": "\n              Aedes aegypti e Aedes albopictus sao vetores de arboviroses e disputam o mesmo nicho ecologico. Entre essas duas especies ha deslocamento competitivo, e comumente verifica-se uma expansao populacional de A. albopictus em paralelo com um significativo declinio da populacao de A. aegypti. Existem muitos mecanismos de deslocamento competitivo, e recentemente estudos provaram que a satirizacao (uma forma de interferencia reprodutiva) leva o deslocamento reprodutivo de A. aegypti por A. albopictus. Femeas de A. aegypti satirizadas por machos de A. albopictus, tornam-se refratarias a cruzamento intraespecificos, alem disto, o cruzamento entre essas duas especies nao produz prole viavel. Esse deslocamento, favoravel a populacao de A. albopictus, causa uma perda reprodutiva drastica para femeas de A. aegypti satirizadas, portanto, e prevista uma selecao para o isolamento prezigotico em populacoes de A. aegypti simpatricas com A. albopictus. O presente projeto visa observar a satirizacao entre A. aegypti e A. albopictus no municipio de Botucatu, Sao Paulo, Brasil; e atraves da analise do transcriptoma, em larga escala, esclarecer as bases moleculares desse mecanismo de deslocamento. O estudo tem grande importancia epidemiologica, uma vez que ambas especies foram introduzidas no Brasil, e sao responsaveis pela transmissao de uma grave doenca no pais, a dengue. (AU)\n            ", "title": "Analise da satirizacao entre Aedes aegypti e Aedes albopictus no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/85397/segregacao-de-ions-na-superficie-de-nano-oxidos-e-sua-influencia-no-processo-coloidal/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/23209-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Douglas Gouvea"], "label": "Pesquisador responsável:"}, {"values": ["Douglas Gouvea"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais nanoestruturados", "Nanoparticulas", "Particulas coloidais", "Oxidos", "Potencial zeta", "Ions"], "label": "Assunto(s):"}], "resume": "\n              Os fenomenos relacionados as nanoparticulas de oxidos estao, quase em sua totalidade, relacionados as suas superficies. Levando em conta que um oxido com particulas de tamanho medio de 5 nm tem cerca de 60% dos atomos em sua superficie, estudar nano-oxidos e desvendar os fenomenos associados a sua superficie. As propriedades coloidais estao diretamente relacionadas a composicao quimica da superficie e sua relacao com o solvente. O estudo das propriedades de nanomateriais pela compreensao do comportamento fisico-quimico das superficies e um dos caminhos mais promissores de se estabelecer as relacoes entre composicao quimica da superficie e sua relacao com a estabilidade de tamanho das nano-particulas e a estabilidade coloidal de dispersoes. Esta proposta tem como foco o estudo dos fenomenos de segregacao de aditivos (cations e anions) nas interfaces de nanomateriais associando-se o comportamento eletrocinetico de nanoparticulas pela medida de potencial zeta e a solubilidade seletiva dos aditivos em uma matriz de um oxido insoluvel. A solubilidade seletiva sera determinada pela tecnica de cromatografia ionica nas dispersoes coloidais de nanoparticulas de oxido preparadas pela tecnica dos precursores polimericos. O assunto vem sendo estudado nas ultimas decadas pelo autor da proposta e tem como principal intencao quantificar a segregacao para o entendimento do crescimento das nanoparticulas e a estabilidade das fases cristalinas bem como sua relacao com a energia de superficie. (AU)\n            ", "title": "Segregacao de ions na superficie de nano-oxidos e sua influencia no processo coloidal"}, {"url": "http://bv.fapesp.br/pt/auxilios/85395/estudo-do-forjamento-multidirecional-de-precisao/", "citations": [], "properties": [{"values": ["14/02294-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Processos de Fabricacao"], "label": "Área do conhecimento:"}, {"values": ["Sergio Tonini Button"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Tonini Button"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Conformacao mecanica", "Forjamento", "Aco", "Simulacao numerica", "Metodo dos elementos finitos"], "label": "Assunto(s):"}], "resume": "\n              O forjamento e o processo de conformacao de metais no qual um tarugo e deformado nas mais variadas formas geometricas com grandes deformacoes plasticas. As vantagens deste processo, que consistem em elevada precisao dimensional, aumento das propriedades mecanicas do material, baixo desperdicio comparado a outros processos de conformacao, estimulam o aumento de sua aplicacao. O objetivo deste projeto e o desenvolvimento de processo de forjamento multidirecional utilizando uma prensa hidraulica com cinco cilindros. A proposta e provocar deformacoes incrementais durante o forjamento da peca com a formacao minima ou sem formacao de rebarba, evitando-se grande perda de material no processo e evidenciar a possibilidade de alcancar detalhes mais complexos sem a necessidade de grandes esforcos ou ate mesmo sem a necessidade de tantas etapas quando confrontado ao processo convencional. Para este fim, sera empregada a simulacao numerica do processo por elementos finito que determinara as condicoes ideais de processo, que serao usados nos ensaios de forjamento para a validacao dos resultados da simulacao e comprovacao da adequacao do processo. (AU)\n            ", "title": "Estudo do forjamento multidirecional de precisao"}, {"url": "http://bv.fapesp.br/pt/auxilios/85280/fisica-de-nucleos-exoticos-com-o-sistema-ribras/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/22100-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Nuclear"], "label": "Área do conhecimento:"}, {"values": ["Rubens Lichtenthaler Filho"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Lichtenthaler Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Astrofisica nuclear", "Estrutura nuclear", "Reacoes nucleares", "Nucleos exoticos", "Ions eletronicos"], "label": "Assunto(s):"}], "resume": "\n              A fisica de nucleos exoticos e atualmente a fronteira da fisica nuclear na regiao de baixas energias. O projeto envolve medidas de espalhamento e reacoes nucleares induzidas por projeteis leves exoticos como o 6He, 8Li e outros em alvos de diversas massas. Os feixes secundarios de nucleos exoticos leves sao produzidos no sistema RIBRAS (Radioactive Ion Beams in Brasil) instalado no Laboratorio Aberto de Fisica Nuclear, no Instituto de Fisica da USP. Este projeto vem sendo desenvolvido desde a instalacao do RIBRAS em 2004 e ja produziu inumeros artigos e teses. No momento varios grupos de pesquisa de Sao Paulo e de outros lugares utilizam o sistema RIBRAS e o presente projeto visa a manutencao de helio liquido necessario para a operacao do equipamento, alem da aquisicao de isotopos para alvos e eletronica. (AU)\n            ", "title": "Fisica de nucleos exoticos com o sistema RIBRAS"}, {"url": "http://bv.fapesp.br/pt/auxilios/85096/estudo-morfologico-e-molecular-do-potencial-migratorio-de-celulas-tumorais-prostaticas-expostas-a-co/", "citations": [], "properties": [{"values": ["13/26114-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Flavia Karina Delella"], "label": "Pesquisador responsável:"}, {"values": ["Flavia Karina Delella"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia celular", "Celulas tumorais", "Neoplasias da prostata", "Movimento celular", "Metaloproteinases da matriz", "Expressao genica", "MicroRNAs"], "label": "Assunto(s):"}], "resume": "\n              A prostata e uma glandula anexa do sistema genital masculino, encontrada apenas em mamiferos, cuja principal funcao e produzir parte do fluido seminal. As lesoes prostaticas surgem mais comumente em homens de meia idade e o cancer prostatico (CaP) e o mais diagnosticado e a segunda causa de mortes por cancer entre os homens na America e nos paises da Europa Ocidental. As interacoes entre o tecido epitelial e seu estroma circundante sao responsaveis em manter a funcao fisiologica do orgao. Tais interacoes fornecem restricoes proliferativas e migratorias que definirao posicao e funcao das celulas no tecido prostatico e sao mediadas por fatores de crescimento e componentes da matriz extracelular. Quando o cancer se desenvolve, celulas transformadas perdem essas restricoes, enquanto o estroma se adapta para sustentar a \"funcao\" do tumor. Descobertas recentes indicam que os tumores humanos apresentam a expressao desregulada de microRNAs, moleculas consideradas novos oncogenes ou supressores de tumor, usados como biomarcadores para o diagnostico, estadiamento e prognostico do tumor. Sabe-se que as celulas tumorais com potencial invasivo adquirem fenotipo migratorio associado ao aumento na expressao de genes envolvidos na motilidade celular, permitindo a essas celulas responder a sinais oriundos do microambiente tumoral. Assim, estudar os mecanismos e a expressao de moleculas envolvidas no processo de migracao celular mostra-se extremamente relevante. Desta forma, este projeto tem como objetivo avaliar alguns parametros que determinam o potencial migratorio de celulas prostaticas humanas tumorais cultivadas em meio contendo fibronectina, colageno I e matrigel, em cultura isolada ou em co-cultura com fibroblastos humanos. Para isso, celulas tumorais prostaticas metastaticas, LNCaP e PC-3, serao expostas aos diferentes componentes da matriz extracelular e, em seguida, serao realizados viabilidade celular, ensaios de wound healing, estudo da atividade e da expressao das metaloproteinases de matriz -2 e -9, analise da expressao genica dos microRNAs 21, 29b, 34a, 125b, 145, 221 e 222 e analise da expressao genica e proteica do fator de crescimento CTGF. Como grupo controle, os mesmos ensaios serao realizados com as celulas epiteliais prostaticas normais imortalizadas RWPE-1. (AU)\n            ", "title": "Estudo morfologico e molecular do potencial migratorio de celulas tumorais prostaticas expostas a componentes da matriz extracelular"}, {"url": "http://bv.fapesp.br/pt/auxilios/85031/producao-de-biomassa-no-processo-de-polimento-de-esgoto-domestico-e-sua-conversao-para-etanol/", "citations": [], "properties": [{"values": ["13/10550-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Saneamento Ambiental"], "label": "Área do conhecimento:"}, {"values": ["Liliane Lazzari Albertin"], "label": "Pesquisador responsável:"}, {"values": ["Liliane Lazzari Albertin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tratamento de aguas residuarias", "Esgotos sanitarios", "Lagoas de estabilizacao", "Macrofitas", "Etanol", "Ilha Solteira (SP)"], "label": "Assunto(s):"}], "resume": "\n              Muitas cidades do interior do Estado de Sao Paulo utilizam as lagoas de estabilizacao para tratamento de esgoto domestico. Devido ao acelerado processo de eutrofizacao dos corpos receptores, tem-se visto a necessidade de remocao adicional dos nutrientes do efluente das lagoas. Porem, a utilizacao de um sistema complementar complexo para o polimento do esgoto e um contra senso diante da concepcao original de se ter um tratamento de simples operacao. Diante disso, esse projeto propoe a utilizacao de lagoas com macrofitas flutuantes, em especial as da familia Lemnaceae sp., conhecidas como ervilhas-d'agua, para o polimento do esgoto e geracao de uma biomassa com alto valor proteico. As plantas utilizam os nutrientes (N e P) presentes no esgoto para o seu crescimento e para armazena-los em seu tecido. Essa biomassa pode ser promissoramente utilizada na producao de etanol. Deste modo, uma estacao de tratamento de esgoto pode trabalhar de forma integrada, sustentavel e geradora de energia: ervilhas-d'agua podem ser cultivadas concomitantemente com o tratamento do esgoto, de uma maneira simples, economica e baseada em processos naturais. A unidade de tratamento proposta sera implantada na estacao de tratamento de esgoto do municipio de Ilha Solteira, SP. Serao estudados o desempenho do sistema, a eficiencia do tratamento, a taxa de producao e a composicao da biomassa, e a viabilidade e eficiencia de sua utilizacao para producao de etanol. (AU)\n            ", "title": "Producao de biomassa no processo de polimento de esgoto domestico e sua conversao para etanol"}, {"url": "http://bv.fapesp.br/pt/auxilios/84475/geracao-de-lingua-natural-para-descricao-de-objetos-em-contextos-visuais/", "citations": [], "properties": [{"values": ["13/23169-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Ivandre Paraboni"], "label": "Pesquisador responsável:"}, {"values": ["Ivandre Paraboni"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Processamento de linguagem natural", "Linguistica computacional"], "label": "Assunto(s):"}], "resume": "\n              O projeto esta concentrado na area de Geracao de Lingua Natural (GLN), enfocando o problema computacional de  descricao de objetos em contextos visuais. Em especial, serao enfocados tres desafios computacionais em aberto nesta area, e que sao foco de pesquisas atualmente em andamento nesta instituicao: (a) o uso de descricoes relacionais, (b) a geracao de descricoes com diferentes graus de especificacao, e (c) a questao da variacao humana na producao destas descricoes. Para este fim, o projeto preve a coleta e anotacao de um recurso linguistico-computacional independente de lingua e de larga escala - um corpus de descricoes de objetos em um dominio visual - e o uso deste recurso para proposta de um modelo computacional que estende nosso trabalho previo relacionado as questoes (a-c). O corpus construido sera disponibilizado para reuso pela comunidade cientifica em geral, e deve assim servir de referencia para a pesquisa na area de GLN aos moldes de recursos de alto impacto como os corpora TUNA, GRE3D7 etc. O modelo  proposto deve avancar o estado da arte no problema computacional da descricao de objetos em dominios visuais, com aplicacoes praticas em areas como a de sistemas baseados em mundos virtuais interativos e outros. (AU)\n            ", "title": "Geracao de lingua natural para descricao de objetos em contextos visuais"}, {"url": "http://bv.fapesp.br/pt/auxilios/84920/geocronologia-geoquimica-e-metamorfismo-do-dominio-interno-da-faixa-de-dobramentos-riacho-do-pontal/", "citations": [], "properties": [{"values": ["14/03275-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Wagner da Silva Amaral"], "label": "Pesquisador responsável:"}, {"values": ["Wagner da Silva Amaral"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IG). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geologia fisica", "Geocronologia", "Geoquimica", "Metamorfismo"], "label": "Assunto(s):"}], "resume": "\n              A Faixa Riacho do Pontal faz parte do sistema de dobramentos orogenicos Brasiliano/ Pan-Africano desenvolvido no nordeste do Brasil. Esta situada entre o sudoeste da Provincia Borborema e a margem norte do Craton do Sao Francisco. Divide-se em tres dominios, o Dominio Externo marcada pelo sistema de nappes do Grupo Casa Nova, constituido por rochas supracrustais, principalmente metassedimentares clasticas; o Dominio Central cujas assinaturas geofisicas sao similares as de zonas de sutura pre-cambrianas e o Dominio Interno, cortada pelo Lineamento Pernambuco no limite norte e caracterizada por intrusoes graniticas de idade toniana ~ 960 Ma. Este ultimo inclui os complexos Paulistana e Santa Filomena constituidos em geral por rochas metamorficas de medio grau com padrao estrutural complexo e pouca informacao geoquimica e isotopica disponivel na literatura. Neste sentido, as estrategias que norteiam esta proposta envolvem: i) a selecao de areas para a cartografia geologica de detalhe e a realizacao de estudos petrograficos; iii) o levantamento geoquimico das rochas metamaficas e metassedimentares por meio da analise de elementos maiores, tracos e terras raras com a finalidade de determinar os processos petrogeneticos e auxiliar na caracterizacao dos ambientes geotectonicos; iv) a definicao, dentro dos complexos Paulistana e Santa Filomena, das idades de cristalizacao e metamorfismo das sequencias metamaficas e metassedimentares a partir dos metodos U-Pb e Lu-Hf em zircao, U-Pb em monazita e Sm-Nd em rocha total e minerais; v) e por fim, contribuir para o entendimento geodinamico da Faixa e sua evolucao durante as orogeneses Cariris Velhos e Brasiliana/Pan-Africana. (AU)\n            ", "title": "Geocronologia, geoquimica e metamorfismo do dominio interno da faixa de dobramentos Riacho do Pontal"}, {"url": "http://bv.fapesp.br/pt/auxilios/84918/monitoramento-de-niveis-freaticos-no-sistema-aquifero-bauru-em-area-de-conservacao-em-aguas-de-santa/", "citations": [], "properties": [{"values": ["14/04524-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Lilla Manzione"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Lilla Manzione"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus de Ourinhos. Ourinhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hidrologia", "Aquiferos", "Nascentes", "Aguas subterraneas", "Recursos hidricos", "Analise de series temporais", "Monitoramento ambiental"], "label": "Assunto(s):"}], "resume": "\n              O verao de 20013/2014 foi um dos mais secos dos ultimos 25 anos no Estado de Sao Paulo. Isso traz efeitos diretos no ciclo hidrologico, diminuindo a recarga dos aquiferos e a producao de agua de nascentes, contribuindo ainda mais para o quadro de escassez hidrica. Paralela a diminuicao da oferta tem-se o aumento da demanda, seja pelo setor domestico, industrial ou agricola. O objetivo desse projeto e monitorar as oscilacoes dos niveis freaticos do Sistema Aquifero Bauru (SAB) em uma area de protecao em Aguas de Santa Barbara/SP. As bacias dos Ribeiroes do Bugre, Passarinho e Santana possuem suas cabeceiras localizada nos limites da Estacao Ecologica de Santa Barbara, estando inseridas sobre sedimentos da Formacao Adamantina do Grupo Bauru. Essas bacias sao importantes contribuintes do Rio Pardo, principal manancial da UGRHI-17 (Medio Paranapanema) e apresentam serios problemas quanto a degradacao do seu curso, comprometendo nao so a qualidade da agua como tambem diminuindo a producao de agua na bacia a longo prazo. Espera-se com a implantacao de uma infraestrutura basica de monitoramento hidro-climatologico verificar os efeitos da precipitacao acumulada no ano hidrologico de 2014/15, na disponibilidade hidrica e no comportamento do SAB usando um modelo autoregressivo de series temporais, o que permite separar o efeito de eventos atipicos de chuvas de tendencias temporais sobre os niveis de agua subterranea. (AU)\n            ", "title": "Monitoramento de niveis freaticos no Sistema Aquifero Bauru em area de conservacao em Aguas de Santa Barbara, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/85001/nucleos-positivos-definidos-e-operadores-integrais-associados/", "citations": [{"total": 12, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/00277-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Valdir Antonio Menegatto"], "label": "Pesquisador responsável:"}, {"values": ["Valdir Antonio Menegatto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aproximacao numerica", "Operadores integrais", "Esfera"], "label": "Assunto(s):"}], "resume": "\n              Os nucleos positivos definidos e os operadores integrais gerados por eles entram na formulacao de inumeros problemas da matematica pura e tambem da aplicada. Estes problemas pertencem a linhas de pesquisa variadas, incluindo, a teoria da aproximacao, a analise funcional, a analise classica, a teoria do aprendizado, etc. Este projeto abrange a resolucao de alguns problemas que pertencem as seguintes linhas: espacos de Hilbert de reproducao, taxas de decaimento para autovalores de operadores integrais positivos, diferenciabilidade de nucleos positivos definidos, recuperacao de nucleos positivos definidos por integracao e determinacao de algumas classes de nucleos positivos definidos. O solicitante ja atuou e/ou atua nestas linhas tendo contribuido de maneira diferenciada atraves de publicacoes nesses temas, de maneira isolada ou em conjunto com membros de seu grupo de pesquisa. (AU)\n            ", "title": "Nucleos positivos definidos e operadores integrais associados"}, {"url": "http://bv.fapesp.br/pt/auxilios/84959/investigacao-de-polissacarideos-sulfatados-de-baixo-peso-molecular-de-macroalgas-marinhas-sobre-a-es/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10938-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacognosia"], "label": "Área do conhecimento:"}, {"values": ["Marcos Hikari Toyama"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Hikari Toyama"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB-CLP). Universidade Estadual Paulista (UNESP). Campus Experimental do Litoral Paulista. Sao Vicente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Compostos bioativos", "Acido araquidonico", "Fosfolipases A2 secretorias", "Polissacarideos"], "label": "Assunto(s):"}], "resume": "\n              Os compostos prospectados de organismos marinhos tem recebido uma grande atencao nestes ultimos anos, como uma nova e promissora area de estudos em varias areas, que vao desde de desenvolvimentos de compostos para tintas com aplicacao na industria naval a produtos relacionados a cosmeceutica, principalmente os relacionados aos cremes e tem enveredado em outras areas desde de farmacologia a anti microbianos (Jiao et al., 2011).  Os compostos naturais de algas sao, portanto considerados uma nova fronteira promissora e pouco investigada. Entre estes novos compostos, estao os polissacarideos sulfatados de algas e oligossacarideos de baixo peso molecular relacionados de macroalgas marinhas quem mostrado uma serie de atividades biologicas: atividades anticoagulantes e antitromboticas (Pomin et al., 2008), atividade antiviral (Witvrouw e Clercq, 1997), atividade imunomodulatoria (Chen et al., 2008) , atividade antioxidante (Rocha de Souza et al., 2007), atividade antilipidemica (Pengzhan et al., 2003)  e mais recentemente moduladora de atividade de Fosfolipase A2 secretorias (Toyama et al., 2010 e Pires et al., 2013) e anti leishmania (Pires et al., 2013). Portanto existe uma grande perceptivas sobre o uso destes compostos em varias areas de pesquisa relacionado a bioprospeccao de novos compostos bioativos para inflamacao ou outras areas.   Nestes ultimos anos, nosso grupo vem se dedicando a investigacao dos efeitos dos polissacarideos sulfatados de algas sobre os efeitos pro inflamatorios, enzimaticos e miotoxicos induzidos por Fosfolipases secretorias A2 de serpentes e sobre a Leishmaniose como mostra os resultados sumarizados na tabela I.  Todos os compostos que estao listados na tabela I foram fracionados em nosso laboratorio bem como determinacao de suas caracteristicas apresentadas.  A partir destes resultados, escolhemos os polissacarideos sulfatados das seguintes algas para a apresentacao desta proposta de projeto e esta escolha se deve ao fato que nos desenvolvemos em colaboracao com o grupo de pesquisa em macroalgas da Universidade Federal de Fortaleza protocolos e fracionamento em escala laboratorial e conseguimos padronizar a obtencao de polissacarideos sulfatados de baixo peso molecular, principalmente com massa molecular ao redor de 10 kDa de Codium isthmocladum, Caulerpa racemosa e Caulerpa sertularioides.  Desta forma, como ja temos estes polissacarideos isolados e com as massas moleculares ja definidas por espectrometria de massa em MALDI-TOFF,  pretendemos investigar a natureza molecular que mantem os heterodimeros de sPLA2:Ps em solucao, investigar as possiveis alteracoes espectroscopicas induzidas pelas Ps de  Codium isthmocladum, Caulerpa racemosa e Caulerpa sertularioides na estrutura secundaria e terciaria das sPLA2 e tentar formar co-cristais de sPLA2:Ps para futuros estudos de investigacao em nivel de cristalografia de raios X para determinar a estrutura molecular do polissacarideo sulfatado e as regioes moleculares destes compostos envolvidos na interacao com a sPLA2 e investigar o efeito da administracao previa destes composto em camundongos sobre o edema e miotoxicidade induzida pela sPLA2 e completar os estudos e publicar os outros resultados que ja temos. Alem disso, pretendemos investigar o efeito destes tres polissacarideos sulfatados na modulacao e expressao de COX 1 e COX 2 e LOX. Neste projeto, portanto, pretendemos avaliar e reforcar ou refutar em bases moleculares, usando a sPLA2 como modelo de alvo molecular, para o uso destes compostos para a prospeccao de potenciais novos fitoterapicos contra inflamacao induzida por sPLA2 secretorias. (AU)\n            ", "title": "Investigacao de polissacarideos sulfatados de baixo peso molecular de macroalgas marinhas sobre a estrutura e funcao fosfolipase A2 secretoria de Crotalus durissus terrificus"}, {"url": "http://bv.fapesp.br/pt/auxilios/84898/revisao-sistematica-da-literatura-e-metanalise-com-elaboracao-de-modelos-matematicos-para-formulacao/", "citations": [], "properties": [{"values": ["14/01573-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Daniel Emygdio de Faria Filho"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Emygdio de Faria Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Avicultura", "Frangos de corte", "Racao", "Meta-analise", "Modelos matematicos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tera por objetivo elaborar revisoes sistematicas da literatura e metanalise com elaboracao de modelos matematicos para estimar as exigencias nutricionais (energia metabolizavel, proteina bruta, metionina, lisina, treonina, triptofano, valina, calcio, fosforo disponivel e sodio) para frangos de corte e poedeiras comerciais. Esses modelos serao utilizados para formular racoes por procedimentos nao lineares, ou seja, racoes de maximo lucro ao inves de racoes de custo minimo. Para revisao sistematica sera adotada a metodologia proposta por CASTRO et al. (2002) e aos dados coletados serao ajustados modelos de superficie de resposta (FREUND & LITTELL, 2000). Nesses modelos serao adotadas como variaveis independentes os nutrientes mencionados anteriormente e a idade, a temperatura ambiente, a densidade de alojamento e sexo. As variaveis dependentes serao aquelas utilizadas para calcular o lucro, tais como consumo de racao, peso corporal, producao de ovos, conversao alimentar, entre outras. Sera elaborado um programa de formulacao nao linear de racao no programa Excel® com auxilio do suplemento Solver® e das equacoes geradas no estudo. Esse programa de formulacao determinara os niveis nutricionais e a racao de lucro maximo para diferentes cenarios de mercado. Para elaboracao desse programa serao utilizados os principios estabelecidos por GUEVARA (2004). Esse programa sera disponibilizado gratuitamente aos interessados. Serao conduzidos dois experimentos para comparacao da formulacao nao linear de racao (lucro maximo) com a formulacao linear de racao (custo minimo), sendo um para frangos de corte e outro para poedeiras comerciais. (AU)\n            ", "title": "Revisao sistematica da literatura e metanalise com elaboracao de modelos matematicos para formulacao nao linear de racao para frangos de corte e poedeiras comerciais"}, {"url": "http://bv.fapesp.br/pt/auxilios/86658/water-governance-in-touristic-areas-cases-of-study-mature-destination-costa-brava-spain-vs-non-c/", "citations": [], "properties": [{"values": ["14/50329-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Universidade de Girona"], "label": "Convênio/Acordo:"}, {"values": ["Pedro Roberto Jacobi"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Roberto Jacobi"], "label": "Beneficiário:"}, {"values": ["\n                        Anna Ribas Palom\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universitat de Girona.\n                          \n                              (Espanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Energia e Ambiente (IEE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/50537-0 - The invention of \"Blue Gold\":  from grassroots mobilizations for water to the internationalization of environmental policies: a multilevel analysis"], "label": "Vinculado ao auxílio:"}, {"values": ["Politica ambiental", "Politicas publicas", "Sociologia ambiental", "Mudanca climatica", "Litoral", "Uso eficiente da agua"], "label": "Assunto(s):"}], "resume": "\n              As faixas litoraneas tem demandado atencao especial por conta das possiveis mudancas climaticas, as quais podem resultar em flutuacoes do nivel dos oceanos causando vulnerabilidade e riscos nessas areas. O litoral sempre foi o principal local de interesse do turismo e a estruturacao de destinos turisticos nas faixas litoraneas contribuiu para alteracoes socioambientais. O cenario de mudancas climaticas e essas alteracoes em destinos turisticos colocam o litoral numa area prioritaria de pesquisa. Embora as pesquisas sobre alteracoes em areas turisticas sejam desenvolvidas desde a decada de 1970, ha lacunas de conhecimento sobre alguns elementos vitais para a manutencao das caracteristicas naturais e socioeconomicas das localidades. Um desses elementos e a agua. Na mesma linha, estudos sobre quantidade e qualidade da agua, assim com sua governanca tem uma abordagem regional, nao se atendo a um setor especifico. Ha um desconhecimento sobre as demandas por agua nas destinacoes turisticas. Este projeto pretende estudar os ciclos hidrosociais, que envolvem demandas por agua e os conflitos com outros setores, em dois destinos turisticos: a Costa Brava, na Espanha, que esta consolidada como destino internacional turistico e o litoral norte de Sao Paulo, Brasil, que se configura ainda como um destino regional de turismo. Espera-se contribuir para a gestao da agua em destinos turisticos e o intercambio de conhecimento de duas universidades (USP e UdG) que pesquisam esses temas nas areas de estudo. (AU)\n            ", "title": "Water governance in touristic areas cases of study: mature destination (Costa Brava, Spain) vs non-consolidated destination (litoral norte de Sao Paulo, Brazil)"}, {"url": "http://bv.fapesp.br/pt/auxilios/86134/estudos-epigeneticos-em-dependentes-de-crack/", "citations": [], "properties": [{"values": ["13/00659-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Homero Pinto Vallada Filho"], "label": "Pesquisador responsável:"}, {"values": ["Homero Pinto Vallada Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genetica molecular", "Epigenese genetica", "Metilacao", "Usuarios de drogas", "Cocaina crack", "Biblioteca genica", "Fenotipos"], "label": "Assunto(s):"}], "resume": "\n              O consumo de cocaina e mais recentemente de crack tem aumentado e se disseminado por todo o Brasil durante os ultimos vinte anos, tornando-se um grave problema de saude publica. Na tentativa de contribuir para essa dificil e complexa solucao da dependencia de drogas, nosso grupo de pesquisa tem trabalhado ha mais de dez anos em  investigacoes genetico-moleculares na busca de fatores de riscos biologicos para a dependencia ao crack/cocaina. O presente projeto apresenta tres partes: (1) coletaremos a saliva  para extracao de DNA de aproximadamente mil dependentes de crack de uma pesquisa epidemiologica em andamento (coordenado pelos Profs. Ronaldo Laranjeira e Marcelo Riberio). (2) investigaremos o padrao de metilacao de todo o genoma de 50 dependentes de crack e compararemos com o padrao de metilacao dos genomas de 50 individuos controle, (3) estudaremos o padrao de metilacao de genes especificos, a partir dos resultados do estudo de metilacao global, em tres grupos: 1.000 dependentes de crack (recem coletados da amostra epidemiologica), em aproximadamente 700 pacientes de nosso banco de DNA (400 dependentes por cocaina, 200 por cocaina e crak e 100 dependentes exclusivamente por crack), e em um grupo controle (aproximadamente 1.000) tambem oriundos do banco de DNA. Trata-se de um estudo original utilizando a maior amostra mundial para esse tipo de investigacao e fenotipo. (AU)\n            ", "title": "Estudos epigeneticos em dependentes de crack"}, {"url": "http://bv.fapesp.br/pt/auxilios/86303/analise-morfometrica-de-cinco-opcoes-de-autoenxerto-arterial-de-interposicao-para-transplante-de-fig/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/20389-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Celso Bosco Massarollo"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Celso Bosco Massarollo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos do sistema digestorio", "Transplante de figado", "Enxerto vascular", "Arterias", "Doadores vivos", "Cadaver"], "label": "Assunto(s):"}], "resume": "\n              Nos transplantes intervivos de figado em adultos, o enxerto possui apenas uma arteria segmentar, cujo calibre e extensao sao geralmente pequenos. Assim, a distancia entre essa arteria do enxerto e a arteria hepatica do receptor geralmente e grande e os calibres desproporcionais, tornando tecnicamente dificil a reconstrucao arterial hepatica. Nestes casos, pode-se utilizar um autoenxerto vascular de interposicao para facilitar o procedimento, evitando-se assim complicacoes cirurgicas. Objetivo: O presente trabalho se propoe a comparar a arteria mesenterica inferior (AMI), arteria esplenica (AE), arteria epigastrica inferior (AEI), ramo descendente da arteria circunflexa femoral lateral (ACFL) e arteria hepatica propria (AHP) como opcoes de autoenxerto de interposicao em transplantes de figado intervivos em adultos. Metodo: Serao dissecados 30 cadaveres frescos e coletados as referidas arterias de cada um deles. As variaveis estudadas sao diametro do orificio proximal, do distal e comprimento. O diametro proximal da AHP e os diametros distais AE, AMI, AEI e ramo descendente da ACFL sao comparados ao diametro distal da AHD. Os diametros proximais e distais da AE, AEI e ramo descendente da ACFL foram comparados entre si para avaliar ganho de calibre. (AU)\n            ", "title": "Analise morfometrica de cinco opcoes de autoenxerto arterial de interposicao para transplante de figado intervivos em adultos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85410/estudo-de-interfaces-em-dispositivos-optoeletronicos-polimericos-por-espectroscopia-sfg/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/01595-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Roberto Mendonca Faria"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Mendonca Faria"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Optica eletronica", "Optica nao linear", "Emissao da luz", "Semicondutores", "Diodos", "Transistores", "Espectroscopia"], "label": "Assunto(s):"}], "resume": "\n              Este projeto aborda o estudo de interfaces em dispositivos optoeletronicos a base de polimeros conjugados (PC), mais especificamente em diodos emissores de luz polimericos (PLEDs) e transistores por efeito de campo (FETs). Serao investigadas as diversas interfaces relevantes para os dispositivos, como PC-metal, PC-dieletrico e PC-oxido condutor, por meio da espectroscopia vibracional por Geracao de Soma de Frequencias, ou simplesmente espectroscopia SFG (do ingles, Sum-Frequency Generation). Este problema e de grande importancia porque nas interfaces acontecem fenomenos essenciais para o funcionamento de dispositivos, como por exemplo a injecao e coleta de portadores de carga, ou o acumulo de portadores no canal condutor do transistor. Varios trabalhos na literatura investigam a interface PC-metal ou PC-dieletrico. Alguns sao estudos teoricos, com necessidade de comprovacao experimental, e varios outros sondam interfaces preparadas de maneira muito diferente daquelas de dispositivos reais (por exemplo, camadas metalicas ultrafinas), ou ainda usam ferramentas sem especificidade a interfaces. Portanto, o diferencial desse estudo esta no uso da espectroscopia SFG para investigar interfaces encontradas em PLEDs e FETs funcionais e fabricadas de forma usual. A espectroscopia SFG permite obter o espectro vibracional de moleculas na interface sem contribuicao do volume do material, e a partir dele e possivel determinar o ordenamento molecular nas interfaces atraves da analise quantitativa das vibracoes C-C dos PCs, que e a regiao molecular ativa durante o funcionamento dos dispositivos optoeletronicos. Alem disso, a simples analise qualitativa dos espectros SFG indica a ocorrencia de dopagem (acumulo de carga espacial) nas interfaces com os eletrodos. Pretende-se tambem comparar os espectros SFG das interfaces dos dispositivos logo apos o preparo e depois de submetidos a diferentes protocolos de degradacao (por corrente eletrica e/ou exposicao a atmosfera ambiente), com o objetivo de determinar se ha correlacao entre degradacao de desempenho do dispositivo e mudancas na estrutura molecular da interface, e potencialmente ate elucidando o mecanismo molecular dessa degradacao. Com isso esperamos compreender melhor os processos interfaciais que levam a degradacao do dispositivo, e talvez ate sugerir meios de contorna-la, por exemplo, atraves da arquitetura de construcao do dispositivo e/ou da engenharia molecular da camada ativa. Este estudo pode ter implicacoes importantes para a melhoria do desempenho e durabilidade de dispositivos optoeletronicos organicos. (AU)\n            ", "title": "Estudo de interfaces em dispositivos optoeletronicos polimericos por espectroscopia SFG"}, {"url": "http://bv.fapesp.br/pt/auxilios/85412/influencia-da-insercao-em-redes-de-empresas-no-processo-de-internacionalizacao-do-setor-de-alimentos/", "citations": [], "properties": [{"values": ["13/26167-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Gessuir Pigatto"], "label": "Pesquisador responsável:"}, {"values": ["Gessuir Pigatto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Engenharia. Universidade Estadual Paulista (UNESP). Campus de Tupa. Tupa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Internacionalizacao de empresas", "Redes de negocios", "Vantagem competitiva", "Exportacao", "Industria de alimentos"], "label": "Assunto(s):"}], "resume": "\n              As empresas brasileiras estao ampliando a participacao no mercado mundial. Todavia, enfrentam dificuldades, riscos e custos desse processo, mesmo almejando objetivos de crescimento e melhoria em posicao competitiva. Para obter uma melhor posicao no mercado internacional as empresas partem dos recursos disponiveis na empresa, da capacidade da mesma em transformar esses recursos em vantagem competitiva e da possibilidade de expandir esses recursos atraves de relacionamentos colaborativos. Diante disso, o objetivo principal desta pesquisa e o de avaliar como a insercao em uma rede de empresas afeta a identificacao, obtencao e disponibilidade de recursos, e a identificacao e superacao dos obstaculos do ambiente externo, com vistas a internacionalizacao. Para tal, serao analisadas empresas brasileiras internacionalizadas do setor de alimentos paulista. Sera utilizada como metodo de pesquisa o uso combinado das abordagens qualitativa e quantitativa por meio de questionarios para aplicacao no metodo survey, e estudos de caso multiplos. A populacao que atende aos requisitos necessarios para responder aos objetivos sera definida atraves do cruzamento da relacao de empresas exportadoras da SECEX, com o Catalogo de Exportadores Brasileiros da CNI. Este projeto traz como contribuicoes teoricas para o conhecimento, a relacao entre duas abordagens teoricas, a visao baseada em recursos e as redes de empresas, tornando possivel a elaboracao de politicas publicas e privadas, para que as organizacoes possam minimizar pontos de maior gargalo para o processo de internacionalizacao (AU)\n            ", "title": "Influencia da insercao em redes de empresas no processo de internacionalizacao do setor de alimentos: analise dos recursos e da superacao de obstaculos externos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85413/politica-economica-e-politica-externa-nos-governos-do-pt/", "citations": [], "properties": [{"values": ["14/01559-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Sociologia do Desenvolvimento"], "label": "Área do conhecimento:"}, {"values": ["Angelita Matos Souza"], "label": "Pesquisador responsável:"}, {"values": ["Angelita Matos Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Politica economica", "Politica externa", "Desenvolvimento economico", "Partido dos Trabalhadores"], "label": "Assunto(s):"}], "resume": "\n              A ideia da ampliacao dos interesses priorizados pela politica economica dos governos Lula aparece implicita ou explicitamente em muitos autores, assim o primeiro objetivo e estudar a literatura sobre os governos Lula fazendo um balanco dessa hipotese. Em seguida, com foco sobre o papel do Banco Nacional de Desenvolvimento Economico e Social (BNDES), pretendemos analisar os desembolsos voltados as grandes empresas (aos campeoes nacionais), as fusoes/aquisicoes dentro e fora do pais, aos investimentos locais (especialmente em infraestrutura e a partilha entre empresas da construcao civil), as participacoes acionarias do Banco, os financiamentos as exportacoes de bens e servicos e a discussao em torno da atuacao da instituicao nos ultimos anos. Atuacao que acreditamos indicativa da maior influencia politica adquirida por representantes do setor produtivo nos governos do PT (comparativamente aos governos FHC). O estudo da politica externa dar-se-a de forma articulada com a politica economica nacional, com foco nos incentivos para internacionalizacao de empresas eleitas. Analise da politica externa articulada a politica economica que levara em conta o fenomeno do lulismo e o cenario economico internacional favoravel as exportacoes de commodities. Sobre o governo Dilma interessa investigar a hipotese de boicote da parte de fracoes da classe dominante ao ensaio nacional-desenvolvimentista tentado por este governo, por meio da ampla pesquisa de fontes primarias, argumentando que a relativizacao do seu conteudo estaria relacionada a problematica da dependencia. (AU)\n            ", "title": "Politica economica e politica externa nos governos do PT"}, {"url": "http://bv.fapesp.br/pt/auxilios/85414/caracterizacao-e-analise-de-series-temporais-fisiologicas-e-de-redes-complexas-biologicas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/19905-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica"], "label": "Área do conhecimento:"}, {"values": ["Andriana Susana Lopes de Oliveira Campanharo"], "label": "Pesquisador responsável:"}, {"values": ["Andriana Susana Lopes de Oliveira Campanharo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Redes complexas", "Analise de series temporais", "Processos fisiologicos"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, existe um grande numero de tecnicas de analise de series temporais que permite pesquisadores sumarizar as caracteristicas de uma serie temporal, e desta forma, determinar a dinamica subjacente de um sistema ou predizer como o mesmo evolui com o tempo. Recentemente, Campanharo et al. propuseram uma ferramenta de analise de series temporais baseada em conceitos provenientes da teoria de redes complexas. Mais especificamente, trata-se de um mapeamento de uma serie temporal em uma rede complexa que permite analisar a dinamica de uma dada serie temporal por meio de um conjunto extenso de propriedades topologicas da rede complexa associada. Alem disso, como este mapeamento possui uma operacao inversa e ainda possivel mapear uma rede complexa em uma serie temporal. Neste sentido, a topologia e dinamica de uma rede complexa pode ser analisada explorando um conjunto extenso de propriedades estatisticas da serie temporal associada. Investigar este mapeamento (direto e inverso) e a aplicacao central deste projeto. Neste sentido, o objetivo deste projeto e duplo. Primeiramente, deseja-se aplicar o mapeamento proposto por Campanharo et al. em uma aplicacao inedita: na investigacao da dinamica de dados fisiologicos de individuos sadios e epilepticos, obtidos atraves da tecnica de Eletroencefalografia (EEG) com base na teoria de Redes Complexas. Deseja-se ainda utilizar diversas ferramentas da analise de series temporais em uma aplicacao tambem inedita: na deteccao de multifractalidade (ou auto-similaridade) em redes complexas. Desta forma, diversas redes sinteticas e redes biologicas reais, tais como, redes metabolicas e de proteinas serao mapeadas em series temporais visando a investigacao da topologia, dinamica e funcionamento de tais redes. (AU)\n            ", "title": "Caracterizacao e analise de series temporais fisiologicas e de redes complexas biologicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/85272/estudo-da-expressao-dos-transportadores-de-monocarboxilatos-mcts-e-de-seu-valor-preditivo-no-compo/", "citations": [], "properties": [{"values": ["13/26344-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Maria Claudia Nogueira Zerbini"], "label": "Pesquisador responsável:"}, {"values": ["Maria Claudia Nogueira Zerbini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Proliferacao celular", "Neoplasias do cortex suprarrenal", "Imuno-histoquimica", "Transportadores de acidos monocarboxilicos"], "label": "Assunto(s):"}], "resume": "\n              A proliferacao celular descontrolada e um fator fundamental na patogenese das neoplasias. No processo proliferativo, as celulas neoplasicas apresentam preferencia pela glicolise anaerobica, mesmo na presenca de oxigenio, fenomeno conhecido como \"efeito de Warburg\" [1]. O metabolismo anaerobio estimula a conversao de piruvato em acido latico o que leva a uma reducao do pH intracitoplasmatico. Para evitar a apoptose celular induzida pela acidez latica, as celulas neoplasicas desenvolvem mecanismos de defesa, entre os quais se destaca o aumento do transporte do acido latico para fora da celula. Nao por acaso que muitas neoplasias acabam por ter aumentos significativos da expressao dos monocarboxilatos (MCTs. Os transportadores de MCTs estao entre os principais reguladores envolvidos na homeostasia do pH das celulas neoplasicas. Interessante, observa-se um aumento gradativo da expressao dos MCTs de lesoes intra-epiteliais as invasoras. A familia dos MCTs possui 14 membros, sendo as isoformas 1, 2, 3 e 4 responsaveis pelo transporte extracelular do acido latico atraves da membrana citoplasmatica. Recentemente, foi demonstrada a necessidade de duas chaperonas (CD147 e CD44) para que, especialmente as isoformas MCT1 e MCT4 exercam sua funcao de transporte de forma eficaz. Nos ultimos anos, varios estudos demonstraram hiperexpressao destas chaperonas em diversas neoplasias humanas, conferindo-lhes maior capacidade de crescimento, migracao, invasao e angiogenese. Ha evidencias de que o aumento dos niveis de glicolise e a adaptacao a acidose sejam eventos fundamentais na transicao das neoplasias in situ para neoplasias invasivas. A imunoexpressao da glicoproteina CD147 apresenta reconhecida relevancia biologica como fator prognostico em diversas neoplasias, provavelmente associada a resistencia quimioterapica. Estudos realizados com carcinomas uroteliais, tumores gastricos e intestinais  carcinomas da cervix uterina, mesoteliomas e tumores estromais gastro-intestinais (GISTs)mostraram associacao prognostica significativa com a imunoexpressao de CD147. As neoplasias do cortex da glandula supra-renal tem sido um grande desafio por apresentar um comportamento biologico imprevisivel com a utilizacao dos recursos classicos da  comumente utilizados para a classificacao histopatologica das lesoes neoplasicas particularmente no grupo etario pediatrico, tornando imperativa a procura de informacoes alternativas que possa determinar com maior acuracia a possivel evolucao dos pacientes portadores dessa doenca, e consequentemente estabelecer uma estrategia terapeutica correta. Estudos da influencia do metabolismo dos acidos nos complexos tumores do cortex adrenais ainda nao foi estudo, ate onde sabemos. Dada a grande importancia dessas neoplasias particularmente em nosso meio, e o potencial uso dos moderadores moleculares das vias glicoliticas como ferramentas prognosticas e alvos terapeuticos, decidimos investigar o papel dos MCTs e de moleculas associadas em neoplasias do cortex adrenal de criancas e adultos, de comportamentos biologicos sabidamente distintos. (AU)\n            ", "title": "Estudo da expressao dos transportadores de monocarboxilatos (MCTs) e de seu valor preditivo no comportamento biologico das neoplasias do cortex adrenal em criancas e adultos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85276/estrategias-alimentares-para-conter-acidificacao-ruminal-e-melhorar-o-desempenho-de-bovinos-nelore-c/", "citations": [], "properties": [{"values": ["13/25403-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Mario De Beni Arrigoni"], "label": "Pesquisador responsável:"}, {"values": ["Mario De Beni Arrigoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dieta animal", "Gado nelore", "Digestibilidade", "Acidose", "Virginiamicina", "Monensin"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tera 2 objetivos: 1) testar os efeitos de diferentes dias de adaptacao em dietas com base em graos de milho moidos de forma grosseira; e 2) avaliar o uso combinado de monensina sodica (MON) e virginiamicina (VM); todos estes sobre o desempenho, comportamento ingestivo, caracteristicas de carcaca, saude do rumen e digestibilidade do amido e FDN (apenas estudo 2) em bovinos Nelore terminados em confinamento. No estudo 1 serao utilizados 96 animais, e no estudo 2 serao utilizados 120 animais em cada um. Os animais utilizados serao todos machos da raca Nelore, inteiros, com idade aproximada de 22 meses e peso vivo medio inicial de 370 kg. Os tratamentos do 1° experimento,  sobre protocolos de adaptacao, serao: T1 - adaptacao por 6 dias, T2 - adaptacao por 9 dias, T3 - adaptacao por 14 dias e T4 - adaptacao por 21 dias. No 2° experimento os tratamentos serao de acordo com associacao ou nao dos aditivos nas fases de adaptacao (ADAP) e terminacao (TERM): T1 - MON (30 mg/kg) ADAP + TERM, T2 - MON (30 mg/kg) + VM (25 mg/kg) ADAP e VM (25 mg/kg) na TERM, T3 - MON (30 mg/kg) + VM (25 mg/kg) ADAP e TERM; T4 - VM (25 mg/kg) ADAP  e  MON (30 mg/kg) + VM (25 mg/kg) TERM. Em todos os estudos, no inicio de cada periodo experimental e a cada 28 dias todos os animais serao pesados. Serao coletados os dados de ingestao de materia seca, ganho de peso diario e conversao alimentar, e ainda os animais serao submetidos a avaliacoes de ultrassonografia no inicio e no final do periodo de confinamento, sendo abatidos com 490 kg apos 84 dias de alimentacao. Amostras do epitelio ruminal, e de fezes e racoes serao coletadas para avaliacoes de saude ruminal e digestibilidade do amido; respectivamente. (AU)\n            ", "title": "Estrategias alimentares para conter acidificacao ruminal e melhorar o desempenho de bovinos Nelore confinados com dietas de alta energia"}, {"url": "http://bv.fapesp.br/pt/auxilios/85178/o-papel-do-inflamassoma-nalp3-na-paracoccidioidomicose-pulmonar/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/23536-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Vera Lucia Garcia Calich"], "label": "Pesquisador responsável:"}, {"values": ["Vera Lucia Garcia Calich"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunidade natural", "Imunidade adaptativa", "Paracoccidioidomicose", "Inflamassomos", "Caspase 1"], "label": "Assunto(s):"}], "resume": "\n              O reconhecimento de componentes do P. brasiliensis por receptores de reconhecimento de patogenos (PRRs) presentes nos macrofagos e outras celulas da imunidade inata desempenha importante papel na resposta imune inata e adaptativa contra o fungo. Os receptores do tipo Toll (TLRs), os receptores da familia das lectinas do tipo C (C-Type Lectin Receptors, CLRs) e os receptores citosolicos do tipo NLR (Nucleotide binding oligomerization domain receptors- NLRs), reconhecem padroes moleculares de patogenos (PAMPs) ou de dano celular (DAMPs), podendo atuar isoladamente ou em sinergia. Os NLRs incluem varias familias de receptores que promovem a ativacao celular apos o reconhecimento de agonistas do tipo PAMPs ou DAMPs. Alguns componentes dos NLRs (NALP3 ou IPAF) podem se oligomerizar formando compostos multimoleculares denominados inflamassomas que levam a ativacao de caspase-1 e a maturacao das pro-IL-1beta e pro-IL-18 em IL-1beta e IL-18 maduras. Sabe-se que a producao eficiente de IL-1 e IL-18 requer a ativacao dos macrofagos por dois sinais, um que induza a producao de citocinas pro-inflamatorias e outro que induza a ativacao da caspase-1. Nosso projeto tem por objetivo estudar o papel do inflamassoma NALP3 no reconhecimento do P. brasiliensis por macrofagos murinos, e a sua funcao e nas fases aguda e cronica da paracoccidioidomicose pulmonar. Nos ensaios in vitro, a producao de IL-1, IL-18 e a ativacao de caspase-1 serao avaliadas apos a interacao de macrofagos com P. brasiliensis. A capacidade fungicida e a producao de oxido nitrico serao tambem utilizadas como medida de funcao celular. Muramil dipeptideo, ATP e LPS serao usados como controle ou primeiro sinal para a ativacao macrofagica. Alem disso, estudos com inibidores de caspase-1, da via Syk quinase e do receptor P2X7R permitirao avaliar algumas vias de ativacao celular desencadeadas pelo fungo. Estudos mais diretos utilizando macrofagos de camundongos geneticamente deficientes para caspase-1, NALP3, ASC, Dectina-1, MyD88 e P2X7R permitirao esclarecer a contribuicao de alguns TLRs e CLRs na ativacao macrofagica mediada por NALP3. Alem disso, camundongos caspase-1-/- e NALP3-/- serao infectados pela via intratraqueal e estudados quanto a varios parametros de imunidade inata e adquirida. Assim, poder-se ha avaliar de maneira ampla a funcao e os mecanismos de ativacao do NALP3 na paracoccidioidomicose pulmonar. (AU)\n            ", "title": "O papel do inflamassoma NALP3 na paracoccidioidomicose pulmonar"}, {"url": "http://bv.fapesp.br/pt/auxilios/85123/capacidade-de-adaptacao-de-leitoes-ao-desmame-recebendo-dietas-suplementadas-com-nucleotideos-e-acid/", "citations": [], "properties": [{"values": ["13/25616-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Dirlei Antonio Berto"], "label": "Pesquisador responsável:"}, {"values": ["Dirlei Antonio Berto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao animal", "Suinos", "Desmame", "Nucleotideos", "Acido glutamico", "Mucosa intestinal", "Isotopos de carbono"], "label": "Assunto(s):"}], "resume": "\n              O trabalho sera realizado com o objetivo de avaliar os efeitos da adicao de nucleotideos e de acido glutamico em dietas de leitoes desmamados sobre o desempenho, perfil lipidico sanguineo e turnover do carbono-13 no intestino delgado. Serao realizados quatro experimentos totalizando 342 leitoes desmamados com idade media de 21 dias, que serao submetidos ao programa de alimentacao por fases: dieta pre-inicial I dos 21 aos 35 dias, dieta pre-inicial II dos 36 aos 49 dias e dieta inicial dos 50 aos 70 dias de idade. No primeiro experimento (E1) os tratamentos avaliados serao os seguintes: dietas sem nucleotideos (controle), dietas contendo 0,2%, 0,4% ou 0,6% de nucleotideos e no segundo experimento (E2) sera avaliado o arranjo fatorial dos tratamentos 2 x 2 (dois niveis de nucleotideos: 0,0 e 0,1% e dois niveis de glutamato: 0,0 e 1,0% nas dietas). Tanto no E1 quanto no E2, serao realizadas sete repeticoes de tres leitoes por unidade experimental para avaliar o desempenho e o perfil lipidico sanguineo. No terceiro experimento (E3) e no quarto experimento (E4) serao estudados os mesmos tratamentos avaliados nos E1 e E2, respectivamente. Serao realizados estudos do turnover do carbono-13 na mucosa e na parede intestinal, portanto, nos dias 3, 5, 8, 12, 20, 32 e 49 apos o desmame, serao abatidos tres animais por tratamento e no dia do desmame (dia zero) serao abatidos tres leitoes, totalizando 87 animais em cada um dos experimentos. As amostras da mucosa e da parede intestinal do duodeno e do jejuno serao colhidas e analisadas em espectrometro de massas de razoes isotopicas (Delta V Advantage Isotope Ratio MS, Thermo Scientific, Alemanha). Os resultados de desempenho e perfil lipidico serao submetidos a analise de variancia utilizando o pacote estatistico SAS, e os dados isotopicos do intestino serao analisadas pelo metodo de equacoes exponenciais de primeira ordem do software Minitab® 16. (AU)\n            ", "title": "Capacidade de adaptacao de leitoes ao desmame recebendo dietas suplementadas com nucleotideos e acido glutamico"}, {"url": "http://bv.fapesp.br/pt/auxilios/85124/diagnostico-do-estado-nutricional-do-tomateiro-e-milho-doce-para-industria/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/24404-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Arthur Bernardes Cecilio Filho"], "label": "Pesquisador responsável:"}, {"values": ["Arthur Bernardes Cecilio Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao vegetal", "Estado nutricional", "Zea mays", "Solanum lycocarpum", "Fertilizacao", "Adubacao", "Impactos ambientais"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e avaliar o estado nutricional do tomateiro e do milho doce com finalidade industrial, fazendo uso das metodologias do CND (Diagnostico da Composicao Nutricional) e transformacao da relacao log isometrica (ilr), visando estabelecer padroes, identificar e hierarquizar as limitacoes nutricionais. Para tanto, para cada cultura, sera formado um banco de dados composto de 200 entradas, cada entrada composta por analise de solo, fertilizacao da cultura, analise foliar e produtividade comercial, oriundas de propriedades rurais do Estado de Sao Paulo, produtoras de tomate e/ou de milho doce para a industria. O vetor composicional das analises de tecido sera composto pelos nutrientes N, P, K, Ca, Mg, S, B, Cu,  Fe, Mn e Zn. (AU)\n            ", "title": "Diagnostico do estado nutricional do tomateiro e milho doce para industria"}, {"url": "http://bv.fapesp.br/pt/auxilios/85050/remocao-de-metais-toxicos-da-agua-por-meio-de-codeposicao-induzida-usando-tungstenio-para-formacao-d/", "citations": [], "properties": [{"values": ["13/25357-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Ambrosio Florencio de Almeida Neto"], "label": "Pesquisador responsável:"}, {"values": ["Ambrosio Florencio de Almeida Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Eletrodeposicao", "Ligas metalicas", "Tungstenio", "Corrosao"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto propoe-se sintetizar e caracterizar ligas de tungstenio resistentes a corrosao para revestimento insdustrial em diferentes condicoes fisico-quimicas, avaliando o desempenho de remocao metais como ferro, cobalto e niquel, que formam ligas metalicas bastante resistentes a corrosao, quando codepositadas com o tungstenio. Os resultados das eletrodeposicao serao avaliados considerando a capacidade de remocao dos metais da fase liquida e a eficiencia de deposicao com o tungstenio. Os metodos de caracterizacao serao utilizados nas melhores ligas obtidas, sendo eles: Difracao de Raios X (DRX), Espectroscopia na Regiao do Infravermelho (FTIR), Microscopia Eletronica de Varredura com Analise Quimica por Energia Dispersiva de Raios X (EDX), Picnometria de gas Helio e Estrutura Fina Estendida de Absorcao de Raios X (EXAFS). Com a caracterizacao das ligas espera-se obter a maioria das propriedades destes solidos aderidos a serem utilizados em ensaios de corrosao. Os resultados permitirao nao somente avaliar as ligas, mas podera auxiliar na definicao de procedimentos para eletrodeposicao de outras ligas de tungstenio e/ou ligas de molibdenio. Os substratos contendo as ligas de tungstenio serao investigados na aplicacao em meios corrosivos como NaCl, agua do mar e em meios acidos e alcalinos. (AU)\n            ", "title": "Remocao de metais toxicos da agua por meio de codeposicao induzida usando tungstenio para formacao de ligas metalicas resistentes a corrosao"}, {"url": "http://bv.fapesp.br/pt/auxilios/85040/estudo-e-desenvolvimento-da-metodologia-de-ativacao-do-iridio-192-em-reatores-nucleares-para-o-trata/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/26469-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Nuclear", "Aplicacoes de Radioisotopos"], "label": "Área do conhecimento:"}, {"values": ["Maria Elisa Chuery Martins Rostelato"], "label": "Pesquisador responsável:"}, {"values": ["Maria Elisa Chuery Martins Rostelato"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Radioterapia", "Braquiterapia", "Radioisotopos de iridio", "Fontes de radiacao", "Reatores nucleares"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, existem no Pais 64 equipamentos com fontes radioativas de Iridio-192, na forma de \"pellets\", para utilizacao em radioterapia de alta taxa de dose (HDR). Estas fontes sao importadas acarretando altos custos para a sociedade. Como a meia vida do Iridio-192 e de 74 dias estas fontes devem ser substituidas 3 ou 4 vezes por ano. Cada troca de fonte requer especialista e custa cerca de R$12.000,00. A atividade tipica destas fontes e 10 Curies. Estas fontes sao usadas para tratar varios tipos de cancer, por exemplo: colo de utero, mama, pulmao e outros.A producao local reduzira sensivelmente o custo das trocas de fontes, permitindo um aumento do numero de equipamentos adquiridos pelos hospitais no pais. Uma vez que sua manutencao e um dos principais obstaculos para a utilizacao destes equipamentos. A nacionalizacao tambem minimizara o risco de transporte interno e externo, armazenamento e manipulacao de material radioativo de alta taxa de dose.Pelo exposto acima, o IPEN-CNEN/SP pretende, futuramente, implementar uma instalacao para producao das fontes seladas de Iridio-192 para uso em tratamento de cancer. Este projeto compreende o estudo da metodologia da ativacao do iridio-192 no reator nuclear IEA-R1, pois a fonte devera ser ativada com aproximadamente 15 Curies. Esta fonte de iridio deve ser encaixada dentro de uma capsula de Aco Inox soldada para evitar possivel contaminacao caso parte do iridio radioativo seja lixiviado. Esta ativacao gerara alguns problemas serios para uma futura producao. Em primeiro lugar, o iridio tem uma secao de choque bastante alta (quase 1000 barns), o que dificulta a manutencao da criticalidade do reator. Em segundo lugar, a atividade da fonte retirada do reator, por ser alta, deve ser efetuada por um dispositivo de transferencia isolando o operador do reator durante o transporte da fonte para dentro da blindagem. Esta blindagem deve ser estudada de forma a facilitar, no laboratorio, a transferencia desta fonte para a celula quente de trabalho. (AU)\n            ", "title": "Estudo e desenvolvimento da metodologia de ativacao do iridio-192 em reatores nucleares para o tratamento de cancer"}, {"url": "http://bv.fapesp.br/pt/auxilios/84049/staphylococcus-spp-multirresistentes-isolados-de-mastite-bovina-alternativas-de-tratamento-baseada/", "citations": [], "properties": [{"values": ["13/15504-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Juliana Rodrigues Pozzi Arcaro"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Rodrigues Pozzi Arcaro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Zootecnia.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Nova Odessa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mastite bovina", "Resistencia microbiana a medicamentos", "Staphylococcus", "Enterotoxinas", "Antibacterianos", "Bacteriocinas", "Nisina", "Fatores de virulencia"], "label": "Assunto(s):"}], "resume": "\n              Staphylococcus spp. sao reportados como uns dos principais agentes de mastite bovina. Esses microrganismos apresentam diversos fatores de virulencia, como producao de toxinas e formacao de biofilmes, que contribuem para sua patogenicidade e persistencia na glandula mamaria. Outro fator relevante e o isolamento de cepas multirresistentes e que nao respondem aos tratamentos convencionais. Alem disso, os antimicrobianos utilizados no tratamento da mastite geram residuos que alteram a qualidade e seguranca alimentar do leite e seus derivados. Neste cenario, novas alternativas de controle e tratamento tornam-se imprescindiveis. Bacteriocinas e nanoparticulas tem emergido como alternativas promissoras para futuros desenvolvimentos de agentes antimicrobianos. O presente projeto tem como objetivo avaliar in vitro a eficacia antibacteriana da bacteriocina Nisina e de nanofragmentos do lipide cationico brometo de dioctadecildimetilamonio (DDA) frente a cepas resistentes e/ou virulentas de Staphylococcus spp. isoladas de mastite em novilhas primiparas e vacas em lactacao, assim como correlacionar a eficiencia do tratamento com a resistencia e/ou virulencia. As cepas de Staphylococcus spp. pertencem a colecao do Laboratorio de Qualidade do Leite do Instituto de Zootecnia - Apta Bovinos de Leite de Nova Odessa - SP. A triagem das cepas resistentes sera determinada atraves do metodo de difusao de discos e determinacao da CIM, os genes de virulencia e resistencia serao investigados por PCR, com posterior confirmacao por sequenciamento. A atividade, in vitro, da Nisina e DDA contra cepas de Staphylococcus spp. sera avaliada em funcao do tempo de interacao utilizando curvas de morte (time-kill). (AU)\n            ", "title": "Staphylococcus spp. multirresistentes isolados de mastite bovina: alternativas de tratamento baseadas no uso de bacteriocinas e nanofragmentos de lipides cationicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86163/estudo-genetico-molecular-por-sequenciamento-de-nova-geracao-de-pacientes-com-diagnostico-clinico-de/", "citations": [], "properties": [{"values": ["13/19920-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Milena Gurgel Teles Bezerra"], "label": "Pesquisador responsável:"}, {"values": ["Milena Gurgel Teles Bezerra"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Diabetes mellitus tipo 2", "Mutacao", "Tecnicas de diagnostico molecular", "Sequenciamento de nova geracao"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O diabetes mellitus monogenico do jovem, mais conhecido como MODY (Maturity Onset Diabetes of the Young) corresponde a 1-2% de todos os casos de diabetes mellitus, configurando um numero significativo de casos, ja que se trata de um subtipo de uma doenca altamente prevalente no Brasil e no mundo. MODY e caracterizado por defeito na secrecao de insulina, heranca autossomica dominante, hiperglicemia de inicio precoce (geralmente antes dos 25 anos) e anticorpos anti-celula beta negativos. Os pacientes com MODY se apresentam com grande heterogeneidade clinica e genetica e sao frequentemente confundidos com diabetes tipo 1 ou tipo 2. O diagnostico de MODY tem grande relevancia terapeutica e prognostica, no entanto, a sua confirmacao so pode ser feita por exame genetico-molecular. Diante das dificuldades de realizacao rotineira do teste genetico (principalmente pelo elevado custo), a maioria dos pacientes com MODY nao e diagnosticada. Ate o momento, ja foram descritas mutacoes em 13 diferentes genes. Mutacoes nesses genes sao encontradas em ate 80% dos casos com fenotipo de MODY. Usualmente, o diagnostico molecular de MODY e feito por sequenciamento tradicional do gene associado a cada subtipo, sendo direcionado pelo fenotipo. O sequenciamento de nova geracao (NGS) mostra-se promissor para tornar a analise genetica custo-efetiva na suspeita de MODY e para identificacao de novos genes associados a esse fenotipo. Objetivos: Desenvolver e validar uma nova metodologia para diagnostico genetico-molecular de MODY utilizando plataforma de sequenciamento de nova geracao. Correlacionar os achados moleculares as caracteristicas clinicas dos pacientes com fenotipo de MODY. Pacientes e metodos: Serao estudados 60 casos com suspeita clinica de MODY. Sera realizado o sequenciamento simultaneo da regiao codificadora e intronica dos 13 genes associados a MODY (MiSeq, Illumina, Inc.). Nos casos em que nenhuma mutacao for identificada nos 13 genes selecionados, sera realizado sequenciamento exomico de 32 genes previamente relacionados a outras formas de diabetes monogenico. A inclusao de genes candidatos pode permitir a identificacao de novos genes associados a MODY. Os resultados obtidos por NGS serao validados por sequenciamento de Sanger e/ou amplificacao por ligacao de multiplas sondas (MLPA). As mutacoes identificadas serao correlacionadas com o fenotipo e as novas mutacoes serao avaliadas em controles normais e se necessario por estudo funcional. (AU)\n            ", "title": "Estudo genetico-molecular por sequenciamento de nova geracao de pacientes com diagnostico clinico de MODY (Maturity onset diabetes of the Young)"}, {"url": "http://bv.fapesp.br/pt/auxilios/86159/historia-da-saude-coletiva-no-estado-de-sao-paulo-emergencia-e-desenvolvimento-de-um-campo-de-saber/", "citations": [], "properties": [{"values": ["13/12137-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Medicina Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Andre Mota"], "label": "Pesquisador responsável:"}, {"values": ["Andre Mota"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Historia da medicina", "Saude publica", "Conhecimentos, atitudes e pratica em saude"], "label": "Assunto(s):"}], "resume": "\n              Este estudo se localiza na linha de pesquisa: \"Historia das praticas medicas e de saude no Brasil\", que vem sendo desenvolvida desde 2006 no Departamento de Medicina Preventiva da Faculdade de Medicina-USP e da destaque a realidade paulista. Foram realizadas pesquisas que abrangeram o periodo de 1920-1950, identificando-se a partir dos anos 1950, a emergencia e consolidacao de campos especializados dentro da Saude, entre eles a Saude Publica. Busca-se no atual projeto, o estudo dos periodos subsequentes (1960-2013) com enfase no aprofundamento da 'constituicao da Saude Coletiva no Estado de Sao Paulo'. Metodologicamente, preve-se estudo documental, organizado em corpus institucional e academico e producao de entrevistas, nos moldes da Historia Oral, com os fundadores desse campo e/ou participantes de sua formulacao desde o comeco. formuladores da Saude Coletiva. (AU)\n            ", "title": "Historia da saude coletiva no estado de Sao Paulo: emergencia e desenvolvimento de um campo de saber e praticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/85910/parada-cardiaca-intraoperatoria-e-por-fator-anestesico-revisao-sistematica-com-metanalise-proporcio/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11007-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Leandro Gobbo Braz"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Gobbo Braz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia", "Anestesia", "Parada cardiaca", "Estudos transversais", "Meta-analise", "Periodo intraoperatorio", "Revisao sistematica"], "label": "Assunto(s):"}], "resume": "\n              Embora a cirurgia e a anestesia tornaram-se mais seguras ao longo do tempo, uma analise sistematica da incidencia global da ocorrencia de parada cardiaca (PC) no intraoperatorio por todos os fatores (doenca/condicao do paciente, cirurgia e anestesia) e por fator anestesico  ainda nao foi realizada. O objetivo do trabalho sera determinar a incidencia de PC intraoperatoria e por fator anestesico por meio de revisao sistematica com metanalise proporcional e analise de meta-regressao. O trabalho procurara responder as seguintes questoes: (i) houve reducao progressiva na incidencia de PC intraoperatoria e por fator anestesico durante o decorrer dos anos, independente da classificacao do Indice de Desenvolvimento Humano (IDH) dos paises estabelecido pela Organizacao Mundial de Saude?; (ii) a incidencia de PC intraoperatoria e por fator anestesico sao menores em paises com IDH e 0,8 quando comparadas as dos paises com IDH < 0,8? As seguintes bases de dados serao pesquisadas: MEDLINE, EMBASE, SCIELO e LILACS. Sera realizada metanalise com os seguintes criterios de inclusao: (i) pacientes submetidos a qualquer procedimento cirurgico envolvendo anestesia em cenario hospitalar; (ii) PC no intraoperatorio e por fator anestesico; (iii) artigos sem restricao de idioma e ano de publicacao que se avaliaram populacao de e 3.000 pacientes; e (iv) estudos com natureza transversal. Sera realizada analise de meta-regressao para definir se as taxas de PCs modificaram-se no decorrer do tempo. Serao realizadas analises de subgrupo de acordo com ano de ocorrencia da parada cardiaca (i.e., pre-1990 vs. 1990-2013) e pelo IDH. (AU)\n            ", "title": "Parada cardiaca intraoperatoria e por fator anestesico: revisao sistematica com metanalise proporcional e analise de meta-regressao"}, {"url": "http://bv.fapesp.br/pt/auxilios/85908/vitamina-d-e-elasticidade-arterial-em-individuos-com-hivaids/", "citations": [], "properties": [{"values": ["13/21281-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Analise Nutricional de Populacao"], "label": "Área do conhecimento:"}, {"values": ["Liania Alves Luzia"], "label": "Pesquisador responsável:"}, {"values": ["Liania Alves Luzia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["HIV", "AIDS", "Fatores de risco", "Doencas cardiovasculares", "Vitamina D", "Micronutrientes"], "label": "Assunto(s):"}], "resume": "\n              A maior sobrevida de individuos com HIV/AIDS, em decorrencia do uso de antirretrovirais (ARV), esta associada a alteracoes metabolicas que contribuem para aumento no risco de doencas cardiovasculares (DCVs) e deficiencias nutricionais. Os mecanismos relacionados com elevacao do risco de DCVs entre esses individuos ainda nao estao esclarecidos, mas e provavel que estejam associados com a propria doenca, o uso dos ARV, ou ambos. Um indicador de risco para DCVs e a perda da elasticidade arterial, a qual, provavelmente, pode sofrer interferencia das concentracoes de micronutrientes, como a vitamina D. Objetivo: Avaliar a relacao entre as concentracoes de vitamina D e a elasticidade arterial, como possiveis fatores de risco para DCVs em individuos portadores de HIV/AIDS. Metodos: Estudo transversal, a ser realizado a partir do baseline de um ensaio clinico do tipo crossover, aleatorizado, cego, intitulado \"Efeito da ingestao de chocolate e cha mate no endotelio de individuos com HIV/AIDS: ensaio clinico randomizado, cego, controlado por placebo\" (FAPESP: 2009/52250-5). Aproximadamente 190 individuos de 19 a 59 anos de ambos os sexos portadores de HIV/AIDS em tratamento regular por no minimo seis meses, e com carga viral indetectavel (<50 copias/mm3) serao incluidos neste estudo e submetidos a anamnese e exame fisico detalhados. Serao listados todos os medicamentos utilizados no esquema de terapia ARV atual dos individuos e investigadas as exposicoes a tabaco, alcool e drogas ilicitas. O sedentarismo sera avaliado por questionario simplificado de atividade fisica, validado no Brasil. Serao realizadas analises bioquimicas para caracterizacao do perfil nutricional (lipidico), inflamatorio e imunologico dos individuos. Para avaliacao da elasticidade arterial sera utilizado o equipamento nao invasivo, aprovado e validado HDI/PulseWaveTM CR-2000 CardioVascular Profiling System. A vitamina D (25-hidroxicolecalciferol) sera determinada pelo metodo de cromatografia liquida de alta eficiencia. Para avaliar a relacao entre vitamina D e elasticidade arterial sera utilizada analise de regressao linear univariada e multivariada pelo metodo \"stepwise backward selection\", controlando-se por fatores de confusao e considerando-se p<0,05. (AU)\n            ", "title": "Vitamina D e elasticidade arterial em individuos com HIV/AIDS"}, {"url": "http://bv.fapesp.br/pt/auxilios/85770/avaliacao-somatossensorial-em-mulheres-com-disfuncao-temporomandibular-e-controles-assintomaticas-an/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/20236-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Rigoldi Bonjardim"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Rigoldi Bonjardim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesia local", "Disfuncao temporomandibular", "Limiar da dor", "Dor facial"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo visa avaliar possiveis alteracoes somatossensoriais e nos mecanismos de modulacao da dor na musculatura mastigatoria de mulheres com DTM e controles assintomaticas antes e apos a aplicacao topica de uma anestesico e de uma pomada placebo. Para isso serao avaliadas 40 voluntarias entre 18 e 50 anos, que se apresentem com queixas de dor facial na Clinica de Dor Orofacial da Faculdade de Odontologia de Bauru - USP. Os pacientes deverao ser diagnosticados com dor miofascial de acordo com os criterios do Research Diagnostic Criteria (RDC/TMD). Assim, a amostra sera dividida em: grupo experimental - voluntarias com DTM muscular (n=20) e grupo controle (n=20) - voluntarias assintomaticas. As participantes serao inicialmente avaliadas por meio de (1) do relato da intensidade da dor, (2) do limiar de dor a pressao, (3) de testes sensoriais quantitativos. Apos essa avaliacao inicial, as voluntarias serao avaliadas uma segunda (no mesmo dia) e uma terceira vez (dia seguinte), porem sob o efeito de uma pomada de anestesico topico (Lidocaina 4%) e pomada placebo de mesma cor, consistencia e odor. A escolha pela ordem de aplicacao das substancias sera feita de forma aleatoria e o intervalo entre as avaliacoes sera de 24 horas. Cada pomada sera aplicada na regiao do corpo do masseter e/ou temporal anterior (no local que apresentar o ponto-gatilho) em uma area de 2 cm2. O anestesico topico e a pomada placebo serao aplicados 60 minutos antes da realizacao dos testes somatossensoriais. A analise dos dados sera realizada por meio da Analise de Variancia (ANOVA) para medidas repetidas ou teste nao parametrico correspondente. Um nivel de significancia de 5% e intervalo de confianca de 95% serao adotados em todas as analises. (AU)\n            ", "title": "Avaliacao somatossensorial em mulheres com disfuncao temporomandibular e controles assintomaticas antes e apos a aplicacao topica de uma pomada anestesica: um estudo controlado"}, {"url": "http://bv.fapesp.br/pt/auxilios/85653/fisioterapia-funcionalidade-e-estudo-celular-e-biomolecular-no-tratamento-de-pacientes-com-disfunco/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13598-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Naomi Kondo Nakagawa"], "label": "Pesquisador responsável:"}, {"values": ["Naomi Kondo Nakagawa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Modalidades de fisioterapia", "Insuficiencia cardiaca", "Apneia do sono tipo obstrutiva", "Habito de fumar"], "label": "Assunto(s):"}], "resume": "\n              PROJETO 1: A insuficiencia cardiaca e uma sindrome clinica via final comum de diversas doencas cardiacas que cursa com sintomas como fadiga muscular, dispneia e reducao da qualidade de vida. Para melhorar a capacidade respiratoria e funcional desses pacientes estrategias voltadas ao fortalecimento muscular podem ser utilizadas, como o treinamento muscular inspiratorio e o fortalecimento muscular periferico por meio do treinamento resistido dinamico. Objetivo: Avaliar os efeitos de um programa combinado de treinamento muscular inspiratorio e fortalecimento muscular periferico na funcionalidade e na qualidade de vida de individuos com insuficiencia cardiaca avancada e avaliacao de estresse oxidativo, inflamacao e alteracao no DNA e RNA.Populacao: 50 pacientes com insuficiencia cardiaca avancada (classe funcional  III e IV da NYHA) serao incluidos no estudo. PROJETO 2: A apneia obstrutiva do sono (AOS) afeta de 10% a 25% dos adultos. A pressao positiva continua de vias aereas (CPAP) e o tratamento de escolha da SAOS moderada a grave. Porem, a adesao a CPAP e muito variada, sendo que a interface paciente-aparelho pode interferir na adesao, conforto e eficiencia da CPAP. Objetivos: (1) determinar qual a via preferencial nas vias aereas, (2) analisar os efeitos da respiracao oral e oronasal sobre a mucosa nasal e de vias aereas e (3) os efeitos de cada interface (mascara nasal e orofacial) sobre o epitelio nasal e de vias aereas desses pacientes com a CPAP; e (4) avaliar o estresse oxidativo, inflamacao e alteracao no DNA e RNA.Populacao: 40 pacientes com AOS moderada e grave recrutados no Ambulatorio de Sono do Instituto do Coracao - Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo.PROJETO 3: A inalacao de fumaca do cigarro e diretamente nociva ao epitelio respiratorio, altera o batimento ciliar e a producao e composicao do muco. Tudo isso leva a alteracoes morfologicas no epitelio do trato respiratorio e induz perda de cilios, metaplasia e queratinizacao de celulas caliciformes, seguido de espessamento do epitelio respiratorio e de inflamacao da submucosa. Objetivo: Avaliar os efeitos do tabagismo e da cessacao do tabagismo sobre: (1) os mecanismo de defesa das vias aereas e (2) avaliar o estresse oxidativo, inflamacao e alteracao no DNA e RNA. Populacao: Tabagistas, nao-tabagistas e ex-tabagistas, de ambos os sexos, com idade entre 18 e 70 anos, recrutados na Faculdade de Medicina da Universidade de Sao Paulo.  METODOS E INSTRUMENTOS DE ANALISE:Pressoes respiratorias maximas por manovacuometro, teste de funcao pulmonar por espirometria, capacidade functional por meio do teste da caminhada dos seis minutos, forca muscular periferica por dinamometro, qualidade de vida por questionarios (Minnesota, SF-36, Epworth, Pittsburgh, SNOT20, IPAQ), classificacao de atividade fisica por acelerometros, variabilidade da frequencia cardiaca e eventos cardiacos por estudo eletrofisiologico, transporte mucociliar nasal por teste da sacarina, propriedades fisicas do muco por angulo de contato e transportabilidade do muco por tosse e inflamacao nasal e de vias aereas por pH e numero total de celulas em lavado nasal e pH em condensado do ar exalado. Estresse oxidativo, inflamacao sistemica e alteracoes de DNA e RNA por enzimaimunoensaio, teste do cometa e PCR-microarray. (AU)\n            ", "title": "Fisioterapia: funcionalidade e estudo celular e biomolecular no tratamento de pacientes com disfuncoes cardiorrespiratorias"}, {"url": "http://bv.fapesp.br/pt/auxilios/85650/familias-de-asteroides-em-ressonancias-seculares/", "citations": [{"total": 11, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/06762-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Astronomia do Sistema Solar"], "label": "Área do conhecimento:"}, {"values": ["Valerio Carruba"], "label": "Pesquisador responsável:"}, {"values": ["Valerio Carruba"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEG). Universidade Estadual Paulista (UNESP). Campus de Guaratingueta. Guaratingueta, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Astrodinamica", "Asteroides", "Mecanica celeste"], "label": "Assunto(s):"}], "resume": "\n              Mais de meio milhao de asteroides sao conhecidos no cinturao principal e, devido as  novas descobertas, este numero aumenta constantemente. Entre a crescente populacao de objetos, alguns asteroides despertam interesse de estudo, por razoes dinamicas ou taxonomicas. Alguns asteroides fazem parte de familias, grupos de objetos proximos nos espacos dos elementos ou frequencias proprias, que supostamente tem origem comum no evento de colisao que destruiu o corpo progenitor. Atualmente, mais de cem familias sao conhecidas e algumas delas tem como caracteristica a interacao com ressonancias de movimento medio e/ou secular. Como exemplos podem ser citadas as familias de Tina, Agnia e Padua. Na familia de Tina, os asteroides estao em estado de libracao anti-alinhada devido a ressonancia secular ${\\nu}_6$ (Carruba and Morbidelli 2011). As familias de Agnia e Padua tem a maior parte dos membros em libracao secular devido a ressonancia secular nao linear $z_1$ (Vokrouhlicky et al. 2006b, Carruba 2009). Tais familias apresentam configuracoes orbitais bastante peculiares e a presenca de quantidades preservadas das ressonancias, o que torna possivel obter mais informacoes sobre o campo de velocidade de ejecao original dos objetos. Neste projeto nos propomos de investigar em detalhes as familias de asteroides que interagem com ressonancias seculares que ainda nao foram investigadas. Entre estas, o trabalho em andamento sobre a familia de Euphrosyne, unica por sua interacao com a ressonancia ${\\nu}_6$, que parece ter causado uma perda da populacao de asteroides de tamanho medio e grande,e as familias de Sylvia (interacao com a ressonancia $z_1$), e de Erigone (interacao com a ressonancia $z_2$), sao otimos candidatos para estudar em mais detalhes os processos de difusao de familias interagindo com ressonancias seculares. (AU)\n            ", "title": "Familias de asteroides em ressonancias seculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/85644/adubacao-de-milho-safrinha-e-soja-em-sistemas-produtivos/", "citations": [], "properties": [{"values": ["14/05434-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Aildson Pereira Duarte"], "label": "Pesquisador responsável:"}, {"values": ["Aildson Pereira Duarte"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Consorciacao de culturas", "Capim braquiaria", "Adubacao", "Nitrogenio", "Fosforo", "Potassio"], "label": "Assunto(s):"}], "resume": "\n              E necessario melhorar a adubacao do milho safrinha para suplantar os niveis atuais de produtividade e manter a sustentabilidade da sucessao soja e milho safrinha, adequando-a as novas tecnologias empregadas na cultura, como a distribuicao a lanco de todos os fertilizantes, o cultivo em espacamento reduzido e o consorcio com plantas forrageiras. O objetivo e conhecer se e possivel aplicar todo o fosforo e o potassio da sucessao soja e milho safrinha exclusivamente em uma das duas culturas e adubar o milho safrinha com nitrogenio apenas em cobertura no estadio V6. Objetiva-se ainda estudar se o aumento da reciclagem de nutrientes no consorcio de milho safrinha e B. ruziziensis, em comparacao ao seu cultivo solteiro, melhora a nutricao potassica da soja cultivada em sucessao. Para tanto serao conduzidos experimentos sobre \"Adubacao Fosfatada e Nitrogenada em Sistemas Produtivos de Milho Safrinha e Soja\", em Pedrinhas Paulista e Palmital (SP) e de \"Adubacao Potassica no Milho Safrinha Consorciado com Brachiaria ruziziensis e na Soja Cultivada em Sucessao\", em Palmital, em latossolo vermelho distroferrico sob sistema plantio direto. O delineamento estatistico sera o blocos ao acaso em esquema de parcelas subdivididas com 4 repeticoes. No experimento \"Adubacao Fosfatada e Nitrogenada\" os tratamentos versarao sobre o nutriente P aplicado na semeadura do milho safrinha e/ou soja e doses de nitrogenio na semeadura (zero ou 39 kg ha-1) e cobertura no milho safrinha (0, 30, 60 e 90 kg ha-1) no espacamento 45 cm. Ja no experimento \"Adubacao Potassica\" os tratamentos serao milho safrinha solteiro e consorciado com Brachiaria ruziziensis cv. Comum (intercalar no espacamento 90 cm) e a cultura adubada com potassio (milho safrinha ou soja) em combinacao com doses aplicadas a lanco (0, 40, 80 e 120 kg ha-1 de K2O). Serao avaliados o estande final, a produtividade de graos, os teores foliares e a exportacao pelos graos de macronutrientes nas culturas, o acumulo de massa e extracao de macronutrientes no milho safrinha consorciado com B. ruziziensis e a fertilidade do solo no final do periodo do trabalho. (AU)\n            ", "title": "Adubacao de milho safrinha e soja em sistemas produtivos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85648/fortalecimento-da-infraestrutura-de-analises-via-microscopia-da-usp-campus-sao-carlos/", "citations": [], "properties": [{"values": ["13/50619-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["FINEP - CT - Infra"], "label": "Convênio/Acordo:"}, {"values": ["Ubirajara Pereira Rodrigues Filho"], "label": "Pesquisador responsável:"}, {"values": ["Ubirajara Pereira Rodrigues Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Recursos para a pesquisa", "Infraestrutura", "Equipamentos e provisoes", "Equipamentos de laboratorio", "Microscopio otico", "Espectrometria", "Sintese quimica", "Biomateriais", "Biotecnologia"], "label": "Assunto(s):"}], "resume": "\n              O sistema de aquisicao de imagens e microespectroespectroscopia da CRAIC PV 20/30 e um sistema avancado de microscopia trabalhando com aquisicao de imagens em uma ampla faixa de radiacoes eletromagneticas entre o ultravioleta proximo ao infravermelho proximo. Ele permite adquirir imagens em modo de transmissao, reflectancia e epifluorescencia. Paralelamente, ele possui a capacidade de realizar a caracterizacao quimica e optica do material, tecido ou microrganismo, via micro-espectroscopia na regiao do Ultravioleta-Visivel-Infravermelho proximo (UV-VIS-NIR). Uma das aplicacoes mais comuns da microscopia usando radiacao UV refletida e a inspecao de superficies de varios materiais procurando rugosidades, (micro)fraturas, depositos de impurezas ou revestimentos. A radiacao UV sofre maior espalhamento do que a radiacao visivel, tornando possivel a observacao de defeitos ou detalhes da morfologia da superficie. Tal caracteristica permite que este microscopio seja utilizado neste modo para monitorar processos, como de biocompatibilizacao de um implante osseo feito com biovidro ou biopolimero, somente para mencionar alguns poucos exemplos. Adicionalmente, a microespectroscopia pode ser aplicada no estudo de compostos de baixo e alta massa molar em diminutas quantidades, correspondendo a uma importante ferramenta complementar em estudos como de quimica sintetica, bioquimica, e biotecnologia. (AU)\n            ", "title": "Fortalecimento da infraestrutura de analises via microscopia da USP, campus Sao Carlos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85597/projeto-carina-localizacao-e-controle/", "citations": [], "properties": [{"values": ["13/24542-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Denis Fernando Wolf"], "label": "Pesquisador responsável:"}, {"values": ["Denis Fernando Wolf"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Robotica", "Veiculos inteligentes", "Veiculo autonomo", "Algoritmos", "Controle adaptativo", "Metodo de Monte Carlo"], "label": "Assunto(s):"}], "resume": "\n              A ideia de se desenvolver veiculos totalmente autonomos vem sendo estudada desde os anos 80 e tem diversas aplicacoes praticas como diminuir o numero de acidentes em ruas e rodovias, aumentar a mobilidade de idosos e portadores de necessidades especiais e aumentar a eficiencia do transito em geral. Apesar de sua importancia e da grande atencao que esse tema recebe por pesquisadores da area de robotica, esse problema ainda apresenta muitos desafios e questoes em aberto devido a alta complexidade do mesmo. O projeto CARINA propoe o desenvolvimento de um sistema de conducao autonoma de veiculos baseado em algoritmos de fusao de sensores e inteligencia artificial. Esse plano de pesquisa propoe o desenvolvimento de algoritmos de localizacao e controle de veiculos autonomos, dentro do contexto do projeto CARINA. A localizacao e uma informacao fundamental para veiculos autonomos por possibilitar a execucao de operacoes como ultrapassagem, conversao e conducao nas vias urbanas. Mecanismos que proveem a informacao sobre a localizacao devem ter acuracia suficiente para assegurar que o veiculo nao invada a faixa de direcao oposta ou trafegue em um lugar inapropriado. Sensores GPS de baixo e medio custo apresentam uma imprecisao relativamente alta, principalmente em se tratando de ambientes urbanos. Predios altos e arvores podem causar erros significativos na posicao e tambem podem tornar o sensor indisponivel por alguns instantes. Mesmo sensores GPS de alto custo estao sujeitos a esse tipo de problema.Neste projeto e proposto o uso dos mapas metricos continuos, baseados em processos Gaussianos, para a tarefa de localizacao de veiculos autonomos em vias urbanas. Esse tipo de mapa representa o ambiente atraves de uma matriz de covariancia de uma funcao Gaussiana multivariavel, e apresenta diversas vantagens em relacao aos metodos utilizados na tarefa de localizacao encontradas na literatura. Dentre elas destacam-se a representacao continua do espaco, sem a necessidade de discretizacao (imprecisao), e o alto poder de inferencia de areas nao detectadas pelos sensores. Pretende-se adaptar os mapas metricos continuos para que diferentes tipos de informacao do ambiente sejam armazenados e utilizados para a localizacao como: guias, faixas de transito e outros tipos de sinalizacao horizontal. Apos a etapa de mapeamento do ambiente, pretende-se utilizar o metodo de Monte Carlo para estimar a posicao do veiculo em tempo real, fundindo-se informacoes dos sensores disponiveis o mapa do ambiente. Alem da localizacao, esse plano de pesquisa aborda tambem o controle de veiculos autonomos. O controle de velocidade e estercamento e fundamental para a operacao de veiculos autonomos em ambientes urbanos. Esse projeto propoe a utilizacao da teoria de controle adaptativo para a solucao desse problema de maneira precisa e robusta. (AU)\n            ", "title": "Projeto CARINA: localizacao e controle"}, {"url": "http://bv.fapesp.br/pt/auxilios/85593/analise-metagenomica-da-microbiota-periodontal-subgengival-em-individuos-com-e-sem-periodontite-cron/", "citations": [], "properties": [{"values": ["13/16332-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Magda Feres Figueiredo"], "label": "Pesquisador responsável:"}, {"values": ["Magda Feres Figueiredo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Pos-Graduacao e Pesquisa. Universidade de Guarulhos (UNG). Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Periodontite cronica", "Microbiologia oral", "Diagnostico periodontal", "Metagenomica", "Sequenciamento de nova geracao"], "label": "Assunto(s):"}], "resume": "\n              A enfermidade periodontal e considerada um problema de saude mundial pela OMS. A busca pelos fatores etiologicos associados a etiologia das periodontites ja dura mais de tres seculos. Avancos nas tecnicas de diagnostico microbiologico tem mostrado, cada vez com mais clareza, a imensa complexidade da interacao da microbiota oral com o hospedeiro. As tecnicas de biologia molecular permitiram a deteccao de microrganismos ainda nao cultivaveis em amostras de placa oral, levando a um grande avanco na compreensao da etiologia das infeccoes periodontais. As tecnicas de sequenciamento de alto rendimento tem possibilitado o sequenciamento em paralelo de varias amostras de biofilme pela amplificacao por PCR (polimerase chain reaction) de um marcador filogenetico, tal como o 16S rDNA. Essas novas tecnologias tem possibilitado o estudo das comunidades microbianas do biofilme subgengival. Alem disso, o desenvolvimento de novas plataformas para sequenciamento tem permitido o sequenciamento direto de DNA metagenomico, diminuindo os vieses associados a clonagem genica. Ate hoje o sequenciamento de alto rendimento foi empregado em pouquissimos estudos sobre microbiota periodontal. Os resultados desses estudos sugerem uma diversidade microbiana com ordens de grandeza maiores do que a reportada em estudos que utilizaram tecnicas de PCR/ clonagem. O objetivo principal deste estudo e utilizar duas abordagens de sequenciamento de alto rendimento para avaliar detalhadamente a composicao da placa subgengival associada a periodontite cronica, bem como suas funcoes metabolicas e sistemas de nivel superior (grupos de genes que possuem uma mesma funcao) antes e apos terapia periodontal, utilizando duas abordagens de alto rendimento. Este seria o primeiro estudo a utilizar essa tecnica para avaliar individualmente (nao em \"pool\") amostras de placa oral em individuos com saude e doenca periodontal. Os resultados podem apontar novos alvos para testes de diagnostico e direcionar novas linhas de prevencao e de terapia para as infeccoes periodontais. (AU)\n            ", "title": "Analise metagenomica da microbiota periodontal subgengival em individuos com e sem periodontite cronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/85599/perda-auditiva-unilateral-efetividade-do-sistema-fm/", "citations": [], "properties": [{"values": ["13/23305-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Fernanda Capoani Garcia Mondelli"], "label": "Pesquisador responsável:"}, {"values": ["Maria Fernanda Capoani Garcia Mondelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Perda auditiva", "Perda auditiva unilateral", "Percepcao da fala", "Aparelhos auditivos"], "label": "Assunto(s):"}], "resume": "\n              A perda auditiva unilateral (PAUn) pode ocasionar dificuldades de percepcao da fala em presenca de ruido ambiental, dificuldade em manter a atencao auditiva sustentada e consequentemente um desempenho inferior em sala de aula. Para amenizar as queixas dos individuos com PAUn, alem do Aparelho de Amplificacao Sonora Individual (AASI) podemos contar com o Sistema de Frequencia Modulada (FM). Sistemas FM permitem o envio de informacoes sonoras sem fio fazendo com que o sinal captado pelo microfone do transmissor seja enviado diretamente ao AASI, eliminando os prejuizos da informacao auditiva causados pela distancia da fonte sonora e ruido de fundo. Devido a demanda de individuos com PAUn, e o interesse dos mesmos em utilizar dispositivos de amplificacao, pesquisas tem sido realizadas para divulgar os resultados obtidos com as opcoes possiveis dentro dos servicos publicos de saude auditiva. Objetivo: Avaliar a efetividade do Sistema de Frequencia Modulada em individuos com PAUn em relacao a percepcao da fala, atencao auditiva sustentada e participacao em sala de aula. Metodologia: Participarao da pesquisa individuos com diagnostico de PAUn, entre 5 e 17 anos de idade, matriculados em escola regular, usuarios de AASI. Os participantes serao adaptados com Sistema FM e apos verificacao do mesmo por meio do VERIFIT, realizarao as seguintes avaliacoes: percepcao da fala por meio do Hearing In Noise Test, participacao em sala de aula \"Classroom Participation Questionnaire\" e Teste da Habilidade de Atencao Auditiva Sustentada. Para elaboracao dos resultados serao utilizados testes estatisticos pertinentes ao objetivo proposto no estudo. (AU)\n            ", "title": "Perda auditiva unilateral: efetividade do sistema FM"}, {"url": "http://bv.fapesp.br/pt/auxilios/85837/solicitacao-de-auxilio-para-organizacao-de-uma-sessao-especial-em-conferencia-internacional/", "citations": [], "properties": [{"values": ["14/12065-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Jose Carlos Egues de Menezes"], "label": "Pesquisador responsável:"}, {"values": ["Jose Carlos Egues de Menezes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fermion de Majorana", "Isolantes topologicos", "Interacao spin-orbita", "Recursos para a pesquisa", "Infraestrutura", "Congressos"], "label": "Assunto(s):"}], "resume": "\n              Nesta proposta solicitamos auxilio para a organizacao de uma sessao especial na prestigiada conferencia \"Physics and applications of spin phenomena in solids\" a ser realizada em Washington DC, 2014. Esta sessao especial envolvera topicos atuais em materia condensada, tais como Majorana Fermions e Isolantes topologicos. (AU)\n            ", "title": "Solicitacao de auxilio para organizacao de uma sessao especial em conferencia internacional"}, {"url": "http://bv.fapesp.br/pt/auxilios/85692/avaliacao-de-eficacia-da-aplicacao-nasal-de-sulfadiazina-de-prata-para-descolonizacao-de-pacientes-p/", "citations": [], "properties": [{"values": ["14/02637-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Fernando Bellissimo Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Bellissimo Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Epidemiologia", "Infeccao hospitalar", "Staphylococcus aureus resistente a Meticilina", "Sulfadiazina de prata"], "label": "Assunto(s):"}], "resume": "\n              O sistema de saude e desafiado diariamente por complicacoes infecciosas relacionadas a assistencia, notadamente a assistencia hospitalar, que constituem grave problema de saude publica mundial, aumentando a morbidade e a mortalidade dos pacientes assistidos e elevando os custos hospitalares.A falha no controle de bacterias multirresistentes aos antimicrobianos e uma importante e crescente ameaca para a prestacao de assistencia medica adequada nos hospitais e na comunidade. Dentre essas bacterias, destaca-se o Staphylococcus aureus resistente a meticilina (MRSA), endemico em varias instituicoes de saude no mundo, e o principal agente etiologico de infeccao associada a assistencia a saude mundialmente.A colonizacao e um importante fator na patogenese das infeccoes causadas pelo MRSA, elevando o risco de uma infeccao em portadores nasais desta bacteria. Alem disso, sabe-se que pacientes colonizados e infectados representam um importante reservatorio de MRSA. Atualmente, a reducao dos portadores de MRSA por meio da descolonizacao e uma medida importante para o controle da disseminacao desta bacteria. A mupirocina tem sido extensamente utilizada para a descolonizacao nasal de MRSA, no entanto a resistencia deste a este antimicrobiano tem sido cada vez mais relatada, alem disso, a formulacao de mupirocina disponivel no Brasil apresenta baixa tolerabilidade, sendo inadequada para mucosas, provocando frequentemente efeitos adversos locais. Uma vez que a sulfadiazina de prata ja demonstrou sua eficacia contra MRSA, in vitro, este estudo propoe avaliar a eficacia da aplicacao intranasal de sulfadiazina de prata na descolonizacao de pacientes hospitalizados e colonizados por MRSA. Serao avaliados cerca de 100 pacientes internados com colonizacao nasal para MRSA, que serao aleatoriamente sorteados para receber terapia de descolonizacao nasal com sulfadiazina de prata ou placebo por 5 dias consecutivos.O principal desfecho avaliado sera a descolonizacao nasal por MRSA, que sera comparado entre os grupos por meio de emprego do teste do qui-quadrado, usando-se acorrecao de Pearson, ou o teste exato de Fisher bicaudal. (AU)\n            ", "title": "Avaliacao de eficacia da aplicacao nasal de sulfadiazina de prata para descolonizacao de pacientes portadores de Staphylococcus aureus resistentes a meticilina em ambiente hospitalar"}, {"url": "http://bv.fapesp.br/pt/auxilios/85698/desenvolvimento-da-grama-bermuda-tifway-419-em-diferentes-manejos-de-irrigacao-e-adubacao/", "citations": [], "properties": [{"values": ["14/05237-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Roberto Lyra Villas Boas"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Lyra Villas Boas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Irrigacao", "Adubacao", "Manejo e tratos culturais", "Grama bermuda", "Nitrogenio", "Potassio"], "label": "Assunto(s):"}], "resume": "\n              Em gramados esportivos a aplicacao de fertilizantes e constante e em altas quantidades durante todo ano, principalmente devido aos frequentes cortes realizados e consequentemente a significativa extracao de nutrientes. Essa situacao assemelha-se a fertirrigacao, onde tambem ha necessidade de recomendacao da adubacao com maior frequencia. Atualmente a recomendacao da adubacao e da irrigacao em gramados e subjetiva e baseia-se na experiencia dos profissionais e no aspecto visual, o que aumenta muito as chances de erro, por isso ha necessidade de se desenvolver ferramentas e estudar o desenvolvimento do gramado para gerar informacoes que possam dar o respaldo para o profissional fazer a correta recomendacao. Objetiva-se com este trabalho gerar informacoes tecnicas que possam contribuir na recomendacao da adubacao e no manejo da irrigacao e comprovar a possibilidade ou nao do uso de extratores de solucao do solo em gramados esportivos, tecnica ja bastante utilizada na fertirrigacao. O experimento sera realizado na FCA-UNESP em Botucatu, onde serao utilizados dois manejos de irrigacao, quatro doses de nitrogenio e duas doses de potassio. Os efeitos desses tratamentos sobre o desenvolvimento da grama bermuda Tifway 419 (Cynodon dactylon X Cynodon transvaalensis) serao analisados e relacionados com os teores de nutrientes na folha, solo e solucao do solo, coletada atraves de extratores de solucao, para obter valores que possam ser utilizados para a manutencao da qualidade do gramado ao longo do ano. O delineamento experimental adotado sera em blocos casualizados, com parcelas subdivididas. Durante um ano serao realizadas as seguintes avaliacoes: Analise de solo, analise da solucao do solo, analise foliar e analises de qualidade do gramado como altura do gramado, velocidade de recuperacao, tracao e intensidade de coloracao verde. (AU)\n            ", "title": "Desenvolvimento da grama bermuda Tifway 419 em diferentes manejos de irrigacao e adubacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/85695/intervencoes-de-enfermagem-e-prevencao-de-eventos-cardiovasculares-em-pacientes-diabeticos-atendidos/", "citations": [], "properties": [{"values": ["13/18237-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Rita de Cassia Gengo e Silva"], "label": "Pesquisador responsável:"}, {"values": ["Rita de Cassia Gengo e Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Enfermagem cardiovascular", "Assistencia ambulatorial", "Fatores de risco", "Diabetes mellitus tipo 2", "Avaliacao em enfermagem"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo e comparar a contribuicao da utilizacao de um sistema de linguagem padronizada (SLP) ou de linguagem livre (LL) para a documentacao das intervencoes de enfermagem (IE) no controle de fatores de risco e na ocorrencia de desfechos cardiovasculares de pacientes com diabetes mellitus tipo 2 (DM2) em atendimento ambulatorial. Trata-se de estudo prospectivo, longitudinal, descritivo e correlacional, com abordagem quantitativa, que sera realizado em duas etapas. A 1a etapa do estudo consistira na identificacao das IE relevantes para a prevencao de eventos cardiovasculares em pacientes com DM2, por meio da opiniao de especialistas. Eles serao selecionados de acordo com os criterios adaptados de Fehring e avaliarao a importancia de cada IE para a prevencao desses eventos utilizando escala tipo Likert de 5 pontos. Para cada opcao de resposta nesta escala sera atribuido um peso e as IE que obtiverem media > 0,80 serao consideradas relevantes. A 2a etapa investigara a associacao das IE relevantes, documentadas por meio de SLP ou LL com desfechos selecionados. Os dados serao coletados dos prontuarios de todos os pacientes com DM2, com idade entre 18 e 60 anos, que forem atendidos em consulta de enfermagem em 2 ambulatorios (um dos quais utiliza SLP para documentacao das IE e outro, nao), durante periodo de 3 meses (inclusao) e no seguimento de 6 e 12 meses. Para analise das IE documentadas em LL sera utilizada a tecnica do mapeamento cruzado. As variaveis serao analisadas por meio de estatistica descritiva e inferencial. (AU)\n            ", "title": "Intervencoes de enfermagem e prevencao de eventos cardiovasculares em pacientes diabeticos atendidos em ambulatorio"}, {"url": "http://bv.fapesp.br/pt/auxilios/85603/desenvolvimento-de-um-veiculo-eletrico-robotico-com-diferencial-eletronico-verde/", "citations": [], "properties": [{"values": ["14/02672-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Eletronica Industrial, Sistemas e Controles Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Ely Carneiro de Paiva"], "label": "Pesquisador responsável:"}, {"values": ["Ely Carneiro de Paiva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Robotica", "Robos", "Veiculo autonomo"], "label": "Assunto(s):"}], "resume": "\n              Parte significativa da pesquisa cientifica em Robotica Movel nos ultimos anos tem focado no desenvolvimento de veiculos autonomos de quatro rodas, mas a grande maioria ainda e focada em veiculos de passeio, que supoem a navegacao em ambiente bem comportado como, por exemplo, o pavimento asfaltado plano que possibilita o conhecimento de certas variaveis relativas ao ambiente alem de simplificacoes com relacao as condicoes de contato pneu-solo. Ja para o caso do controle de veiculos em ambiente todo-terreno, como no caso de um trator, por exemplo, o conhecimento das propriedades de aderencia, envolvendo derrapagens, irregularidades, inclinacoes fortes, etc., se torna extremamente complexo, e apresenta ainda grandes desafios tecnologicos e cientificos. Um desses desafios e a abordagem de distribuicao de torques/velocidades nas rodas nao estercaveis de um veiculo multitracao, conhecido como sistema de distribuicao diferencial eletronico. A grande maioria das abordagens de diferencial eletronico existente se limita a impor velocidades distintas e proporcionais nas rodas nao estercaveis durante a execucao de uma curva e nao se preocupa com a distribuicao adequada de torque nas duas rodas para contemplar situacoes complexas de aderencia como escorregamento, deslizamento, perda de aderencia de uma das rodas e irregularidades do solo. O presente projeto de pesquisa propoe primeiramente a construcao de um veiculo em escala (miniatura) com motorizacao eletrica multitracao (dois motores traseiros independentes), instrumentado com sistema de navegacao inercial INS/GPS, computador de bordo e barramento CAN, alem de laser, camera e sensores nas rodas e motores. O miniveiculo servira, na vigencia desse projeto, como plataforma de validacao da tecnica de distribuicao de torques independentes em terrenos adversos, com baixa aderencia e inclinacoes. Posteriormente, num segundo momento, o miniveiculo servira tambem como uma plataforma de ensaios de tecnicas de controle e navegacao autonoma, incluindo abordagens de controle nao linear, estrategias de percepcao multisensorial e navegacao para ambientes todo-terreno, as quais poderao ser escaladas para veiculos maiores. Finalmente, o prototipo resultante desse projeto constituira tambem um elemento integrador e sinergico entre as instituicoes de pesquisa envolvidas (UNICAMP, CTI, ITA). A plataforma facilitara o desenvolvimento cooperativo entre os parceiros, permitindo assim que o veiculo robotico seja utilizado tambem em outros contextos de investigacao cientifica. (AU)\n            ", "title": "Desenvolvimento de um veiculo eletrico robotico com diferencial eletronico (verde)"}]